<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x000301_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000301_ar</identifier><location><shelfLocator>IOR/V/23/80, No 392</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000301</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000301/IOR_V_23_80_ No 392_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/80, No 392</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1634;"</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2014-10-31T02:23:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1634;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;.
                           &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1604;&#1586; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1634;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1638;)&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1604;&#1605;&#1581;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606;: &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1580;&#1601;&#1575;&#1601;&#1563; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1575;&#1604;&#1593;&#1615;&#1605;&#1618;&#1604;&#1577;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577;&#1563; &#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1578;&#1593;&#1608;&#1610;&#1590;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;: &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1582;&#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1605;&#1593;&#1585;&#1603;&#1577; &#1581;&#1575;&#1587;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1608;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1563; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1593;&#1578;&#1602;&#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1563; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;. &#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1634;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1633;&#1641;&#1632;&#1633;-&#1633;&#1641;&#1632;&#1634;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1641;) &#1608;&#1610;&#1588;&#1605;&#1604;: &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1608;&#1604;&#1563; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1589;&#1581;&#1575;&#1585;&#1563; &#1573;&#1587;&#1575;&#1569;&#1577; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1563; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1608;&#1601;&#1575;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;&#1563; &#1608;&#1601;&#1578;&#1581; &#1605;&#1587;&#1602;&#1591; &#1604;&#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1580;&#1575;&#1587;&#1603;&#1563; &#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1610;&#1577;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;.&#1635;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1601;&#1575;&#1585;&#1587; &#1608;&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1635;&#1641;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606;: &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1593;&#1615;&#1605;&#1618;&#1604;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;&#1563; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1608;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1563; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1593; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1610;&#1585;&#1608;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;. &#1610;&#1578;&#1576;&#1593;&#1607; &#1605;&#1604;&#1581;&#1602; &#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1581;&#1605;&#1608;&#1604;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1606; &#1608;&#1580;&#1606;&#1587;&#1610;&#1578;&#1607;&#1575;.&#1636;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606;&#1605;&#1587;&#1602;&#1591;&#1548;
                           &#1633;&#1641;&#1632;&#1633; -&#1633;&#1641;&#1632;&#1634;&#1548; &#1602;&#1583;&#1605;&#1607; &#1603;&#1608;&#1603;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;&#1632;-&#1636;&#1633;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1580;&#1575;&#1601;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.&#1637;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;[&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]
                           &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1634;-&#1636;&#1638;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1563; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577;&#1563; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.&#1638;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;
                           &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;&#1548; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;. &#1607;&#1600;. &#1576;&#1608;&#1603;&#1587;&#1585;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1637;&#1634;)&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609;: &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583;&#1563; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577;&#1563; &#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1580;&#1585;&#1575;&#1569; &#1578;&#1605;&#1583;&#1610;&#1583; &#1603;&#1575;&#1576;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.&#1639;.
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;&#1548; &#1602;&#1583;&#1605;&#1607; &#1580;&#1608;&#1606; &#1603;&#1575;&#1604;&#1603;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1634; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1638;&#1632;)&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;: &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577;&#1563; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563; &#1608;&#1578;&#1588;&#1605;&#1604; &#1589;&#1583;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606;&#1563; &#1608;&#1580;&#1583;&#1608;&#1604; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000301#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000301_en</identifier><location><shelfLocator>IOR/V/23/80, No 392</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000301</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000301/IOR_V_23_80_ No 392_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/80, No 392</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration report on the Persian Gulf Political Residency and Maskat Political Agency for 1901-1902&#8217;</title></titleInfo><originInfo><dateIssued>1902/1902</dateIssued><dateCaptured>2014-10-31T02:23:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (60 folios)</extent><extent>The report is arranged into a number of parts and sections, with tabulated statistical data directly following written sections. There is a contents page at the front of the report (folio 3), which refers to the report&#8217;s internal pagination sequence.</extent></physicalDescription><abstract>Administration Report on the Persian Gulf Residency and Maskat [Muscat] Political Agency for 1901-02, published by the Office of the Superintendent of Government Printing, India, Calcutta [Kolkata], forming part of the Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident and other Agents in the Persian Gulf.The Administration Report is organised as follows:1.
                           General Summary, submitted by Lieutenant-Colonel Charles Arnold Kemball, Officiating Political Resident in the Persian Gulf, dated 21 April 1902 (folios 4-6), with overviews of: the year&#8217;s rainfall and harvest, and the impact of drought; the governorship of Bushire and Gulf ports; public peace; public health; currency; customs administration in the Gulf, under Belgian control; settlement of claims for compensation. The General Summary also includes summaries for key towns and regions, chiefly comprising accounts of local politics: Oman and Muscat; the Oman Coast; Bahrain; Koweit [Kuwait] and Nejd, including details of the loss of a decisive battle by Shaikh Mubarak al-Sabah at the hands of the Amir of Nejd, and the capture of Riadh [Riyadh] by Abdul Aziz [Ibn Sa&#8216;&#363;d]; Persian Arabistan; Fars and the Persian Coast; Persian Baluchistan. Further reports are included on: the slave trade, including numbers of slaves manumitted by British officials in the region; incidents of piracy; naval movements, chiefly British but also Russian and French vessels; changes in British official personnel; and movements and changes in foreign representatives. An appendix to part 1 comprises statistical tables with meteorological data for the region.2.
                           Administration Report of the Muscat Political Agency, 1901-02, submitted by Major Percy Zachariah Cox, His Britannic Majesty&#8217;s Consul and Political Agent at Muscat, dated 2 April 1902 (folios 7-9) including: an account of recent tribal politics of Oman, most notably disturbances at Wadi Maawal; events in Sohar; ill-treatment of British Indian subjects in Muscat and Oman; customs; arms trafficking; pearl disputes; the death of the Sultan&#8217;s Vazir [Wazir], Sayyid Saeed bin Mahomed bin Salimin, and a brief account of his life; opening of the Muscat to Jask telegraph cable; epidemics and preventative measures; the slave trade; and naval movements.3.
                           Trade Report of the Persian Gulf for the Year 1901, submitted by Kemball, in his capacity at His Britannic Majesty&#8217;s Acting Consul-General for Fars, Khuzistan, etc., dated 31 March 1902 (folios 9-39), with summaries on: imports and exports; the harvest; exchange; currency and specie; mule hire; freight and shipping activity; Russian commerce; customs administration; administration of justice; further details of imports and exports, with reference to particular commodities including cotton, medicines, kerosene, opium and shells. An appendix follows with tabulated trade data of the principal imports and exports, and number, tonnage and nationality of vessels.4.
                           Trade Report for Maskat[Muscat],
                           1901-02, submitted by Cox (folios 40-41), with brief summaries on the import of arms, cereals, coffee and silk, and the export of dates and dried fish. An appendix follows the report, containing tabulated trade statistics.5.
                           Report on the Trade and Commerce of Mohammerah[Khorramshahr]
                           for 1900(folios 42-46), with remarks on: exchange; exports; imports; shipping; caravan routes; agriculture; health; and the river trade. An appendix follows the report, containing tabulated trade data.6.
                           Trade Report of Bundar Abbas[Bandar-e &#699;Abb&#257;s]
                           for the Year 1901, submitted by Captain C H Boxer, His Britannic Majesty&#8217;s Vice-Consul at Bandar-e &#699;Abb&#257;s, dated 12 March 1902 (folios 46-52), with remarks on: the value of imports and exports; harvest; exchange; transport; shipping; and the benefits to British trade that an extension of the telegraph cable to Bandar-e &#699;Abb&#257;s would bring. An appendix follows the report, containing tabulated trade data.7.
                           Report on the Trade and Commerce of the Bahrein Islands for the Year 1901, submitted by John Calcott Gaskin, Assistant Political Agent, dated 7 February 1902 (folios 53-60), containing remarks on: total trade in Bahrain; the year&#8217;s pearl fishing season; importation of cotton and coffee; exports, including oyster shells; imports from India, Turkey and Persia; weights and measures in Bahrain; shipping; and a schedule of the lighterage rates at the Port of Bahrain. An appendix follows the report, containing tabulated trade data.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul, Bandar Abbas</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Bandar-e &#699;Abb&#257;s</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000301#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
