<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000264_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000264_ar</identifier><location><shelfLocator>IOR/L/PS/12/2074</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000264</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000264/IOR_L_PS_12_2074_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2074</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638;/ &#1633;&#1632; "&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1928/1938</dateIssued><dateCaptured>2017-04-26T10:42:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1637;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;&#1638;&#1635;-&#1638;&#1636;&#1641;&#8207; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;) &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1587;&#1610;&#1587;&#1610;&#1604; &#1580;&#1610;&#1585;&#1601;&#1610;&#1587; &#1607;&#1608;&#1576; &#1580;&#1604;&#1548; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1571;&#1604;&#1576;&#1585;&#1578; &#1587;&#1576;&#1606;&#1587;&#1585; &#1603;&#1575;&#1604;&#1601;&#1585;&#1578;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;] &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;.&#1571;&#1586;&#1605;&#1577; &#1589;&#1585;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1573;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1606;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1610;&#1603;&#1608;&#1606; &#1576;&#1606;&#1603;&#1611;&#1575; &#1581;&#1603;&#1608;&#1605;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1585;&#1590; &#1605;&#1576;&#1575;&#1588;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577; (&#1603;&#1604;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1610;&#1606; &#1585;&#1615;&#1601;&#1590;&#1575;).&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1607; &#1605;&#1593; &#1603;&#1604; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577;/&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1593;&#1602;&#1583; &#1581;&#1580;&#1575;&#1586;&#1610;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1576;&#1606;&#1586;&#1610;&#1606; &#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;.&#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577;.&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1576;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577;.&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1606;&#1603; &#1581;&#1603;&#1608;&#1605;&#1610; &#1587;&#1593;&#1608;&#1583;&#1610; &#1580;&#1583;&#1610;&#1583;&#1548; &#1585;&#1576;&#1605;&#1575; &#1605;&#1583;&#1593;&#1608;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1582;&#1583;&#1610;&#1608;&#1610; &#1605;&#1589;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; [&#1593;&#1576;&#1575;&#1587; &#1581;&#1604;&#1605;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;].&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;.&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;.&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1587;&#1581; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1585;&#1583;&#1585;&#1610;&#1603; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1576;&#1610;&#1603;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1580;&#1606;&#1577; &#1578;&#1602;&#1589;&#1610; &#1575;&#1604;&#1581;&#1580; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1632;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;)&#1548; &#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1633;&#1641;&#1635;&#1634;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1604;&#1608;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1606;&#1608;&#1603;</topic></subject><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000264#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000264#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000264#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000264#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000264_en</identifier><location><shelfLocator>IOR/L/PS/12/2074</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000264</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000264/IOR_L_PS_12_2074_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2074</recordIdentifer></recordInfo><titleInfo><title>Coll 6/10 'Hejaz-Nejd Affairs: Financial Situation and Internal Situation'</title></titleInfo><originInfo><dateIssued>1928/1938</dateIssued><dateCaptured>2017-04-26T10:42:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (649 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at the first folio with 1, and terminates at the last folio with 651; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers. A previous foliation sequence, which is present between ff 563-649 and is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This volume largely consists of copies of Foreign Office correspondence, which have been forwarded by the Under-Secretary of State for Foreign Affairs to the Under-Secretary of State for India. The correspondence, most of which is between Foreign Office officials and either the British Minister at Jedda (Sir Andrew Ryan, succeeded by Sir Reader William Bullard) or His Majesty's Charg&#233; d&#8217;Affaires at Jedda (Cecil Gervase Hope Gill, succeeded by Albert Spencer Calvert), relates to financial and political matters in the Kingdom of the Hejaz and Nejd (later Saudi Arabia).The correspondence discusses the following:The history of the Wahabi movement and Ibn Saud's [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d's] attitude towards Wahabism.The currency exchange crisis in the Hejaz.Requests from Ibn Saud for the British Government either to assist in establishing a British bank as a state bank in the Hejaz, or to provide a loan directly to the Hejazi Government (both requests are declined).The British Minister at Jedda's accounts of his meetings both with Ibn Saud and with various Hejazi/Saudi Government officials.A Hejazi-Soviet contract for the supply of Soviet benzine and relations between Soviet Russia and Hejaz-Nejd generally.Tensions within the Hejazi Government.The Hejazi Government's budgetary reforms.The prospect of a new Saudi state bank, possibly backed by the financial assistance of the former ex-Khedive of Egypt [&#703;Abb&#257;s &#7716;ilm&#299; II].The death of Emir Abdullah ibn Jiluwi [&#8216;Abdull&#257;h bin Jil&#363;w&#299; &#256;l Sa&#8216;&#363;d].Saudi-Egyptian relations.The discovery of oil in Hasa.In addition to correspondence the volume includes the following:A copy of an economic survey of Saudi Arabia, produced by the British Legation at Jedda in June 1936.A copy of a note written by Frederick Gerard Peake, Commanding Officer of the Arab Legion, on the history of the Wahabi movement.A copy of a printed Government of India report entitled 'Confidential Report of the Haj Inquiry Committee on the Arrangements in the Hedjaz', dated 1930.A copy of a report by the Political Resident in the Persian Gulf (Lieutenant-Colonel Hugh Vincent Biscoe), recounting a visit to Ibn Saud at Hasa in early 1932.Copies of extracts from Kuwait intelligence summaries and Bahrain intelligence reports.The volume includes three dividers, which give a list of correspondence references contained in the volume by year. These are placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Jeddah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="personal"><namePart>'Abdull&#257;h bin Jil&#363;w&#299; &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Kingdom of Nejd and Hejaz</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Finance</topic></subject><subject><topic>National budgets</topic></subject><subject><topic>Banks</topic></subject><subject><topic>Arms sales</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000264#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000264#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000264#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000264#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
