<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024054933.0x000014_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x000014_ar</identifier><location><shelfLocator>IOR/R/15/1/35, ff 55-57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x000014</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0121.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 55-57</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1576; &#1608;&#1608;&#1603;&#1585;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:11:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1571;&#1606;&#1578;&#1610;&#1604;&#1608;&#1576;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1585;&#1601;&#1602;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1633;) &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1638;-&#1637;&#1639;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1610;&#1585;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1548; &#1573;&#1604;&#1609; &#1608;&#1608;&#1603;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;. &#1610;&#1589;&#1601; &#1607;&#1610;&#1585;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1583;&#1608;&#1585;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577;  &#1604;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1604;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1608;&#1601;&#1575;&#1577; &#1571;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605;&#1607; &#1576;&#1587;&#1576;&#1576; &#1573;&#1589;&#1575;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1578;&#1610;&#1578;&#1575;&#1606;&#1608;&#1587; (&#1575;&#1604;&#1603;&#1586;&#1575;&#1586;).&#1634;) &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1639;) &#1605;&#1606; &#1608;&#1608;&#1603;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1610;&#1604;&#1575;&#1585;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1637;&#1548; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577;&#1548; &#1571;&#1589;&#1604;&#1607;&#1575; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024054933.0x000014#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024054933.0x000014_en</identifier><location><shelfLocator>IOR/R/15/1/35, ff 55-57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x000014</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000008/IOR_R_15_1_35_0121.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/35, ff 55-57</recordIdentifer></recordInfo><titleInfo><title>Letter to Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf, from Captain G. B. Walker, Senior Officer in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1825/1825</dateIssued><dateCaptured>2015-02-20T05:11:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter acknowledges receipt of Stannus's previous letter of 12 July 1825 with its letters for Shaikh Tannoon [Tuhnun bin Shakbut] and the British Agent at Sharjah, which will be dispatched the following day on the
                           Antelope.The letter includes two enclosures:1) A copy of a letter (folios 56-57) from Lieutenant Herne, Commanding Officer of the
                           Benares, to Walker, dated 27 July 1825. Herne describes the visit of the
                           Benaresto the Arab coast, her patrol of the pearl banks, discussions with the British Agent at Sharjah, skirmishes between boats belonging to Abu Dhabi and Sharjah, and the death of one of his crew from tetanus;2) A copy of a letter (folio 57) from Walker to Captain Maillard, Commanding Officer of the cruizer
                           Ternate, dated 26 June 1825, a covering letter, the original of which enclosed a letter for the chief of Katiffe [Al-Qa&#7789;&#299;f].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024054933.0x000014#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
