<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001a7_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001a7/IOR_L_MIL_17_15_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/99</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580; &#1573; &#1606;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-31T00:55:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1641;&#1633;&#1637;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1581;&#1583;&#1575;&#1579; &#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605; &#1591;&#1585;&#1583; &#1594;&#1586;&#1575;&#1577; &#1578;&#1606;&#1580;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1594;&#1591;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1573;&#1603;&#1604;&#1586; &#1606;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1606; &#1571;&#1593;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1607;&#1600; &#1578; &#1576;&#1585;&#1608;&#1603;&#1610;&#1606;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1592;-&#1637;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1602;&#1578;&#1604;&#1609; &#1608;&#1605;&#1606; &#1604;&#1602;&#1608;&#1575; &#1581;&#1578;&#1601;&#1607;&#1605; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1580;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1580;&#1585;&#1581;&#1609;&#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585;&#1611;&#1575; &#1582;&#1575;&#1589;&#1611;&#1575;. &#1610;&#1578;&#1590;&#1605;&#1617;&#1606; &#1582;&#1591;&#1575;&#1576; &#1578;&#1594;&#1591;&#1610;&#1577; &#1579;&#1575;&#1606;&#1613; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1592;)&#1548; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; "&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1589;&#1609; &#1576;&#1605;&#1606;&#1581;&#1607;&#1605; &#1580;&#1608;&#1575;&#1574;&#1586; &#1607;&#1606;&#1575;&#1603; &#1604;&#1576;&#1587;&#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1578;&#1601;&#1575;&#1606;&#1610;&#1607;&#1605; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576;". &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1575;&#1585;&#1610; &#1578;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1576;&#1585;&#1608;&#1603;&#1610;&#1606;&#1580;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001a7_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001a7/IOR_L_MIL_17_15_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/99</recordIdentifer></recordInfo><titleInfo><title>'Report from General Sir J E Nixon, K C B, Commanding I E F 'D', on the action at Bushire, 9th September 1915'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-31T00:55:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This confidential memorandum, compiled by the General Staff, India, and printed at the Government Central Branch Press at Simla, 1915, concerns the action on 9 September 1915, in which a strong body of Tangistani raiders was ousted from Bushire. The memorandum contains a covering letter (folio 2) from General Sir John Eccles Nixon, commanding the Indian Expeditionary Force 'D', to the Chief of the General Staff, Army Head Quarters, India, dated 12 September 1915, and encloses two reports by Brigadier-General H T Brooking (folios 3v-5), dated 10 September 1915. The first contains details of those killed, died of wounds, and wounded; the second report contains details of those deserving special notice. A second covering letter (folio 2v), also dated 12 September 1915, encloses a 'Roll of Indian officers and men recommended for the awards therein for gallantry and devotion to duty'. The report also includes a map on folio 6 entitled 'Rough Sketch of Action, 9th September'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mesopotamia Expeditionary Force, Chief Political Officer</namePart></name></subject><name type="corporate"><namePart>Indian Expeditionary Force D, Commander</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Sir Knight Harry Triscott Brooking</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Bushire</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
