<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195008.0x000029_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195008.0x000029_ar</identifier><location><shelfLocator>Mss Eur F126/39, f 59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195008.0x000029</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b2/Mss Eur F126_39_0117.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/39, f 59</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1571;/&#1637; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1635; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1608;&#1603;&#1575;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1585;. &#1576;. &#1603;&#1608;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2015-03-14T00:26:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1590;&#1605; &#1585;&#1571;&#1610; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1573;&#1593;&#1601;&#1575;&#1569; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1571;&#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1588;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606; &#1610;&#1590;&#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1610;&#1602;&#1578;&#1585;&#1581; &#1576;&#1610;&#1604;&#1610; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1585;&#1571;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195008.0x000029#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195008.0x000029_en</identifier><location><shelfLocator>Mss Eur F126/39, f 59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195008.0x000029</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b2/Mss Eur F126_39_0117.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/39, f 59</recordIdentifer></recordInfo><titleInfo><title>Copy of letter No. 8A/5 of 1873 from Colonel Lewis Pelly, Political Resident in the Persian Gulf, at the Muskat Political Agency and Consulate, to Commander R B Coy, Senior Officer of Persian Gulf Squadrdon</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2015-03-14T00:26:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter providing the Commander with his opinion that during the hot months of July and August the vessels of Her Majesty's Navy should be relieved of duty from Bahrein, provided the Senior Naval Officer ensures telegraphic communications there are maintained, and offering to forward his opinion on to Lieutenant Colonel Edward Charles Ross, Acting Resident in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195008.0x000029#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
