<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002ea_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ea_ar</identifier><location><shelfLocator>IOR/R/15/2/11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ea/IOR_R_15_2_11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/11</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/15 &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1914/1917</dateIssued><dateCaptured>2013-12-20T10:56:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (18 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: 1a. &#1608;&#1585;&#1602;&#1577; &#1633;&#1632; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1603;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1592;&#1607;&#1585; &#1608;&#1585;&#1602;&#1577; &#1641; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1591;&#1615;&#1585;&#1581;&#1578; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1587;&#1576;&#1576; &#1581;&#1608;&#1575;&#1583;&#1579; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1633;&#1636; &#1608;&#1633;&#1641;&#1633;&#1639; &#1608;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1590;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1578;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1610;&#1585;&#1610;&#1606;&#1587; &#1603;&#1610;&#1587; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1603; &#1601;&#1610; &#1633;&#1641;&#1633;&#1639;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587; &#1601;&#1610; &#1633;&#1641;&#1633;&#1636; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1601;&#1610; &#1633;&#1641;&#1633;&#1639;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1601;&#1610; &#1582;&#1591;&#1575;&#1576; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;&#1548; &#1603;&#1578;&#1576; &#1606;&#1608;&#1603;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1604;&#1610;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606;&#1548; &#1593;&#1606;&#1583; &#1578;&#1608;&#1575;&#1580;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1593;&#1608;&#1606; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1587;&#1604;&#1591;&#1578;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; 1&#1571;). &#1594;&#1610;&#1585; &#1571;&#1606; &#1608;&#1575;&#1602;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1633;&#1641;&#1633;&#1639;&#1548; &#1581;&#1610;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1601;&#1577; &#1605;&#1606; &#1602;&#1575;&#1585;&#1576; &#1605;&#1605;&#1604;&#1608;&#1603; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1583;&#1617;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1604;&#1608;&#1603;) &#1610;&#1593;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1580;&#1583;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1610;&#1610;&#1606;&#1548; &#1605;&#1608;&#1580;&#1608;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1615;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1637;).&#1610;&#1576;&#1583;&#1608; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1606;&#1607; &#1578;&#1605;&#1578; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1611;&#1575; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1634; &#1603;&#1594;&#1604;&#1575;&#1601; &#1604;&#1605;&#1604;&#1601; &#1570;&#1582;&#1585; (&#1585;&#1602;&#1605; 13/12) &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; -&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;". &#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1582;&#1589; &#1605;&#1604;&#1601;&#1611;&#1575; &#1605;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1634;) &#1578;&#1605; &#1602;&#1604;&#1576;&#1607; &#1604;&#1603;&#1610; &#1610;&#1593;&#1575;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1594;&#1604;&#1575;&#1601; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; (&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ea#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ea#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ea_en</identifier><location><shelfLocator>IOR/R/15/2/11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ea/IOR_R_15_2_11_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/11</recordIdentifer></recordInfo><titleInfo><title>'File A/15 Jurisdiction over Hasawis'</title></titleInfo><originInfo><dateIssued>1914/1917</dateIssued><dateCaptured>2013-12-20T10:56:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (18 folios)</extent><extent>The contents of the file are arranged in approximate chronological order.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover using pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a. Folio 10 is missing, as a result of the verso of folio 9 being labelled 10.</extent></physicalDescription><abstract>The correspondence in the file relates to the question of jurisdiction over Hasawis living in Bahrain, and is raised by specific incidents occurring in 1914 and 1917 in which Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, chief of Bahrain, ruled on the measures to be taken against certain Hasawis for their debts or indiscretions. The correspondence is chiefly between the Bahrain Political Agent (Captain Terence Keyes in 1914, Captain Percy Loch in 1917), the Political Resident (Major Stuart Knox in 1914; Major Arthur Trevor in 1917), and Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah.In a letter dated 28 May 1914, Knox wrote to Shaikh &#8216;&#298;s&#225; to state that the Hasawis, when in Bahrain, come under the protection and jurisdiction of the Political Agent (folio 1a). However, a further incident in 1917, in which Shaikh &#8216;&#298;s&#225; authorised the removal of a rudder from a boat belonging to an Haswai in Bahrain, led to further correspondence from the Political Agent (Loch), restating that Hasawis, and well as Najdis and Qatifis in Bahrain, come under the protection of the High Government and Political Agent (folios 13-15).The file&#8217;s cover appears to be a later addition to the file, because it was in use in 1952 as the cover to another file (number 13/12) entitled &#8216;Ministry and Civil Aviation, Bahrain - Civil Aerodrome Circulars&#8217;. These details appear on the inside back cover of the existing file, as a result of the 1952 cover being turned inside-out to be used as a new cover for the older (1914-1917) file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ea#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ea#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
