<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100086631546.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100086631546.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/18/C137C</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086631546.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000136/IOR_L_PS_18_C137_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C137C</recordIdentifer></recordInfo><titleInfo><title>"&#1588;&#1610;&#1585;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-09-30T23:21:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;</extent></physicalDescription><abstract>&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1610;&#1601; &#1571;&#1583;&#1578; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1602;&#1606;&#1589;&#1604;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1615;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1576;&#1576; &#1608;&#1602;&#1608;&#1593; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1575;&#1601;&#1604;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1563; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1603;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1634;. &#1608;&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1587;&#1581;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1602;&#1608;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1571;&#1605;&#1606;</topic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086631546.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100086631546.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/18/C137C</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100086631546.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000136/IOR_L_PS_18_C137_0007.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C137C</recordIdentifer></recordInfo><titleInfo><title>'Shiraz'</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2015-09-30T23:21:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The memorandum outlines how circumstances in Southern Persia have led to the British reinforcing their consular guards at Bander Abbas [Bandar-e &#699;Abb&#257;s], Bushire, Isphanan [E&#351;fah&#257;n], and Kerman. The focus is on reinforcement of the guard at Shiraz, and in particular, an attack on a British caravan travelling from Bushire.It includes a copy of a telegram on folio 46; it is from Sir Edward Grey, Foreign Office, to Sir George Barclay, HM Envoy Extraordinary and Minister Plenipotentiary to Persia, and dated 2 April 1912. It outlines the circumstances under which the British will remove their troops from the aforementioned towns, and provides brief advice as to how the Persian Government may maintain the continued goodwill of the British Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><topic>Security personnel</topic></subject><subject><geographic>Shiraz</geographic></subject><subject><topic>Embassies and consulates</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100086631546.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
