<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x0000cb_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0000cb_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 1v-2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0000cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 1v-2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585; &#1608;&#1580;&#1608;&#1585;&#1580; &#1587;&#1603;&#1610;&#1576;&#1548; &#1608;&#1603;&#1604;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-17T01:12:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1593;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1609; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1610;&#1606; &#1608;&#1610;&#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.  &#1608;&#1578;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1593;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1576;&#1607;&#1605;&#1575;&#1611;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1605;&#1606; &#1602;&#1576;&#1604; &#1603;&#1585;&#1610;&#1605; &#1582;&#1575;&#1606; &#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1576;&#1610;&#1582;&#1611;&#1575; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1587;&#1578;&#1610;&#1601;&#1606; &#1607;&#1585;&#1605;&#1610;&#1578; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1581;&#1610;&#1579; &#1575;&#1578;&#1589;&#1604; &#1576;&#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1593;&#1583; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1611; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1601;&#1593;&#1604;&#1607; &#1605;&#1593; &#1587;&#1601;&#1606; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1581;&#1605;&#1604;&#1577; &#1607;&#1585;&#1605;&#1586; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x0000cb#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x0000cb_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 1v-2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0000cb</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 1v-2</recordIdentifer></recordInfo><titleInfo><title>Letter from Henry Moore and George Skipp, East India Company Agents at Bussora [Basra], to James Morley, East India Company Resident at Bushire</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-17T01:12:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Condition: The first folio of the item has suffered from insect damage and general wear and tear all along the edges of the page. This has obscured some of the text, especially at the top and the bottom left corner of the page.</extent></physicalDescription><abstract>The letter discusses the state of trade at Bushire, expressing the hope that the blockade imposed by Carim Caun [Karim Khan] may soon be lifted. The letter contains a rebuke for Stephen Hermit's visit to Carrack [Kharg] Island, where he made contact with the Meer [M&#299;r Muhanna], a contravention of East India Company policy. Directions are given for what to do with the ships and personnel of the Hormuz Expedition fleet when it returns.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x0000cb#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
