<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000133_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000133_ar</identifier><location><shelfLocator>IOR/R/15/2/864</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000133</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000133/IOR_R_15_2_864_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/864</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 38/3 I&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;: &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2015-04-24T09:36:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1634;&#1634;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1593;&#1605;&#1604; &#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1607;&#1610; &#1588;&#1585;&#1603;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1601;&#1610; &#1602;&#1591;&#1585;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;)&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1604; &#1601;&#1610; &#1602;&#1591;&#1585;)&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1548; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1608;&#1592;&#1610;&#1601; &#1593;&#1605;&#1575;&#1604; &#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1602;&#1591;&#1585;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606;&#1548; &#1607;&#1606;&#1608;&#1583; &#1605;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1594;&#1608;&#1575; &#1584;&#1608; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606;&#1563;&#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1601;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563;&#1582;&#1591;&#1591; &#1604;&#1605;&#1581;&#1591;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1548; &#1608;&#1605;&#1583; &#1582;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1573;&#1604;&#1609;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577;&#1563;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1576;&#1574;&#1585; &#1579;&#1575;&#1606;&#1616; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633;&#1563;&#1606;&#1605;&#1608;&#1584;&#1580; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1583;&#1575;&#1583; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1593;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585;&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1605;&#1580;&#1604;&#1587; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &#1593;&#1602;&#1576; &#1573;&#1594;&#1604;&#1575;&#1602;&#1607;&#1575; &#1604;&#1605;&#1583;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1548; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1602;&#1591;&#1585; &#1601;&#1610; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1637;) &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1605;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1640;-&#1633;&#1637;&#1634;) &#1605;&#1615;&#1608;&#1602;&#1617;&#1593; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1578;&#1610;&#1606; &#1578;&#1575;&#1580;&#1585; &#1604;&#1572;&#1604;&#1572; &#1608;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1602;&#1608;&#1575;&#1585;&#1576; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1588;&#1603;&#1575;&#1608;&#1609; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1602;&#1591;&#1585; &#1578;&#1580;&#1584;&#1576; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1602;&#1608;&#1575;&#1585;&#1576; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1640;-&#1633;&#1637;&#1634;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1636;-&#1634;&#1635;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><topic>&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1602;&#1591;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000133#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000133#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000133#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000133_en</identifier><location><shelfLocator>IOR/R/15/2/864</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000133</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000133/IOR_R_15_2_864_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/864</recordIdentifer></recordInfo><titleInfo><title>'File 38/3 I, P. C. L. Qatar Concession'</title></titleInfo><originInfo><dateIssued>1940/1947</dateIssued><dateCaptured>2015-04-24T09:36:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (238 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the main foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 5-223; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence relating to the work of Petroleum Development (Qatar) Limited, a subsidiary of Petroleum Concessions Limited, in Qatar. The correspondence is principally between the Political Agent in Bahrain, the Political Residency in Bushire [Persian Gulf Political Residency], representatives of Petroleum Concessions Limited (at their offices in Bahrain and the United Kingdom) and Petroleum Development (Qatar) Limited (in the field in Qatar), the Foreign Office, the India Office, the Government of India, the ruler of Qatar, Abdulla bin Qasim al Thani [&#8216;Abdull&#257;h bin Q&#257;sim &#256;l Th&#257;n&#299;], and the ruler of Bahrain, Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah.The papers contained in the volume cover the following matters:the employment of foreign workers within the oil industry in Qatar, particularly that of Americans, Portuguese Goans, and Bahrainis;the expansion of drilling operations during the early stages of the Second World War;plans for a sea terminal on the Qatari coast, and a pipeline to any such port;the striking of oil at a new second well in March 1941;the form and method of payment of the concession royalties to the Shaikh of Qatar by the oil company;measures taken by the Oil Control Board to ensure continuing supplies of oil during the Second World War;the reopening of the Qatar oil fields following a short closure due to war;rates of pay and provision of meals for oil workers.Also within the volume is a report by the Acting Political Resident, William Rupert Hay, on his visit to Qatar on 13 November 1941 (folios 64-66) and a petition to the ruler of Bahrain (folios 148-52) signed by thirty-six Bahraini pearl merchants and boat captains; it complains that higher wages in the Qatar oil industry are attracting essential divers away from the pearling boats (folios 148-52).At the back of the file (folios 224-37) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Qatar Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Oil Control Board</namePart></name></subject><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Qatar</geographic></subject><subject><topic>Labour relations</topic></subject><subject><topic>Employment policy</topic></subject><subject><topic>Concessions, Oil, Qatar</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000133#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000133#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000133#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
