<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00036b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00036b_ar</identifier><location><shelfLocator>IOR/L/PS/18/B369</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00036b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00036b/IOR_L_PS_18_B369_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B369</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1583;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577;."</title></titleInfo><originInfo><dateIssued>1921/1921</dateIssued><dateCaptured>2016-10-03T11:50:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1635;&#1634;)&#1548; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1638;)&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1639;-&#1633;&#1636;&#1635;)&#1548; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1636;-&#1633;&#1638;&#1632;) &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1633;-&#1633;&#1638;&#1635;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1617;&#1607; &#1607;&#1606;&#1585;&#1610; &#1601;&#1585;&#1610;&#1586;&#1585; &#1607;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1633;&#1634;&#1632;-&#1633;&#1634;&#1637;)&#1548; &#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1610;&#1581;&#1583;&#1583; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1581;&#1608;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583;&#1606; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1576;&#1604;&#1594; &#1587;&#1606;&#1608;&#1610; &#1578;&#1583;&#1601;&#1593;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1583;&#1610;&#1601;&#1610;&#1583; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1605;&#1608;&#1606;&#1578;&#1610;&#1579;&#1548; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1633;&#1634;&#1637;-&#1633;&#1635;&#1633;)&#1548; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607; &#1591;&#1585;&#1610;&#1602;&#1577; &#1576;&#1583;&#1610;&#1604;&#1577; &#1604;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1576;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1615;&#1580;&#1575;&#1580; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1582;&#1604;&#1575;&#1604; &#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580;.&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1570;&#1582;&#1585; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1601;&#1585;&#1610;&#1586;&#1585; &#1607;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;. &#1633;&#1635;&#1633;)&#1548; &#1610;&#1615;&#1588;&#1610;&#1585; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; (&#1589;. &#1633;&#1635;&#1634;)&#1548; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1585;&#1594;&#1576;&#1577; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604; &#1605;&#1593; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1576;&#1585;&#1602;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1635;&#1638;)&#1548; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583;&#1606; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1576;&#1604;&#1594; &#1587;&#1606;&#1608;&#1610; &#1578;&#1583;&#1601;&#1593;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1633; (&#1589;&#1589;. &#1633;&#1635;&#1639;-&#1633;&#1636;&#1633;)&#1548; &#1610;&#1608;&#1575;&#1601;&#1602; &#1601;&#1610;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1607;&#1608; &#1593;&#1583;&#1605; &#1578;&#1581;&#1605;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1610; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1605;&#1575;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1576;&#1585;&#1602;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1633; (&#1589;&#1589;. &#1633;&#1636;&#1633;-&#1633;&#1636;&#1635;)&#1548; &#1578;&#1602;&#1583;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1604;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1636;-&#1633;&#1638;&#1632;) &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1610;&#1581;&#1575;&#1608;&#1604;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1588;&#1571;&#1606; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1583;&#1601;&#1593;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1606;&#1602;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1583;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1633;-&#1633;&#1638;&#1635;)&#1548; &#1578;&#1590;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1615;&#1578;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1578;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1576;&#1610;&#1606; &#1608;&#1580;&#1608;&#1583; &#1586;&#1610;&#1575;&#1583;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1583;&#1582;&#1575;&#1585;&#1575;&#1611;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00036b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00036b_en</identifier><location><shelfLocator>IOR/L/PS/18/B369</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00036b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00036b/IOR_L_PS_18_B369_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B369</recordIdentifer></recordInfo><titleInfo><title>'Aden. Future administration and incidence of cost.'</title></titleInfo><originInfo><dateIssued>1921/1921</dateIssued><dateCaptured>2016-10-03T11:50:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (44 folios)</extent><extent>This file consists of four official minutes (ff 120-132), a draft telegram (ff 133-136), official telegrams (ff 137-143), private telegrams (ff 144-160), and a memorandum at the end (ff 161-163).</extent><extent>Foliation: the foliation sequence commences at folio 120 and terminates at folio 163; these numbers are written in pencil, and are located at the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Minutes, telegrams and a memorandum relating to the future administration of Aden and the costs incurred thereby, as follows:Minute by Mr Henry Fraser Howard, Controller of Finance, India Office (ff 120-125), in which he states the position before the First World War relating to the division of costs incurred at Aden between the Imperial Government and the Government of India, and outlines subsequent discussions around a proposal that full responsibility for Aden be transferred to the Imperial Government in exchange for an annual payment made by the Indian Government. He also provides a breakdown of the costs.Minute by Mr David Taylor Monteath, India Office (ff 125-131), in which he provides an alternative method of calculating the costs incurred at Aden, including defensive military costs and subsidies paid to the King of the Hejaz and to King Hussein to defray costs incurred by Indian pilgrims at the Haj.Further minute by Mr Henry Fraser Howard, Controller of Finance, India Office (f 131), in which he points out the difficulty of ascertaining the relative interests in Aden of the various parties.Minute by Sir Arthur Hirtzel, Deputy Under-Secretary (f 132), in which he mentions the Secretary of State's wish that the following draft telegram be dealt with urgently:Draft Telegram (ff 133-136), in which the Secretary of State outlines a proposal to transfer full responsibility for Aden to the Imperial Government in exchange for an annual payment made by the Indian Government.Official telegram from Viceroy to Secretary of State, dated 11 April 1921 (ff 137-141), in which the Viceroy agrees to the proposals, but re-asserts the fundamental principle that the Government of India shall be free from any financial liability for the policy of the new department.Official telegram from the Viceroy to Secretary of State, dated 6 May 1921 (ff 141-143), providing a detailed breakdown of costs incurred at Aden.Private telegrams (ff 144-160) between the Secretary of State and the Viceroy, in which they attempt to come to an agreement regarding the size of the annual payment to be made by the Indian Government to the Imperial Government in exchange for the transfer of responsibility at Aden. However, an agreement is not reached.Memorandum by the Colonial Office (ff 161-163), in which a breakdown of costs incurred at Aden under the Indian Government's proposals is shown to represent an increase to the Imperial Exchequer rather than a saving.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Government of India, Controller of Finance</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz</namePart></name></subject><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Administration</topic></subject><subject><topic>Financial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00036b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
