<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x000394_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000394_ar</identifier><location><shelfLocator>IOR/L/PS/10/63</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000394/IOR_L_PS_10_63_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/63</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1637;&#1548; &#1580;&#1586;&#1569; &#1633;&#1548; "&#1578;&#1582;&#1591;&#1610;&#1591; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1901/1902</dateIssued><dateCaptured>2015-11-04T14:38:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1635;&#1639; (&#1593;&#1583;&#1606;) &#1605;&#1606; &#1637; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; IOR/L/PS/10/63-67.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1636;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1603;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1607;&#1605;&#1577; &#1578;&#1582;&#1591;&#1610;&#1591; &#1581;&#1583;&#1608;&#1583; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1604;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1608;&#1607;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;). &#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1607;&#1575;&#1576; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1578;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1614;&#1605; &#1607;&#1606;&#1585;&#1610; &#1605;&#1604;&#1575;&#1576;&#1610; &#1593;&#1576;&#1608;&#1583; &#1605;&#1606; &#1601;&#1610;&#1604;&#1602; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;) &#1578;&#1606;&#1575;&#1602;&#1588;&#1575;&#1606; &#1571;&#1579;&#1585; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1603;&#1605;&#1575; &#1610;&#1608;&#1589;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1571;&#1579;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1633;-&#1633;&#1641;&#1637;&#1548; &#1635;&#1637;&#1640;-&#1635;&#1638;&#1639;).&#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;&#1548; &#1639;&#1639;&#1548; &#1634;&#1638;&#1640;&#1548; &#1635;&#1638;&#1640;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1613; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000394#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x000394#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x000394_en</identifier><location><shelfLocator>IOR/L/PS/10/63</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000394</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x000394/IOR_L_PS_10_63_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/63</recordIdentifer></recordInfo><titleInfo><title>File 37/1905 Pt 1 'Aden Frontier Delimitation'</title></titleInfo><originInfo><dateIssued>1901/1902</dateIssued><dateCaptured>2015-11-04T14:38:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (543 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The Subject 37 (Aden) consists of 5 volumes, IOR/L/PS/10/63-67.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 543; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence and reports related to the work of the Aden Boundary Commission, the British Government body tasked with the delineation of the borders of the British Protectorate of Aden.The file contains a number of letters from Colonel Robert Alexander Wahab, the Commissioner of the Aden Boundary Commission, sent to the Political and Secret Department of the India Office in London (and the British Political Residency in Aden). Also enclosed are extracts from Wahab's diary relating to his work on the commission.The file also contains two memorandums written by Lieutenant Colonel Henry Mallaby Abud of the Indian Staff Corps (Indian Army) that discuss the impact of adopting the boundary as recommended by the British commissioners and its impact on relations with tribes in the region (folios 191-195 and 358-367).The majority of the correspondence in the file is in English, but also enclosed is a limited amount of correspondence from the Ottoman Ambassador in London that is in French.The file contains four maps of the Aden border region (folios 67, 77, 268 and 368).The volume includes a divider which gives the year that the subject file was opened, the subject heading, and a list of correspondence references contained in it arranged by year. This divider is placed at the front of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Aden Boundary Commission</namePart></name></subject><subject><name type="corporate"><namePart>Anglo-Turkish Boundary Commission</namePart></name></subject><name type="corporate"><namePart>Aden Boundary Commission, Commissioner</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><geographic>Aden</geographic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000394#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x000394#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
