<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100079399464.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079399464.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1165/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001b7/IOR_L_PS_10_1165_0318.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1165/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1638;/&#1640;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;."</title></titleInfo><originInfo><dateIssued>1925/1926</dateIssued><dateCaptured>2018-01-24T22:58:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1636;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1583;&#1608;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606;&#1611;&#1575; &#1604;&#1606;&#1580;&#1583; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609;:"&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1608;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1605;&#1575;&#1610;&#1603;&#1604; &#1608;&#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1582;&#1604;&#1575;&#1604; &#1605;&#1607;&#1605;&#1578;&#1607; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1589;&#1583;&#1585;&#1578; &#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1607;&#1605;&#1578;&#1607;"&#1548; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1638; (&#1589;&#1589;. &#1637;&#1633;&#1638;-&#1637;&#1638;&#1632;)&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1633;&#1641;&#1633;&#1638; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1605;&#1572;&#1578;&#1605;&#1585; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1633;&#1641;&#1634;&#1638;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1606;&#1580;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583;-&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1606;&#1580;&#1583;-&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"&#1548; &#1633;&#1641;&#1634;&#1637; (&#1589;&#1589;. &#1635;&#1641;&#1637;-&#1636;&#1632;&#1634;)&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079399464.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079399464.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1165/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001b7/IOR_L_PS_10_1165_0318.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1165/2</recordIdentifer></recordInfo><titleInfo><title>File 87/1926 Pt 2 'Arabia: Bin Saud: Relations with H.M.G. Revision of Treaty.'</title></titleInfo><originInfo><dateIssued>1925/1926</dateIssued><dateCaptured>2018-01-24T22:58:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (421 folios)</extent></physicalDescription><abstract>The papers cover the recognition of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] as King of the Hedjaz and Sultan of Nejd and its dependencies by foreign countries, and also contain:Report by Sir Gilbert Clayton, KBE, CB, CMG, on his Mission to negotiate certain Agreements with the Sultan of Nejd, and Instruction issued to him in regard to his Mission, 1926 (ff 516-560)Negotiations for revision of the 1916 Treaty with Ibn SaudA conference held at the Colonial Office to discuss HM Government's relations with Ibn Saud, 1926Relations between Ibn Saud and PersiaAgreement with the Sultan of Nejd regarding certain questions relating to the Nejd-Trans-Jordan and Nejd-Iraq frontiers, 1925 (ff 395-402)The Hejaz-Transjordan border.The principal correspondents are the Secretary of State for the Colonies, the India Office, the Colonial Office, the Foreign Office, HM Consul at Jeddah, and the Viceroy.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079399464.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
