<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002ff_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ff_ar</identifier><location><shelfLocator>IOR/R/15/2/32</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ff/IOR_R_15_2_32_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/32</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; (E.8 (ii &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;'</title></titleInfo><originInfo><dateIssued>1915/1916</dateIssued><dateCaptured>2014-05-03T00:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1613;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1613; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1593;&#1583;&#1577; &#1602;&#1575;&#1583;&#1577; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1602;&#1591;&#1585;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1575;&#1610;&#1583; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585; &#1605;&#1593; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1601; &#1608;&#1607;&#1605; (&#1571;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605;&#1608;&#1605;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;) &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1593;&#1580;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;&#1548; &#1633;&#1632;-&#1633;&#1633;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1607;&#1585;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1602;&#1591;&#1585; &#1608;&#1581;&#1575;&#1583;&#1579;&#1577; &#1603;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1617;&#1584;&#1578;&#1607; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1548; &#1634;&#1638;-&#1634;&#1639;&#1548; &#1637;&#1636;&#1548; &#1639;&#1641;)&#1563; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1605;&#1593;&#1585;&#1603;&#1577; &#1601;&#1610; '&#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1585;&#1577;' &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1634;-&#1639;&#1633;). &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583;&#1612; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1575;&#1606; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1638;-&#1633;&#1632;&#1638;) &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1585;&#1608;&#1576; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1574;&#1601; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1602;&#1591;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1632;). &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1640;-&#1635;&#1634;&#1635;).&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1583;&#1593;&#1605; &#1604;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1603;&#1610;&#1604;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610;&#1563; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1583;&#1575;&#1585;&#1610;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1633;&#1548; &#1633;&#1641;&#1636;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1637;-&#1633;&#1641;&#1641;). &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1637; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1615;&#1576;&#1585;&#1605;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1548; &#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;". &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1584;&#1582;&#1575;&#1574;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1640;-&#1634;&#1640;&#1641;) &#1608; '&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1635;-&#1634;&#1641;&#1636;).&#1608;&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1577; &#1608;&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1581;&#1575;&#1574;&#1604;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1610;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1605;&#1615;&#1585;&#1617;&#1577; &#1608;&#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;&#1635;-&#1635;&#1638;&#1633;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1578;&#1607; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1632;&#1548; &#1635;&#1635;&#1639; &#1608; &#1635;&#1636;&#1638;-&#1635;&#1637;&#1633;) &#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;&#1637;-&#1636;&#1633;&#1635;).&#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1583;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1610;&#1575;&#1585;&#1577; &#1591;&#1576;&#1610;&#1576; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576; &#1591;&#1576;&#1610;&#1576;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;. &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;. &#1587;. &#1605;&#1608;&#1606;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1611;&#1575; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1591;&#1576;&#1610;&#1576; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1640;-&#1634;&#1636;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ff#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ff#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002ff#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002ff_en</identifier><location><shelfLocator>IOR/R/15/2/32</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ff</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002ff/IOR_R_15_2_32_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/32</recordIdentifer></recordInfo><titleInfo><title>'File E.8 (ii) Bin Saud'</title></titleInfo><originInfo><dateIssued>1915/1916</dateIssued><dateCaptured>2014-05-03T00:02:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (419 folios)</extent><extent>This file is arranged in approximately chronological order.</extent><extent>Foliation: This file has two foliation numbers in the top right hand corner of each folio. The primary number is enclosed by a circle and begins on the first page of text. The secondary number is not enclosed by a circle, appears on the top right hand corner of the recto and the top left hand corner of the verso of the folio where there is text.</extent></physicalDescription><abstract>This file contains correspondence between British Officials in Bahrain, Bushire, Kuwait, Sharjah and Basrah, as well as the India Office and the Government of India. Also included within the file is correspondence with various local leaders, including &#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;man bin Fay&#7779;al &#256;l Sa&#8216;&#363;d (Ibn Sa&#8216;&#363;d), Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah of Bahrain, Shaikh &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299; of Qatar and Shaikh &#7716;amd&#257;n bin Z&#257;yid &#256;l Nahy&#257;n of Abu Dhabi, as well as the Amir of al-Qa&#7789;&#299;f and members of the al-Qu&#7779;ayb&#299; family.The file has details concerning relations between Ibn Sa&#8216;&#363;d and the rulers of Bahrain and Qatar in the context of the ongoing conflict the 'Araif' (al-&#8216;Ar&#257;&#8217;if) faction (paternal cousins of Ibn Sa&#8216;&#363;d) and the &#256;l &#8216;Ajm&#257;n tribe (folios 2-3, 10-11), including the supply of money, arms and ammunition smuggled from Bahrain, Kuwait and Qatar and the incident of an ambush of ammunitions by the &#256;l &#8216;Ajm&#257;n tribe (folios 17, 26-27, 54 and 79); and details of a battle at 'Suwaiderah' (al-Suwaydarah) in September 1915 (folios 62-71). There are also a number of related letters from Shaikh &#7716;amd&#257;n of Abu Dhabi (folios 96-106) and details concerning the escape of Salm&#257;n al-&#8216;Ar&#257;&#8217;&#299;f to Abu Dhabi and Qatar (folio 130). Included within the file is a report entitled 'Relations between Ibn Sa'ud and the 'Ajman and the recent history of the latter' (folios 318-323).In addition, the file contains details of British relations with Ibn Sa&#8216;&#363;d, including the provision of subsidies to him via his agent &#8216;Abdull&#257;h bin &#7716;assan al-Qu&#7779;ayb&#299;; the visit of Sir Percy Cox to conclude the Treaty of Darin in December 1915 (folios 151 and 194), detailed in a report dated 31 December 1915 (folio 195-199). The English text of the treaty appears on folio 325 entitled 'Treaty concluded with Bin Saud, Ruler of Najd, ratified by the Viceroy and Governor General of India'. Included within the file are receipt vouchers for rifles and ammunition (folios 278-289) and a 'List of Guns and Ammunition handed over to Bin Saud's Agent at Bahrein' (folios 293-294).The latter part of the file deals with Ibn Sa'ud's relations with the Turks, Shar&#299;f &#7716;usayn of Mecca and Ibn Rash&#299;d of &#7716;&#257;&#8217;il. Included is a translation of a long letter from Ibn Sa&#8216;&#363;d to Sir Percy Cox, dated 20 July 1916, covering various issues including his relations with the &#256;l Murrah tribe and Ibn Rash&#299;d (folios 353-361). There is also correspondence concerning British attempts to acquire a large number of camels from Ibn Sa&#8216;&#363;d and the tribes under his control in August 1915 (folios 330, 337 and 346-351), and details of his November 1916 trip to Kuwait to meet the Political Resident and Shaikhs of Kuwait and Muhammarah (folios 395-413).Also included within the file are details concerning Ibn Sa&#8216;&#363;d's personal doctor, Abdull&#257;h Sa&#8216;&#299;d, and organising a doctor to visit Ibn Sa&#8216;&#363;d at Riyadh in his absence. A S Monani, the Bahrain Agency doctor is unable to attend to Ibn Sa&#8216;&#363;d due to leave and eventually it is suggested that an American doctor from the Arabian Mission may go (folios 218-241).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ff#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ff#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002ff#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
