<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000005_ar</identifier><location><shelfLocator>Photo 174/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/5</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1581;&#1585;&#1605; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;" &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1585;&#1578;&#1601;&#1593; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1606; &#1586;&#1575;&#1608;&#1610;&#1577; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;. &#1610;&#1581;&#1610;&#1591; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1563; &#1608;&#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1572;&#1583;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1588;&#1593;&#1610;&#1585;&#1577;
                           &#1575;&#1604;&#1591;&#1608;&#1575;&#1601;- &#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1587;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1603;&#1587; &#1593;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1580; &#1571;&#1608; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1587;&#1601;&#1608;&#1581; &#1580;&#1576;&#1604; &#1571;&#1576;&#1608; &#1602;&#1576;&#1610;&#1587; (&#1633;&#1634;&#1634;&#1632; &#1602;&#1583;&#1605; / &#1636;&#1638;&#1632; &#1605;&#1578;&#1585;) &#1548; &#1578;&#1591;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1563; &#1608;&#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1602;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604; &#1576;&#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1610;&#1585; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1605;&#1574;&#1584;&#1606;&#1577; &#1605;&#1587;&#1580;&#1583; &#1576;&#1604;&#1575;&#1604;.&#1576;&#1615;&#1606;&#1610;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1576;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1581;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1605;&#1606; &#1580;&#1576;&#1604; &#1571;&#1576;&#1608; &#1602;&#1576;&#1610;&#1587; &#1578;&#1592;&#1607;&#1585; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;. &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1605;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1610;&#1606; &#1605;&#1579;&#1610;&#1585;&#1610;&#1606; &#1604;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576;
                           &#1575;&#1604;&#1585;&#1608;&#1575;&#1588;&#1610;&#1606;(&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1594;&#1604;&#1602;&#1577;) &#1608;&#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1582;&#1604;&#1601; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1589;&#1608;&#1585;&#1577; &#1604;&#1581;&#1585;&#1605; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;"&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;:"&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; [&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;] &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1605;&#1603;&#1575;&#1606; &#1578;&#1580;&#1604;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1563;&#1576;&#1574;&#1585; &#1586;&#1605;&#1586;&#1605;&#1548; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1576;&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;.'&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:&#1610;&#1576;&#1604;&#1594; &#1591;&#1608;&#1604; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1548;&#1636;&#1638;&#1632; &#1610;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610; [&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610; [&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;] &#1635;&#1632;&#1636; &#1610;&#1575;&#1585;&#1583;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1581;&#1585;&#1605;. &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1576;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1579;&#1585;&#1609; &#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1571;&#1587;&#1575;&#1587;&#1575;&#1578; &#1585;&#1582;&#1575;&#1605;&#1610;&#1577;. &#1610;&#1608;&#1590;&#1593; &#1601;&#1608;&#1602;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1594;&#1591;&#1575;&#1569; &#1571;&#1587;&#1608;&#1583;&#1548; &#1606;&#1615;&#1587;&#1580; &#1593;&#1604;&#1610;&#1607; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;. &#1603;&#1615;&#1578;&#1576; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; [&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;] &#1608;&#1570;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1581;&#1585;&#1608;&#1601; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1605;&#1579;&#1576;&#1578; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1576;&#1581;&#1604;&#1602;&#1575;&#1578; &#1584;&#1607;&#1576;&#1610;&#1577;. &#1610;&#1578;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583; &#1594;&#1591;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1608;&#1610;&#1585;&#1587;&#1604; [&#1573;&#1604;&#1609; &#1605;&#1603;&#1577;] &#1605;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610; (
                           &#1575;&#1604;&#1605;&#1581;&#1605;&#1604;).&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1576;&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1581;&#1580;&#1585;&#1611;&#1575; &#1571;&#1587;&#1608;&#1583;&#1611;&#1575; &#1610;&#1615;&#1593;&#1585;&#1601; &#1576;&#1575;&#1587;&#1605;
                           &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1604;&#1607; [&#1575;&#1604;&#1581;&#1580;&#1575;&#1580;] &#1593;&#1606;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1610;&#1587;&#1578;&#1603;&#1605;&#1604;&#1608;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1605;&#1610;&#1586;&#1575;&#1576; &#1610;&#1615;&#1587;&#1605;&#1609;
                           &#1605;&#1610;&#1586;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1578;&#1548; '&#1605;&#1610;&#1586;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;.' &#1608;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606;&#1607; &#1608;&#1580;&#1583; &#1602;&#1576;&#1585; [&#1575;&#1604;&#1606;&#1576;&#1610;] &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;.&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1608;&#1610;&#1585;&#1578;&#1601;&#1593; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1591;&#1608;&#1604; &#1585;&#1580;&#1604; &#1593;&#1606; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590;. &#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1583;&#1601;&#1578;&#1610;&#1607; &#1571;&#1608;&#1585;&#1575;&#1602;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1608;&#1602;&#1583; &#1608;&#1615;&#1604;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1610; &#1603;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;. &#1608;&#1607;&#1606;&#1575; &#1578;&#1578;&#1583;&#1604;&#1609; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;
                           &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578;[&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1575;&#1604;&#1580;&#1604;&#1610;&#1577;]. &#1608;&#1571;&#1585;&#1590;&#1610;&#1577; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1582;&#1575;&#1605;. &#1608;&#1576;&#1583;&#1575;&#1601;&#1593; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1582;&#1588;&#1610;&#1577;&#1548; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1610; &#1588;&#1582;&#1589; &#1571;&#1606; &#1610;&#1604;&#1578;&#1601;&#1578; &#1576;&#1593;&#1610;&#1606;&#1607; [&#1571;&#1610;&#1548; &#1575;&#1604;&#1606;&#1592;&#1585;] &#1606;&#1581;&#1608; &#1575;&#1604;&#1587;&#1602;&#1601; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1606;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; '&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;'. &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; "&#1605;&#1610;&#1586;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1578;"
                           &#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1581;&#1591;&#1610;&#1605;&#1608;&#1607;&#1608; &#1580;&#1583;&#1575;&#1585; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1606;&#1589;&#1601; &#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1582;&#1575;&#1605;. &#1610;&#1576;&#1604;&#1594; &#1591;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1583;&#1575;&#1585; &#1605;&#1579;&#1604; &#1591;&#1608;&#1604; &#1585;&#1580;&#1604;. &#1608;&#1607;&#1606;&#1575; &#1578;&#1615;&#1602;&#1575;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1604;. &#1608;&#1610;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577;.&#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1576;&#1606;&#1609; &#1605;&#1606; &#1591;&#1575;&#1576;&#1602;&#1610;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604; &#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1593;&#1604;&#1610;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1602;&#1583;&#1605;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;. &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1580;&#1585; &#1593;&#1615;&#1579;&#1585; &#1593;&#1604;&#1609; &#1571;&#1579;&#1575;&#1585; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576; &#1602;&#1601;&#1604; &#1601;&#1590;&#1610;. &#1608;&#1610;&#1615;&#1589;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1601;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1574;&#1585; &#1586;&#1605;&#1586;&#1605; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1576;&#1590;&#1593;&#1577; &#1571;&#1602;&#1583;&#1575;&#1605; &#1605;&#1606; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;). &#1608;&#1610;&#1576;&#1604;&#1594; &#1593;&#1605;&#1602;&#1607; &#1640;&#1639; &#1610;&#1575;&#1585;&#1583;&#1577;. &#1608;&#1605;&#1610;&#1575;&#1607;&#1607; &#1576;&#1575;&#1585;&#1583;&#1577; &#1608;&#1607;&#1610; &#1588;&#1601;&#1575;&#1569; &#1604;&#1604;&#1605;&#1585;&#1590;&#1609; &#1608;&#1603;&#1575;&#1588;&#1601;&#1577; &#1604;&#1604;&#1590;&#1585; &#1608;&#1578;&#1585;&#1608;&#1610; &#1575;&#1604;&#1593;&#1591;&#1588;&#1609; &#1608;&#1578;&#1587;&#1583; &#1580;&#1608;&#1593; &#1575;&#1604;&#1580;&#1608;&#1593;&#1609;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1604;&#1601;
                           &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1608;&#1607;&#1608; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1604;&#1604;&#1571;&#1574;&#1605;&#1577;&#1548; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;. &#1605;&#1603;&#1575;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1576;&#1606;&#1609; &#1605;&#1606; &#1591;&#1575;&#1576;&#1602;&#1610;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1610;&#1586;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1578;. &#1576;&#1615;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1582;&#1575;&#1605;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1605;&#1592;&#1604;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577;.'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1637;' '&#1633;&#1636;&#1634;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:IO/142&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1634;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;: &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;:&#1606;&#1602;&#1588;&#1607; &#1581;&#1585;&#1605; &#1605;&#1705;&#1607; &#1605;&#1593;&#1592;&#1605;&#1607; (&#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577;. &#1589;&#1608;&#1585;&#1577;. [&#1607;&#1603;&#1584;&#1575;] &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1601;&#1610; &#1605;&#1603;&#1577;&#1548; &#1605;&#1593; &#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577;&#1608;&#1575;&#1581;&#1583;&#1577;. &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;:&#1583;&#1604;&#1607;&#1610;. (&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;  &#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640;. &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;.&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; R. I&#1548; A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1635; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;."&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; [&#1610;&#1578;&#1605; &#1593;&#1585;&#1590;&#1607;&#1575; &#1607;&#1606;&#1575; &#1605;&#1593;] &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1581;&#1583; &#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1610;&#1578;&#1593;&#1585;&#1590; &#1605;&#1585;&#1578;&#1603;&#1576; &#1607;&#1584;&#1575; &#1604;&#1591;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576;. &#1607;&#1600; . &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; "&#1575;&#1604;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610; [&#1605;&#1606;&#1592;&#1585; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;]."</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000005#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000005_en</identifier><location><shelfLocator>Photo 174/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/5</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Sanctuary of Mecca the Great'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows the Caaba and Sanctuary at Mecca from a position within the Masjid al-Haram west-southwest of the Caaba. Pilgrims surround the Caaba; all are facing it while some are performing the
                           tawaf&#8211; the ritual of circumambulation of the Caaba seven times in a counter-clockwise direction during the hadj or umrah, starting from the black stone.Buildings line the foothills of the sacred mountain Jebel Abu Qubays (1220 ft / 460 m) in the background, which overlooks the Masjid al-Haram to the east; at the summit the white-washed walls and minaret of the Bilal mosque can clearly be seen.The several-storeyed structures built between and the Masjid al-Haram and on the lower slopes of Abu Qubays feature a number of distinctive architectural features. At least two impressive
                           rawashin(known elsewhere as mashrabiyya, or enclosed balcony) can be seen immediately to the left and behind the Caaba.InscriptionsRecto:Upper centre: 'Picture of the Sanctuary of Mecca the Great'To the right and left of the title:&#8216;Memorial of Khalil [Abraham] and Isma'ilThe place of manifestation of the mercy of God, the glorious;Zamzam, the black stone, and the waterspoutThe qibla of the world, the residence of Khalil.&#8217;To the right and left of the image:&#8216;The length of the Ka'ba complex, that is, the sacred mosque, is 460 yards from east to west and the breadth from the [northern] Syrian corner to the [southern] Yemeni wall is 304 yards. The Ka'ba is in the centre of the sanctuary. It is a building of dust-coloured stone with marble foundations. Over it lies perpetually a black cover into which the noble confession of the faith has been woven. Three-quarters of the way up the building, written in gold Arabic letters, are the names of the Turkish [i.e., Ottoman] kings and verses from the Qur'an. This cover is attached on all four sides to golden rings. The cover is newly prepared every year and comes [to Mecca] with the Egyptian and Syrian ceremonial litter (
                           mahmal).On the outside of the Ka'ba, on the northeast corner, set in a silver ring, is a black stone which is called
                           hajaru'l-aswad. At the time of the circumambulation, they [the pilgrims] kiss it. The circumambulation begins here, and they [the pilgrims] complete it after returning here. On the northern side of the sacred sanctuary is a gold waterspout called
                           mizab-i rahmat, "the water spout of mercy." Beneath it, [the Prophet] Isma'il is buried.The one and only door of the Ka'ba is on the east side, at the height of a man above the ground. On its panels, leaves of silver have been mounted and gold also appears. 'Ali, may God ennoble his face, was born inside the Ka'ba. Here hangs a gilded curtain on which the
                           ayat al-baiyinat[the clear and evident Qur'anic verses] are written. Inside, the floor is of marble. Out of fear and awe, no eye can turn itself [i.e., look] towards the blessed ceiling. The door of repentance is also here. On the northern side of the noble Ka'ba, across from "the waterspout of mercy" stands the
                           hatim, a semi-circular wall made of marble. This wall is as high as a man. Here the supererogatory prayer is recited. This place, too, is contained in the interior of the Ka'ba complex.The residence of Abraham is a two-storied building opposite the door of the Ka'ba complex. On the first floor, in the middle of the lattice, is the stone on which Abraham had placed his foot during construction. On this stone is found the print of his sacred foot. On the door is a silver lock. After the circumambulation, a prayer of two cycles is recited. A few feet from Abraham's house is the well of Zamzam. It is 87 yards deep. Its water is cold, healing, repels affliction, and quenches thirst and hunger. Beyond the
                           matafare the four prayer places of the imams, may God be pleased with them. The Hanafi prayer place is a two-storied building across from the waterspout of mercy. It is built of marble, and there is wooden canopy here.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;5&#8217; &#8216;142&#8217;Verso:In pencil, upper right corner:IO/1424th [?] [? 07?] [illegible]Recto:In red ink on upper left of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]LabelsLabels (verso):1 &#8211; Letterpress&#8216;142 H. A. Mirza &amp; Sons: Photographers.&#1606;&#1602;&#1588;&#1607; &#1581;&#1585;&#1605; &#1605;&#1705;&#1607; &#1605;&#1593;&#1592;&#1605;&#1607; (Naqsha-i-Haram-i-Mecca-i-Muzazima. A photo. [sic] of the Haramat Mecca, with a brief description.) Onesheet. Published by the Photographers:Delhi. (Octr. 15, 1907.) 14 x 18. Litho.Ist Edition.Price, R. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;3 &#8211; Letterpress'These pictures of Mecca and Medina [are presented here with] all rights reserved; no one may copy these under penalty of punishment. H.A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi&#8217;Other NotesThe image was formerly referred to as &#8216;The Haram at Mecca. [View of pilgrims at the Kaaba].&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Mecca</geographic></subject><subject><geographic>Medina Munawwarah</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000005#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
