<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000306_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000306_ar</identifier><location><shelfLocator>IOR/R/15/2/1135</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000306</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000306/IOR_R_15_2_1135_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1135</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/20 II &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1605;&#1576;&#1575;&#1604;&#1594; &#1605;&#1615;&#1606;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;."</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2015-09-17T12:01:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;&#1638;-&#1635;&#1637;&#1639;. &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1581;&#1610;&#1606; &#1608;&#1570;&#1582;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1635;&#1635;&#1548; &#1589;&#1589;. &#1634;&#1641;&#1638;-&#1635;&#1632;&#1641;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;&#1635;&#1639;-&#1635;&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1617;&#1604;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1591;&#1575;&#1602;&#1605; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1607;&#1606;&#1610;&#1583;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1571;&#1608;&#1576;&#1585;&#1610; &#1585;&#1608;&#1576;&#1585;&#1578; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1586;). &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1591;&#1575;&#1602;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;)&#1563; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1588;&#1607;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1617;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1591;&#1575;&#1602;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1638; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1583;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1583;&#1583;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1602;&#1575;&#1585;&#1576; &#1583;&#1575;&#1608; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1581;&#1585;&#1617;&#1575;&#1587;&#1607;&#1575;&#1548; &#1608;&#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1580;&#1585; &#1581;&#1585;&#1575;&#1587;&#1577; &#1605;&#1585;&#1603;&#1576; &#1576;&#1590;&#1575;&#1574;&#1593; &#1610;&#1615;&#1583;&#1575;&#1585; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1638; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1563; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1590;&#1610;&#1577; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1607;&#1606;&#1610;&#1583;&#1610;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1605;&#1606;&#1593; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1604;&#1583;&#1601;&#1593; &#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1615;&#1602;&#1583;&#1617;&#1605;&#1577; &#1604;&#1590;&#1576;&#1575;&#1591; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1583;&#1575;&#1583; &#1573;&#1610;&#1580;&#1575;&#1585; &#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1638;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1583;&#1575;&#1583; &#1606;&#1601;&#1602;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1575;&#1602;&#1605; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1635;)&#1563; &#1606;&#1601;&#1602;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577; &#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1605;&#1579;&#1604; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1602;&#1604; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1615;&#1581;&#1591;&#1617;&#1605;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1636;)&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1571;&#1608;&#1576;&#1585;&#1610; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1586;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1586; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1615;&#1581;&#1575;&#1587;&#1576;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1639;-&#1634;&#1639;&#1641;)&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1601;&#1575;&#1577; &#1585;&#1610;&#1603;&#1575;&#1585;&#1583;&#1586; &#1608;&#1578;&#1585;&#1603;&#1578;&#1607;&#1548; &#1605;&#1575;&#1610;&#1608; - &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;.&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1578;&#1610;&#1606; &#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1593;&#1583;&#1583; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1571;&#1601;&#1585;&#1575;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1610;&#1588;</topic></subject><subject><topic>&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1602;&#1607;&#1608;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000306#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000306#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000306#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000306#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000306#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000306_en</identifier><location><shelfLocator>IOR/R/15/2/1135</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000306</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000306/IOR_R_15_2_1135_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1135</recordIdentifer></recordInfo><titleInfo><title>'File 4/20 II Recoveries of amounts spent on behalf of R.A.F.'</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2015-09-17T12:01:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (356 folios)</extent><extent>The correspondence is arranged in approximate chronological order from the front to the rear of the file, except where enclosures of an earlier date are filed after their relevant covering letter, and terminates with a set of notes between folios 336-357. Circled reference numbers in blue and red crayon, which occur occasionally in the file, refer to entries in the notes.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 358; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Three additional foliation sequences are also present in parallel between ff 4-33, ff 296-309, and in the notes between ff 337-351; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file concerns the arrangements for the supply of funds by the Political Agency, Bahrain for expenses incurred by the Royal Air Force (RAF) and its personnel in Bahrain (also spelled Bahrein) and the Trucial Coast.The correspondence is mainly from the Political Agent, Bahrain; staff of Air Headquarters, British Forces in Iraq, Hinaidi; the Residency Agent, Sharjah; and the Air Liaison Officer, RAF Bahrain (Wing Commander Aubrey Robert Maxwell Rickards). There is also some correspondence from the Adviser to the Government of Bahrain, and the Political Resident in the Persian Gulf.The papers cover: correspondence concerning the consumption of electricity by RAF personnel in Bahrain (e.g. folio 13); monthly bills of expenditure incurred by the Political Agency, Bahrain on behalf of RAF personnel, for the period March 1936 - November 1937 inclusive; correspondence between the Political Agent, Bahrain, and the Residency Agent, Sharjah concerning monthly payments to Shaikh Said bin Maktum [Sa&#699;i&#772;d bin Makt&#363;m], Ruler of Dubai for hire of a petrol dhow and its guards, and to Shaikh Sultan bin Salim [Sul&#7789;&#257;n bin S&#257;lim &#256;l Qasim&#299;], Ruler of Ras al Khaimah for pay of guards for a petrol barge, April 1936 - December 1937; receipts from RAF personnel for incidental expenses, and covering letters for payments of expenses issued by Air Headquarters, British Forces in Iraq, Hinaidi; correspondence between the Political Agent, Bahrain and the Political Resident in the Persian Gulf concerning the need to prevent the Residency Agent Sharjah from being forced to make advances to RAF officers, July 1936; correspondence between the Political Agent, Bahrain and the Acting Adviser to the Government of Bahrain concerning payment of rent for Bahrain Aerodrome, August 1936; correspondence concerning payment of expenses in connection with the use by RAF personnel of the Bahrain Rest House (e.g. folio 113); sundry expenses incurred by the RAF in Bahrain (e.g. payment of expenses to the Bahrain Petroleum Company (BAPCO) in connection with moving a crashed aeroplane, folio 134); and papers relating to the Air Liaison Officer, Bahrain (Wing Commander Aubrey Rickards), including correspondence between Rickards and the Political Agent, Bahrain, instructions concerning RAF accounting arrangements at Bahrain (folios 277-279), and correspondence concerning Rickards's death and estate, May - December 1937.The Arabic language content of the file consists of approximately sixty-five items of correspondence (all with translations into English) between the Political Agent, Bahrain, and the Residency Agent, Sharjah; and a small number of miscellaneous items.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>RAF Air Liaison Officer, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><name type="corporate"><namePart>British Forces in Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Air force personnel</topic></subject><subject><topic>Expenditure</topic></subject><subject><topic>Army</topic></subject><subject><topic>Travel allowances</topic></subject><subject><topic>Coffee</topic></subject><subject><topic>Hospitality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000306#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000306#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000306#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000306#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000306#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
