<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00002e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00002e_ar</identifier><location><shelfLocator>IOR/L/PS/12/3490A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00002e/IOR_L_PS_12_3490A_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3490A</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/ &#1640;&#1637; &#1587; (&#1633;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1608;&#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2018-05-25T13:33:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1637;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1637;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1548; &#1608;&#1605;&#1589;&#1601;&#1575;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1580;&#1608;&#1606; &#1607;&#1610;&#1604;&#1610;&#1585; &#1604;&#1610; &#1585;&#1608;&#1580;&#1610;&#1578;&#1610;&#1604;&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1603;&#1604;&#1575;&#1585;&#1605;&#1608;&#1606;&#1578; &#1576;&#1610;&#1585;&#1587;&#1610;&#1601;&#1575;&#1604; &#1587;&#1603;&#1585;&#1575;&#1610;&#1606;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1563; &#1575;&#1604;&#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1605;&#1604;&#1605;&#1608;&#1587; &#1604;&#1581;&#1586;&#1576; &#1578;&#1608;&#1583;&#1607; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1582;&#1591;&#1591; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1607;&#1606;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1610;&#1605;&#1603;&#1606; &#1606;&#1588;&#1585;&#1607;&#1575; &#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1573;&#1610;&#1585;&#1575;&#1606; &#1573;&#1584;&#1575; &#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1563; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1548; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1588;&#1578;&#1576;&#1575;&#1603;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; &#1576;&#1610;&#1606; &#1606;&#1588;&#1591;&#1575;&#1569; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1610;&#1606; &#1605;&#1585;&#1578;&#1576;&#1591;&#1610;&#1606; &#1576;&#1581;&#1586;&#1576; &#1578;&#1608;&#1583;&#1607; &#1602;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1593;&#1605; &#1604;&#1593;&#1605;&#1575;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1593;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; ["&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1607; &#1593;&#1588;&#1575;&#1610;&#1585; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;" &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;]&#1563; &#1606;&#1587;&#1582;&#1577; &#1601;&#1575;&#1603;&#1587; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638; &#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1610;&#1580;&#1576;&#1610; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585; (&#1589;&#1589;. &#1634;&#1633;&#1636;-&#1634;&#1636;&#1641;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;&#1548; &#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1589;&#1589;. &#1633;&#1639;&#1632;-&#1633;&#1640;&#1633;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1578;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1608;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1602;&#1583;&#1617;&#1614;&#1605;&#1607; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1586;&#1585; (&#1589;&#1589;. &#1633;&#1636;&#1635;-&#1633;&#1638;&#1634;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1602;&#1583;&#1617;&#1605;&#1607; &#1603;. &#1580;. &#1607;&#1610;&#1585;&#1583; &#1605;&#1604;&#1581;&#1602; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1640;&#1639;-&#1633;&#1632;&#1633;)&#1563; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1610;&#1576;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639;&#1548; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585;&#1548; &#1608;&#1589;&#1601; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1548; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1573;&#1604;&#1582;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1586;&#1576; &#1578;&#1608;&#1583;&#1607; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;</namePart></name></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1593;&#1576;&#1575;&#1583;&#1575;&#1606;</geographic></subject><subject><topic>&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00002e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00002e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00002e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00002e_en</identifier><location><shelfLocator>IOR/L/PS/12/3490A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00002e/IOR_L_PS_12_3490A_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3490A</recordIdentifer></recordInfo><titleInfo><title>Coll 28/85S (1) &#8216;Persia. Abadan and S. W. Persian oilfields; Protection of British interests.&#8217;</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2018-05-25T13:33:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (555 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 557; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Papers relating to strikes and social unrest amongst workers on the Anglo-Iranian Oil Company&#8217;s (AIOC) oilfields in southern Iran (frequently referred to as Persia throughout the file), and the AIOC refinery at Abadan. The file&#8217;s principal correspondents include: the British Ambassador at Tehran, John Haller Le Rougetel; the Counsellor for Indian Affairs at the British Embassy in Tehran, Clarmont Percival Skrine; the Foreign Office.The file covers: initial reports of unrest at Abadan in May 1946; the Tudeh Party of Iran&#8217;s perceived involvement in fomenting unrest amongst AIOC employees; unrest amongst Indian AIOC employees, and discussion amongst British officials over plans to repatriate perceived ringleaders back to India; the despatch of Indian troops to Shaiba [Shu&#8216;aybah] in Iraq, that could be deployed to quell social unrest in southern Iran if required; accounts of events on 14 July 1946, in which violent clashes occurred between socialist activists associated with the Tudeh Party who supported AIOC workers, and representatives of the Arab Tribal Union; a facsimile of an account of the events 14 July 1946 written by Vere William Digby Willoughby, British Consul at Khorramshahr (ff 214-249); a report on working and living conditions for Indian AIOC employees, submitted by the Indian Press Officer attached to the British Embassy in Tehran (ff 170-181); a report entitled &#8216;Social and municipal development carried out by the Anglo-Iranian Company, Limited, in Abadan and the south Persian oilfields&#8217;, submitted by the AIOC Chairman, William Fraser (ff 143-162); a report on AIOC labour conditions in Iran, submitted by K J Hird, Labour Attach&#233; at the British Embassy in Tehran, dated 31 December 1946 (ff 87-101); the withdrawal of Indian troops from Shaiba in April 1947, in response to a stabilisation of the political situation in Iran; quarterly reports on affairs at AIOC, prepared by HM Consul-General at Khorramshahr, describing worker morale, potentially subversive activities, social improvements for workers, etc.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><subject><topic>Strikes</topic></subject><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Tudeh Party of Iran</namePart></name></subject><subject><geographic>Iran</geographic></subject><subject><geographic>Abadan</geographic></subject><subject><topic>Working conditions</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00002e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00002e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00002e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
