<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100052416519.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052416519.0x000001_ar</identifier><location><shelfLocator>Or 11613</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052416519.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100052416519.0x000001/Or 11613_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 11613</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; - &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2017-12-19T23:29:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1633;&#1638;&#1639;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1632; &#215; &#1633;&#1640;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1632;&#1632; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;&#1548; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1594;&#1610;&#1585; &#1605;&#1590;&#1576;&#1608;&#1591;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;&#1548; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; (&#1589;. &#1635;&#1608;)&#1563; &#1580;&#1583;&#1608;&#1604; &#1605;&#1586;&#1582;&#1585;&#1601; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1589;. &#1633;&#1636;&#1636;&#1608;).&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1634;&#1608;&#1548; &#1635;&#1592;&#1548; &#1636;&#1608;&#1548; &#1633;&#1633;&#1608;&#1548; &#1635;&#1634;&#1608;&#1548; &#1633;&#1638;&#1638;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1632;&#1638;&#1640;&#1605;) &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1617;&#1605;&#1610;&#1606;
                           &#1604;&#1605;&#1572;&#1604;&#1601;&#1607; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1640;&#1639;&#1635;&#1605;).&#1607;&#1606;&#1575;&#1603; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1635;&#1608;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; "&#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606;"
                           . &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1589;. &#1636;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1587;&#1605; &#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1607;&#1608; &#1610;&#1608;&#1581;&#1606;&#1575;.&#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1601;&#1589;&#1608;&#1604; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1581;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1589;&#1589;. &#1636;&#1608;-&#1636;&#1592;.&#1608;&#1602;&#1583; &#1590;&#1615;&#1605;&#1617;&#1614;&#1578; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1604;&#1609; &#1602;&#1589;&#1575;&#1589;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1608;&#1615;&#1590;&#1593;&#1578; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1641;&#1548; &#1635;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1578;&#1581;&#1578; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1638;&#1592;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1586;&#1582;&#1585;&#1601; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1586;&#1580;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1575;&#1583;&#1574;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1604;&#1577; (&#1589;. &#1633;&#1636;&#1636;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1605;&#1583;&#1611;&#1575; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1588;&#1575;&#1603;&#1585;&#1611;&#1575; &#1604;&#1606;&#1593;&#1605;&#1575;&#1574;&#1607;&#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1573;&#1606; &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1602;&#1583; &#1578;&#1608;&#1575;&#1591;&#1608;&#1575;&#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1601;&#1578;&#1578;&#1581; &#1578;&#1593;&#1604;&#1605;&#1607; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1581;&#1606;&#1610;&#1606;&#1575;&#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1604;&#1571;&#1606;&#1607; &#1593;&#1605;&#1604;&#1607; &#1605;&#1583;&#1582;&#1604;&#1611;&#1575; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1638;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;):&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1608;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575;&#1575;&#1604;&#1601;&#1575;&#1584;&#1575;&#1586;&#1607;&#1585;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1572; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1588;&#1585;&#1581; &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1575;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100052416519.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100052416519.0x000001_en</identifier><location><shelfLocator>Or 11613</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100052416519.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100052416519.0x000001/Or 11613_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 11613</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; mas&#257;&#702;il f&#299; al-&#7789;ibb &#1588;&#1585;&#1581; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;  Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772;, Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2017-12-19T23:29:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+167+ii</extent><extent>Material: Eastern laid paperDimensions: 250 x 185 mm leaf [200 x 130 mm written, left margin unjustified]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 12 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings and punctuation in red, some headings in goldDecoration: Title page illuminated in Mamluke style in gold, blue and red (f. 3r); table illuminated in gold, blue and red (f. 144r).Binding: British Museum half-leather bindingCondition: Insect damage repaired on some foliosMarginalia: Few by multiple handsSeals: Ff. 2r, 3v, 4r, 11r, 32r, and 166v</extent></physicalDescription><abstract>Volume One (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;) of a commentary by Abu&#772; al-Qa&#772;sim &#699;Abd al-Rah&#803;ma&#772;n ibn &#699;Ali&#772; Ibn Abi&#772; S&#803;a&#772;diq al-Ni&#772;sa&#772;bu&#772;ri&#772; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;, d. ca 1068) on the
                           Questions on Medicine for Students(&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1617;&#1605;&#1610;&#1606;) by Ab&#363; Zayd &#7716;unayn ibn Is&#7717;&#257;q al-&#8216;Ib&#257;d&#299; (&#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1610;, d. 873).An illuminated title page (f. 3r) gives the title as
                           Kit&#257;b shar&#7717; mas&#257;&#8217;il &#7716;unayn(&#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606;). Ibn Ab&#299; &#7778;&#257;diq discusses the forms of the title on f. 4r, lines 1-3. The title page also names the manuscript's patron as Y&#363;&#7717;ann&#257; (&#1610;&#1608;&#1581;&#1606;&#1575;).The commentary is divided into ten chapters (&#1601;&#1589;&#1608;&#1604;) following the divisions of the work commented upon. A list of the chapters and their contents appears on f. 4r-4v.A note on a slip of paper has been bound into the volume between ff. 29 and 30. Below the colophon (f. 166v) is a collation note signed by Mu&#7717;ammad ibn A&#7717;mad al-&#7716;ak&#299;m.The commentary contains one table illuminated in gold, blue and red which contains information on the hot, cold and balanced temperaments (f. 144r).Begins (f. 3v, lines 2-5):&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1605;&#1583;&#1611;&#1575; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1588;&#1575;&#1603;&#1585;&#1611;&#1575; &#1604;&#1606;&#1593;&#1605;&#1575;&#1574;&#1607;&#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1573;&#1606; &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1602;&#1583; &#1578;&#1608;&#1575;&#1591;&#1608;&#1575;&#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1601;&#1578;&#1578;&#1581; &#1578;&#1593;&#1604;&#1605;&#1607; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1581;&#1606;&#1610;&#1606;&#1575;&#1576;&#1606; &#1573;&#1587;&#1581;&#1602; &#1604;&#1571;&#1606;&#1607; &#1593;&#1605;&#1604;&#1607; &#1605;&#1583;&#1582;&#1604;&#1611;&#1575; &#1604;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; ...Ends (f. 166v, lines 1-2):&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1608;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575;&#1575;&#1604;&#1601;&#1575;&#1584;&#1575;&#1586;&#1607;&#1585;Colophon (f. 166v, lines 3-5):&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1572; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1588;&#1585;&#1581; &#1605;&#1587;&#1575;&#1574;&#1604; &#1581;&#1606;&#1610;&#1606; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1589;&#1575;&#1583;&#1602;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ab&#363; al-Q&#257;sim &#8216;Abd al-Ra&#7717;m&#257;n ibn &#8216;Al&#299; Ibn Ab&#299; &#7778;&#257;diq al-N&#299;s&#257;b&#363;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#7716;unayn ibn Is&#7717;&#257;q al-'Ib&#257;d&#299;</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100052416519.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
