<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00011d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00011d_ar</identifier><location><shelfLocator>IOR/R/15/2/1550</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00011d/IOR_R_15_2_1550_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1550</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1636;&#1634;/&#1633;&#1638; &#1586;&#1608;&#1575;&#1585; &#1608;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1933/1942</dateIssued><dateCaptured>2016-07-20T22:12:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1635;-&#1634;&#1636;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;-&#1634;&#1638;&#1640;. &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1605;&#1604;&#1594;&#1610;&#1577; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1608;&#1575;&#1585; &#1608;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1605;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1605;&#1575;&#1603;&#1606; &#1604;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; (&#1605;&#1585;&#1575;&#1601;&#1602; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1548; &#1571;&#1608; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1588;&#1575;&#1569; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;). &#1603;&#1575;&#1606; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1571;&#1608; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1571;&#1608; &#1590;&#1576;&#1575;&#1591; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1573;&#1605;&#1575; &#1578;&#1608;&#1602;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1605;&#1585;&#1608;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1587;&#1608;&#1575;&#1569; &#1580;&#1608;&#1611;&#1575; &#1571;&#1608; &#1601;&#1610; &#1576;&#1608;&#1575;&#1582;&#1585;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606;: &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1610;&#1604;&#1610;&#1576; &#1587;&#1575;&#1587;&#1608;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;  &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1610;&#1602;&#1608;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; (&#1589;&#1589;. &#1641;&#1632;-&#1633;&#1633;&#1639;)&#1563; &#1587;. &#1571;&#1583;&#1585;&#1610;&#1575;&#1606;&#1586;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1580;&#1583;&#1577;&#1548; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1638; (&#1589;&#1589;. &#1633;&#1638;&#1634;-&#1633;&#1640;&#1638;)&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1588;&#1610;&#1548; &#1608;&#1580;&#1585;&#1575;&#1606;&#1583; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1575;&#1606; &#1603;&#1575;&#1606;&#1575; &#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639; (&#1589;&#1589;. &#1634;&#1636;&#1633;-&#1634;&#1636;&#1641;)&#1563; &#1608;&#1589;&#1608;&#1604; &#1587;&#1605;&#1608; &#1570;&#1594;&#1575; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1607;&#1608; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639; (&#1589;&#1589;. &#1634;&#1637;&#1632;-&#1634;&#1637;&#1635;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1637;) &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1575;&#1578;&#1582;&#1584;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1608;. &#1633;&#1640;&#1638;&#1641;-&#1633;&#1641;&#1635;&#1634;) &#1604;&#1601;&#1589;&#1604; &#1608;&#1603;&#1610;&#1604; &#1576;&#1590;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1576;&#1602;&#1610;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1615;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1575;&#1576;&#1602; &#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1605; &#1578;&#1590;&#1605;&#1610;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1573;&#1602;&#1575;&#1605;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00011d#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00011d_en</identifier><location><shelfLocator>IOR/R/15/2/1550</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00011d/IOR_R_15_2_1550_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1550</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/42 Visitors and guests of the Political Agent, Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1933/1942</dateIssued><dateCaptured>2016-07-20T22:12:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (270 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. File notes at the front of the file (3-24) mirror the chronological arrangement.</extent><extent>The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 272; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Several additional foliation sequences run through the volume, between ff 3-268. Some of these previous foliation sequences are also circled, have been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence, some of a demi-official nature, relating to visitors and guests at the Political Agency at Bahrain. Most of the correspondence is routine, and relates to enquires and arrangements for the arrival and departure of visitors, and in some cases the provision of accommodation and facilities (sports facilities, or dinner at the Agency). Many of the guests were British Government officials, Royal Air Force (RAF) or Royal Naval officers, who were either stopping off at Bahrain, or passing through the Gulf, either by air or steamship, between London and India.Notable visitors included: Sir Phillip Sassoon, Under Secretary of State for Air, in October 1934; Sir Andrew Ryan, HM&#8217;s Ambassador to Saudi Arabia, making an official visit while travelling en route to Riyadh in November 1935 (ff 90-117); C Adrianse, Dutch Charg&#233; d&#8217;Affaires at Baghdad and Jeddah, in November 1936 (ff 162-186); Abdurahman Al Tibeishi, Grand Chamberlain, travelling from Saudi Arabia to Karachi via Bahrain, to make purchases on behalf of the King of Saudi Arabia, Abdul Aziz Ibn Abdul Rahman al Faisal al Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] in July 1937 (ff 241-249); His Highness, Agha Khan, arriving at Sharjah by aeroplane, en route to India in November 1937 (ff 250-253).A single note in the file (f 25) makes reference to a decision by Shaikh Isa [&#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah] (r.1869-1932) to dismiss a cargo agent at Bahrain. The note is undated and not related to the rest of file&#8217;s contents. The note is likely of an earlier date than that indicated in the file&#8217;s date range, and has presumably been included in the file in error.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Dutch Charg&#233; d'Affaires</namePart></name></subject><subject><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart></name></subject><subject><topic>Accommodation</topic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Visits</topic></subject><subject><topic>Travel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011d#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00011d#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
