<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000236_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000236_ar</identifier><location><shelfLocator>IOR/R/15/1/593</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000236</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000236/IOR_R_15_1_593_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/593</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 XVII (D 76) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1930/1932</dateIssued><dateCaptured>2014-09-02T12:07:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1633;&#1636;). &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1635;-&#1634;&#1637;&#1548; &#1634;&#1639;-&#1636;&#1634;&#1548; &#1636;&#1636;&#1548; &#1636;&#1638;-&#1637;&#1633;&#1548; &#1637;&#1635;-&#1634;&#1633;&#1636;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1634;&#1548; &#1634;&#1637;&#1576;&#1548;&#1637;&#1634;. &#1607;&#1606;&#1575;&#1603; &#1585;&#1602;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1607;&#1608;: &#1636;&#1635;. &#1578;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1573;&#1604;&#1609; &#1634;&#1638;&#1571; &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1604;&#1605; &#1610;&#1615;&#1593;&#1575;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1636;&#1636; &#1608; &#1636;&#1638; &#1576;&#1585;&#1602;&#1605; &#1636;&#1637;. &#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1636;&#1637;/&#1637;&#1632; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;: &#1638;&#1639;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1579;&#1575;&#1606;&#1613; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1607;&#1610;&#1608; &#1576;&#1610;&#1587;&#1603;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1587;&#1601;&#1610;&#1604;&#1583; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1577; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1587;&#1602;&#1608;&#1591; &#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605;&#1607; &#1576;&#1583;&#1601;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1633;&#1632;&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604;:&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1583;&#1610;&#1606; &#1608;&#1573;&#1593;&#1575;&#1583;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583;&#1563;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; "&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;" &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1603;&#1575;&#1601;&#1577; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585;&#1563;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1593;&#1576;&#1608;&#1585; &#1608;&#1603;&#1604;&#1575;&#1569; &#1606;&#1580;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563;&#1608;&#1601;&#1575;&#1577; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;.&#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1633;&#1632;&#1548; &#1633;&#1635;-&#1633;&#1638;&#1548; &#1633;&#1633;&#1632;-&#1633;&#1633;&#1634;) &#1603;&#1578;&#1576;&#1607;&#1575; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1591;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1638;-&#1638;&#1639;) &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1580;&#1605; &#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1548; &#1633;&#1633;&#1639;-&#1633;&#1636;&#1639;) &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;
                           &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;&#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1585;&#1589;&#1583; &#1575;&#1604;&#1589;&#1581;&#1601; &#1601;&#1610; &#1580;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1585;&#1581;&#1575;&#1606; &#1576;&#1606; &#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1604;&#1575;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1581;&#1575;&#1601;&#1592; &#1608;&#1607;&#1576;&#1607;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1608;&#1585;&#1610; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1605;&#1591;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000236#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000236#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000236#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000236_en</identifier><location><shelfLocator>IOR/R/15/1/593</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000236</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000236/IOR_R_15_1_593_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/593</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 XVII (D 76) Nejd-Iraq Relations'</title></titleInfo><originInfo><dateIssued>1930/1932</dateIssued><dateCaptured>2014-09-02T12:07:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (216 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the main sequence starts on the front cover (f 1A) and ends on the last folio at the back of the volume (f 214). All numbering is in the top right corner of the recto of each folio and mainly consists of a black ink stamped number: 3-25, 27-42, 44, 46-51, 53-214. Several numbers in the sequence are written in pencil and encircled: 1A, 1b, 1c, 2, 25b, 52. One number is written in pencil but not encircled: 43. The black ink stamped number 26 has been changed to 26A and encircled, in pencil. The folio between 44 and 46 has not been renumbered 45. It is identified instead by the earlier pencilled number 45/50, written in the top right corner of the recto of the folio. There are other earlier and inconsistent foliation sequences, consisting mainly of pencilled numbers that are not circled.Fold-out folio: 67.There is a second sequence that is written in pencil and uncircled in the same place, but it is inconsistent.</extent></physicalDescription><abstract>The volume contains correspondence pertaining to relations between Najd and Iraq. It is mostly between Harold Dickson, Political Agent in Kuwait, Hugh Biscoe, Political Resident in Bushire, Andrew Ryan, British Minister in Jeddah, Francis Humphrys, High Commissioner in Iraq, the Lord Passfield, Secretary of State for the Colonies in London, Arthur Henderson, Secretary of State for Foreign Affairs in London, the Government of India, Ibn Sa'ud, King of Najd and the Hejaz, Sheikh Hafiz Wahba, advisor to Ibn Sa'ud, Ja'far al-'Askari, Minister for Foreign Affairs in Iraq, and Nuri al-Said, Prime Minister of Iraq.The volume covers the months following the collapse of the Ikhwan rebellion and is mostly concerned with the payment of &#163;10,000 compensation to Iraq and Kuwait by Ibn Sa'ud. Other issues include:the extradition of rebel leader Ibn Mashhur from Iraq back to Najd;meetings between representatives from both Iraq and Najd in order to come to a 'bon voisinage' agreement and to settle all claims of compensation for past raids and damages;the channels of communication to be used by the Political Agent in Kuwait;reports of Najd agents crossing the border into Iraq;the death of Faisal al-Dawish.Documents of note are the intelligence reports (folios 8-10, 13-16, 110-112) by Dickson on tribal movements, including a genealogical map of the Mutair tribe (folios 66-67), and summaries and translations of articles (folio 31 and folios 117-147) appearing in the Saudi newspaper
                           Umm al-Qurathat cover the recent affairs of the region and mention Britain. This was part of press monitoring carried out at Jeddah.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Far&#7717;&#257;n bin Mashh&#363;r al-Sha'l&#257;n</namePart></name></subject><name type="personal"><namePart>Hafiz Wahba</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>N&#363;r&#299; al-Sa'&#299;d</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Mu&#7789;ayr (Tribe)</namePart></name></subject><subject><geographic>Iraq</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000236#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000236#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000236#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
