<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000044.0x0003ca_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000044.0x0003ca_ar</identifier><location><shelfLocator>Add MS 18866</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000044.0x0003ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000044.0x0003ca/Add 18866_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 18866</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1572;&#1604; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577;
                              &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1572;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577;&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;</title></titleInfo><originInfo><dateIssued>1371/1371</dateIssued><dateCaptured>2013-08-30T00:00:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589; ii+292+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 312 &#215; 214 &#1605;&#1604;&#1605; /[&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; 242 &#215; 155 &#1605;&#1604;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; 19 &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 8 &#1587;&#1591;&#1608;&#1585; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:  &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1604;&#1608;&#1581;&#1577; &#1605;&#1604;&#1608;&#1606;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1594;&#1604;&#1575;&#1601; &#1580;&#1604;&#1583;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577; &#1605;&#1592;&#1585;&#1608;&#1601; &#1605;&#1606; &#1580;&#1604;&#1583; &#1605;&#1575;&#1593;&#1586; &#1576;&#1606;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606;&#1563; &#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1583;&#1575;&#1574;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;/&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1589;&#1604;&#1610;&#1581; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1604;&#1575;&#1581;&#1602;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1548; &#1576;&#1602;&#1593; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1601;&#1581;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;:  &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1606;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1605;&#1575;&#1604;&#1610;&#1603; &#1604;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;&#1563; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;  1348&#1548; &#1583;&#1605;&#1588;&#1602;)  &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; 10 &#1605;&#1581;&#1585;&#1605; 773 (25 &#1610;&#1608;&#1604;&#1610;&#1608; 1371) &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1589;.  292&#1608;&#1548; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 1&#1592;&#1563; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585;2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1571;&#1591;&#1575;&#1593;&#1607; &#1608;&#1575;&#1578;&#1617;&#1602;&#1575;&#1607; &#1608;&#1603;&#1575;&#1587;&#1585; &#1605;&#1606; &#1581;&#1575;&#1583;&#1607; &#1608;&#1593;&#1589;&#1575;&#1607; &#1608;&#1585;&#1575;&#1583;&#1593; &#1605;&#1606; &#1571;&#1594;&#1585;&#1590; &#1593;&#1606;&#1607;&#1608;&#1593;&#1575;&#1583;&#1575;&#1607; &#1608;&#1608;&#1575;&#1583;&#1593; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1587;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583;&#1607; &#1581;&#1605;&#1583; &#1605;&#1606; &#1571;&#1610;&#1602;&#1606; &#1576;&#1606;&#1601;&#1593;&#1607; &#1608;&#1590;&#1585;&#1585;&#1607; &#1608;&#1571;&#1584;&#1593;&#1606;&#1604;&#1602;&#1590;&#1575;&#1574;&#1607; &#1608;&#1602;&#1583;&#1585;&#1607; &#1608;&#1576;&#1584;&#1604; &#1605;&#1607;&#1580;&#1578;&#1607; &#1601;&#1610; &#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606;&#1607; &#1608;&#1571;&#1602;&#1585;&#1617; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1575;&#1606;&#1602;&#1610;&#1575;&#1583; &#1575;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. 291&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; 17 &#8211; 292&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; 3):... &#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1608;&#1581;&#1583;&#1607; &#1610;&#1572;&#1582;&#1584; &#1606;&#1608;&#1585;&#1577; &#1608;&#1578;&#1588;&#1583;[&#1589;.  292&#1608;] &#1601;&#1610; &#1582;&#1585;&#1602;&#1577; &#1585;&#1602;&#1610;&#1602;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1601;&#1610;&#1607; &#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585;&#1577; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1578;&#1601;&#1604; &#1608;&#1610;&#1578;&#1585;&#1603;&#1581;&#1578;&#1609; &#1610;&#1589;&#1601;&#1608;&#1575; &#1579;&#1605; &#1610;&#1589;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1606;&#1607; &#1608;&#1610;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; &#1586;&#1610;&#1578; &#1608;&#1610;&#1590;&#1585;&#1576; &#1581;&#1578;&#1609; &#1610;&#1580;&#1578;&#1605;&#1593; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1606;&#1575;&#1601;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;.  292&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; 3-14):... &#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1572;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577;&#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1608;&#1575;&#1601;&#1602;&#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585;&#1607; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1578;&#1610;&#1587;&#1610;&#1585;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1605; &#1587;&#1606;&#1577; &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1571;&#1583;&#1605;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1593;&#1606; &#1605;&#1606;&#1583;&#1593;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606;&#1607; &#1607;&#1608; &#1608;&#1587;&#1575;&#1574;&#1585; &#1571;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1587;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;.   1&#1592; &#8211; 27&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1585;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1588;&#1575;&#1576; ( &#1589;&#1589;.  27&#1592;)&#1563;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1581;&#1602; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607; (&#1589;&#1589;.  36&#1608;-42&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1605;&#1581; ( &#1589;&#1589;.  42&#1592; &#8211; 118&#1608;)&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; ( &#1589;&#1589;.  118&#1608;-151&#1608;)&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1587; ( &#1589;&#1589;. 151&#1608;-152&#1592;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1593;&#1605;&#1608;&#1583; ( &#1589;&#1589;.  152&#1592;-153&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; ( &#1589;&#1589;. 153&#1608;-161&#1592;;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; ( &#1589;&#1589;.  161&#1592;-197&#1592;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1608;&#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; ( &#1589;&#1589;.  197&#1592;-211&#1592;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1578;&#1593;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; ( &#1589;&#1589;.  211&#1592;-235&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; ( &#1589;&#1589;.  235&#1608;-240&#1592;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1601;&#1610; &#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; ( &#1589;&#1589;. 240&#1592;-281&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607; ( &#1589;&#1589;.  281&#1592;-292&#1608;)&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1590;&#1605;&#1606;&#1607;&#1575; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1604;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1575;&#1604;&#1603;&#1616;&#1606;&#1583;&#1610; &#1610;&#1582;&#1575;&#1591;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; (&#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1608;&#1587;&#1602;&#1575;&#1610;&#1575;&#1578;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1604;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1563; &#1589;. 144&#1608;).&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;:&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; 18 &#1585;&#1587;&#1605;&#1611;&#1575; &#1605;&#1604;&#1608;&#1606;&#1611;&#1575; &#1608;25 &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1610;&#1611;&#1575;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578;:(&#1589;. 97&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1606; &#1587;&#1606;&#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1610;&#1606; &#1603;&#1578;&#1601;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;(&#1589;. 99&#1608;) &#1589;&#1608;&#1585;&#1577; &#1593;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1610;&#1604;&#1593;&#1576;&#1608;&#1606; &#1606;&#1575;&#1608;&#1585;&#1583;&#1611;&#1575; &#1608;&#1585;&#1605;&#1575;&#1581;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1603;&#1578;&#1575;&#1601;&#1607;&#1605;(&#1589;. 101&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1610;&#1604;&#1593;&#1576; &#1576;&#1585;&#1605;&#1581; &#1608;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1581; &#1601;&#1610; &#1610;&#1583;&#1607; &#1608;&#1593;&#1602;&#1576;&#1607; &#1573;&#1604;&#1609; &#1582;&#1604;&#1601;(&#1589;. 109&#1608;) &#1576;&#1583;&#1608;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606;&#1563; &#1601;&#1575;&#1585;&#1587; &#1610;&#1581;&#1605;&#1604; &#1585;&#1605;&#1581;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1602;&#1610;&#1563;(&#1589;. 113&#1608;) &#1576;&#1583;&#1608;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606;&#1563; &#1601;&#1575;&#1585;&#1587; &#1610;&#1590;&#1585;&#1576; &#1583;&#1576;&#1611;&#1575; &#1576;&#1585;&#1605;&#1581;&#1607;&#1563;(&#1589;. 121&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1610;&#1604;&#1593;&#1576; &#1576;&#1587;&#1610;&#1601;(&#1589;. 122&#1592;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1610;&#1583;&#1607; &#1587;&#1610;&#1601; &#1608;&#1603;&#1605;&#1607; &#1605;&#1604;&#1601;&#1608;&#1601; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1608;&#1607;&#1608; &#1576;&#1575;&#1585;&#1586; &#1593;&#1606; &#1587;&#1585;&#1580;&#1607; &#1608;&#1607;&#1608; &#1610;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601;(&#1589;. 125&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1583;&#1607; &#1587;&#1610;&#1601; &#1610;&#1590;&#1585;&#1576; &#1576;&#1607; &#1605;&#1606; &#1571;&#1584;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1573;&#1604;&#1609; &#1603;&#1601;&#1604;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;(&#1589;. 127&#1592;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1610;&#1587;&#1575;&#1585;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606;(&#1589;. 129&#1592;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1605;&#1602;&#1604;&#1583;&#1613; &#1576;&#1583;&#1585;&#1602;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1601;&#1610; &#1610;&#1583;&#1607; &#1587;&#1610;&#1601; &#1610;&#1604;&#1608;&#1581; &#1576;&#1607; &#1610;&#1605;&#1610;&#1606;&#1611;&#1575; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611;(&#1589;. 130&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1583;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604;&#1607;(&#1589;. 131&#1592;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607; &#1582;&#1608;&#1584;&#1577; &#1581;&#1583;&#1610;&#1583;&#1577; &#1608;&#1605;&#1593;&#1607; &#1587;&#1610;&#1601; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1578;&#1608;&#1580;&#1580; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1584;&#1577; &#1608;&#1601;&#1610; &#1584;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1601; &#1608;&#1601;&#1610; [&#1608;]&#1587;&#1591; &#1575;&#1604;&#1578;&#1585;&#1587;  &#1589;.(132&#1592;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1593;&#1607; &#1587;&#1610;&#1601; &#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1607; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1608;&#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1587;&#1610;&#1601; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;(&#1589;. 134&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1587;&#1610;&#1601; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;(&#1589;. 135&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1606; &#1605;&#1578;&#1580;&#1575;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;&#1575; &#1587;&#1610;&#1601;&#1610;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1587;&#1610;&#1601;&#1607; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;(&#1589;. 136&#1608;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1593;&#1607; &#1587;&#1610;&#1601;&#1610;&#1606; &#1608;&#1583;&#1585;&#1602;&#1578;&#1610;&#1606; &#1589;&#1594;&#1575;&#1585; &#1583;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1610;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;(&#1589;. 138&#1592;) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1583;&#1607; &#1585;&#1605;&#1581; &#1610;&#1580;&#1585;&#1607; &#1608;&#1585;&#1575;&#1569;&#1607; &#1608;&#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1585;&#1587;(&#1589;. 140&#1608;) &#1589;&#1608;&#1585;&#1577; &#1571;&#1585;&#1576;&#1593; &#1601;&#1608;&#1575;&#1585;&#1587; &#1605;&#1593; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1587;&#1610;&#1601; &#1608;&#1583;&#1585;&#1602;&#1577; &#1608;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1583;&#1585;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1603;&#1601;&#1604; &#1601;&#1585;&#1587;&#1607;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;:(&#1589;. 78&#1608;) &#1580;&#1583;&#1608;&#1604; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; (&#1578;&#1587;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;)(&#1589;&#1589;. 90&#1592;-93&#1608;) &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1585;&#1587;&#1605;&#1611;&#1575; &#1576;&#1610;&#1575;&#1606;&#1610;&#1611;&#1575; &#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1578;&#1585;&#1608;&#1610;&#1590; &#1575;&#1604;&#1582;&#1610;&#1604;&#1563;(&#1589;&#1589;. 93&#1592;-94&#1608;) &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1593;&#1585;&#1608;&#1590; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577;&#1563;(&#1589;&#1589;. 209&#1592;-210&#1608;) &#1585;&#1587;&#1605; &#1605;&#1615;&#1601;&#1589;&#1617;&#1604; &#1608;&#1605;&#1593;&#1606;&#1608;&#1606; &#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1581;&#1589;&#1606; &#1605;&#1604;&#1603;&#1610;&#1563;(&#1589;&#1589;. 214&#1608;&#1548; 214&#1592;&#1548; 216&#1608;&#1548; 217&#1608;&#1548; 217&#1592;&#1548; 218&#1592;) &#1587;&#1576;&#1593; &#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1608;&#1590;&#1593; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1580;&#1610;&#1588;&#1563;(&#1589;&#1589;. 225&#1592;&#1548; 226&#1608;&#1548; 227&#1608;) &#1579;&#1604;&#1575;&#1579; &#1578;&#1589;&#1605;&#1610;&#1605;&#1575;&#1578; &#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587; (&#1589;. 225&#1548; &#1587;&#1591;&#1585; 17) &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1603;&#1571;&#1588;&#1603;&#1575;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000044.0x0003ca#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000044.0x0003ca_en</identifier><location><shelfLocator>Add MS 18866</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000044.0x0003ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000044.0x0003ca/Add 18866_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 18866</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1572;&#1604; &#1608;&#1575;&#1604;&#1575;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577;
                              Nih&#257;yat al-su&#8217;l wa-al-umn&#299;yah f&#299; ta&#8216;allum a&#8216;m&#257;l al-fur&#363;s&#299;yah&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;  Aq&#7779;ar&#257;&#8217;&#299;, Mu&#7717;ammad ibn &#8216;&#298;s&#225; ibn Ism&#257;&#8216;&#299;l al-&#7716;anaf&#299;</title></titleInfo><originInfo><dateIssued>1371/1371</dateIssued><dateCaptured>2013-08-30T00:00:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+292+ii</extent><extent>Material: PaperDimensions: 312 x 214 mm leaf [243 x 155 mm written]Foliation: British Museum foliation in pencilRuling: Mis&#7789;arah; 19 lines per page; vertical spacing 8 lines per 10 cmScript: NaskhInk: Black ink, with rubricated headingsDecoration: Eighteen colour paintings and 25 diagrams in black and red inkBinding: Brown goat-skin binding with envelope flap; blind-tooled circular designs on both covers and flap; probably 8th/14th century with signs of later repairCondition: Exellent condition; small amounts of grime through thumbing; minor water damage to top margin towards back of volumeMarginalia: Infrequent marginal additions and corrections</extent></physicalDescription><abstract>A Mamluk manual on horsemanship, military arts and technology by Mu&#7717;ammad ibn &#8216;&#298;s&#225; ibn Ism&#257;&#8216;&#299;l al-&#7716;anaf&#299; al-Aq&#7779;ar&#257;&#8217;&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1589;&#1585;&#1575;&#1574;&#1610; ; d. 1348, Damascus). The manuscript was completed on 10 Mu&#7717;arram 773 (25 July 1371) by the scribe A&#7717;mad ibn &#8216;Umar ibn A&#7717;mad al-Mi&#7779;r&#299; (see colophon on f. 292r, transcribed below).Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1606;&#1575;&#1589;&#1585; &#1605;&#1606; &#1571;&#1591;&#1575;&#1593;&#1607; &#1608;&#1575;&#1578;&#1617;&#1602;&#1575;&#1607; &#1608;&#1603;&#1575;&#1587;&#1585; &#1605;&#1606; &#1581;&#1575;&#1583;&#1607; &#1608;&#1593;&#1589;&#1575;&#1607; &#1608;&#1585;&#1575;&#1583;&#1593; &#1605;&#1606; &#1571;&#1594;&#1585;&#1590; &#1593;&#1606;&#1607;&#1608;&#1593;&#1575;&#1583;&#1575;&#1607; &#1608;&#1608;&#1575;&#1583;&#1593; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1587;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583;&#1607; &#1581;&#1605;&#1583; &#1605;&#1606; &#1571;&#1610;&#1602;&#1606; &#1576;&#1606;&#1601;&#1593;&#1607; &#1608;&#1590;&#1585;&#1585;&#1607; &#1608;&#1571;&#1584;&#1593;&#1606;&#1604;&#1602;&#1590;&#1575;&#1574;&#1607; &#1608;&#1602;&#1583;&#1585;&#1607; &#1608;&#1576;&#1584;&#1604; &#1605;&#1607;&#1580;&#1578;&#1607; &#1601;&#1610; &#1606;&#1589;&#1585;&#1577; &#1583;&#1610;&#1606;&#1607; &#1608;&#1571;&#1602;&#1585;&#1617; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1575;&#1606;&#1602;&#1610;&#1575;&#1583; &#1575;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606;&#1607; ...Ends (ff. 291v, line 17-292r, line 3):... &#1605;&#1585;&#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1608;&#1581;&#1583;&#1607; &#1610;&#1572;&#1582;&#1584; &#1606;&#1608;&#1585;&#1577; &#1608;&#1578;&#1588;&#1583;[f. 292r] &#1601;&#1610; &#1582;&#1585;&#1602;&#1577; &#1585;&#1602;&#1610;&#1602;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1601;&#1610;&#1607; &#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585;&#1577; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1578;&#1601;&#1604; &#1608;&#1610;&#1578;&#1585;&#1603;&#1581;&#1578;&#1609; &#1610;&#1589;&#1601;&#1608;&#1575; &#1579;&#1605; &#1610;&#1589;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1606;&#1607; &#1608;&#1610;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; &#1586;&#1610;&#1578; &#1608;&#1610;&#1590;&#1585;&#1576; &#1581;&#1578;&#1609; &#1610;&#1580;&#1578;&#1605;&#1593; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1606;&#1575;&#1601;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ...Colophon (f. 292r, lines 3-14):... &#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1572;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577;&#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1608;&#1575;&#1601;&#1602;&#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585;&#1607; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1608;&#1578;&#1610;&#1587;&#1610;&#1585;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1605; &#1587;&#1606;&#1577; &#1579;&#1604;&#1575;&#1579; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1571;&#1583;&#1605;&#1610; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1593;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1593;&#1606; &#1605;&#1606;&#1583;&#1593;&#1575; &#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606;&#1607; &#1607;&#1608; &#1608;&#1587;&#1575;&#1574;&#1585; &#1571;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1605;&#1594;&#1575;&#1585;&#1576;&#1607;&#1575; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1587;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;Division of the text are:Introduction (ff. 1v-27v);&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1585;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1588;&#1575;&#1576; ('Book 2: Instruction in archery'; ff. 27v-);&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1581;&#1602; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607; ('Book on the illnesses that afflict the archer's body'; ff. 36r-42v);&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1605;&#1581; ('Book 3: Instruction in the lance'; ff. 42v-118r);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; ('Teaching 3: Swordsmanship'; ff. 118r-151r);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1587; ('Teaching 4: The shield'; ff. 151r-152v);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1593;&#1605;&#1608;&#1583; ('Teaching 5: Using the mace'; ff. 152v-153r);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; ('Teaching 6: The art of soldiers and cavalrymen'; ff.153r-161v);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; ('Teaching 7: Discussion of weapons'; ff. 161v-197v);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1610;&#1608;&#1588; &#1608;&#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; ('Teaching 8: The conscription, assembling and management of troops'; ff. 197v-211v);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1578;&#1593;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; ('Teaching 9: Arrangement of battle lines by the general'; ff. 211v-235r);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1606;&#1610;&#1585;&#1575;&#1606; ('Teaching 10: Military strategies with incendiaries'; ff. 235r-240v);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1601;&#1610; &#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; ('Teaching 11: The division of spoils, and legal judgements relating to holy war'; ff. 240v-281r);&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607; ('Teaching 12: What the soldier and others require'; ff. 281v-292r)The text includes a number of extracts from other works including a treatise on sword making by the philosopher Kind&#299; and addressed to the Caliph al-Mu&#8216;ta&#7779;im (&#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1608;&#1587;&#1602;&#1575;&#1610;&#1575;&#1578;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1602; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1604;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ; f. 144r ff.).Illustrations:The manuscript contains eighteen coloured paintings and 25 diagrams.Paintings:(f. 97r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1606; &#1587;&#1606;&#1575;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1610;&#1606; &#1603;&#1578;&#1601;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607; ('Illustration of two horsemen whose lance-heads are between each other's shoulder-blades');(f. 99r) &#1589;&#1608;&#1585;&#1577; &#1593;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1610;&#1604;&#1593;&#1576;&#1608;&#1606; &#1606;&#1575;&#1608;&#1585;&#1583;&#1611;&#1575; &#1608;&#1585;&#1605;&#1575;&#1581;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1603;&#1578;&#1575;&#1601;&#1607;&#1605; ('Illustration of a number of horsemen taking part in a contest, their lances on their shoulders');(f. 101r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1610;&#1604;&#1593;&#1576; &#1576;&#1585;&#1605;&#1581; &#1608;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1581; &#1601;&#1610; &#1610;&#1583;&#1607; &#1608;&#1593;&#1602;&#1576;&#1607; &#1573;&#1604;&#1609; &#1582;&#1604;&#1601; ('Illustration of a horseman taking part in a game with a lance, the lance-head being in his hand and its shaft to his rear');(f. 109r) Without caption; a horseman carrying two horizontal lances;(f. 113r) Without caption; a horseman impales a bear with his lance;(f. 121r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1610;&#1604;&#1593;&#1576; &#1576;&#1587;&#1610;&#1601; ('Illustration of a horseman performing a sword exercise');(f. 122v) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1610;&#1583;&#1607; &#1587;&#1610;&#1601; &#1608;&#1603;&#1605;&#1607; &#1605;&#1604;&#1601;&#1608;&#1601; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1608;&#1607;&#1608; &#1576;&#1575;&#1585;&#1586; &#1593;&#1606; &#1587;&#1585;&#1580;&#1607; &#1608;&#1607;&#1608; &#1610;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; ('Illustration of a horseman with a sword in his hand and his sleeve wound over his hand as he rises out of his saddle and strikes with the sword');(f. 125r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1583;&#1607; &#1587;&#1610;&#1601; &#1610;&#1590;&#1585;&#1576; &#1576;&#1607; &#1605;&#1606; &#1571;&#1584;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1573;&#1604;&#1609; &#1603;&#1601;&#1604;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; ('Illustration of a horseman with a sword in his hand with which he strikes from the horse's ear as far back as its right croup');(f. 127v) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1610;&#1587;&#1575;&#1585;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606; ('Illustration of a horseman with the edge of the sword under his right armpit, the hilt in his left with the reins');(f. 129v) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1605;&#1602;&#1604;&#1583;&#1613; &#1576;&#1583;&#1585;&#1602;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1601;&#1610; &#1610;&#1583;&#1607; &#1587;&#1610;&#1601; &#1610;&#1604;&#1608;&#1581; &#1576;&#1607; &#1610;&#1605;&#1610;&#1606;&#1611;&#1575; &#1608;&#1588;&#1605;&#1575;&#1604;&#1575;&#1611; ('Illustration of a horseman with a small sheild around his neck and a sword in his hand which he brandishes to left and right');(f. 130r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1583;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604;&#1607; ('Illustration of a horseman with a hide shield over his face, the sword edge under his right armpit and the hilt on his left');(f. 131v) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607; &#1582;&#1608;&#1584;&#1577; &#1581;&#1583;&#1610;&#1583;&#1577; &#1608;&#1605;&#1593;&#1607; &#1587;&#1610;&#1601; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1578;&#1608;&#1580;&#1580; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1584;&#1577; &#1608;&#1601;&#1610; &#1584;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1601; &#1608;&#1601;&#1610; [&#1608;]&#1587;&#1591; &#1575;&#1604;&#1578;&#1585;&#1587; ('Illustration of a horseman with an iron helmet on his head, with a sword. A fire is lit on the helmet, the sword blade and in the middle of the shield');(f.132v) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1593;&#1607; &#1587;&#1610;&#1601; &#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1607; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1608;&#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1587;&#1610;&#1601; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; ('Illustration of a horseman with a sword in his right hand, its blade on his left shoulder and a sword in his left hand whose blade is under his right armpit');(f. 134r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1587;&#1610;&#1601; &#1608;&#1584;&#1576;&#1575;&#1576;&#1577; &#1578;&#1581;&#1578; &#1573;&#1576;&#1591;&#1607; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; ('Illustration of a horseman with a sword in his left hand and its tip under his left arm pit');(f. 135r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1606; &#1605;&#1578;&#1580;&#1575;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;&#1575; &#1587;&#1610;&#1601;&#1610;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1587;&#1610;&#1601;&#1607; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607; ('Illustration of two horsemen wheeling around, with a sword in each one's hand on the horse's back');(f. 136r) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1593;&#1607; &#1587;&#1610;&#1601;&#1610;&#1606; &#1608;&#1583;&#1585;&#1602;&#1578;&#1610;&#1606; &#1589;&#1594;&#1575;&#1585; &#1583;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1610;&#1583;&#1607; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; ('Illustration of a horseman with two swords and two small hide shields, on up at his face and the other in his hand with the sword');(f. 138v) &#1589;&#1608;&#1585;&#1577; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1583;&#1607; &#1585;&#1605;&#1581; &#1610;&#1580;&#1585;&#1607; &#1608;&#1585;&#1575;&#1569;&#1607; &#1608;&#1601;&#1610; &#1610;&#1583;&#1607; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1585;&#1587; ('Illustration of a horseman with a lance in his hand which he is dragging behind him, and a shield in his other hand');(f. 140r) &#1589;&#1608;&#1585;&#1577; &#1571;&#1585;&#1576;&#1593; &#1601;&#1608;&#1575;&#1585;&#1587; &#1605;&#1593; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1587;&#1610;&#1601; &#1608;&#1583;&#1585;&#1602;&#1577; &#1608;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1583;&#1585;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1603;&#1601;&#1604; &#1601;&#1585;&#1587;&#1607; ('Illustration of four horsemen, each one with a sword and a hide shield, and each one carrying his shield on his horse's croup').Diagrams:(f. 78r) Table (&#1580;&#1583;&#1608;&#1604;) of the 'dispatches (?) of Shaykh Najm al-D&#299;n (&#1578;&#1587;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;)';(ff. 90v-93r) Twelve diagrams of dressage patterns;(ff. 93v-94r) Diagram of a parade; grounds;(ff. 209v-210r) Detailed and labeled diagram of the layout of a royal fortress;(ff. 214r, 214v, 216r, 217r, 217v, and 218v) Seven sketches of insignia (&#1571;&#1588;&#1603;&#1575;&#1604;) used to mark various units (&#1589;&#1601;&#1608;&#1601;) within an army;(ff. 225v, 226r and 227r) Three sketches of Euclidean figures (&#1571;&#1588;&#1603;&#1575;&#1604; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;; f. 225, line 17) used by the ancient Greeks as military insignia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000044.0x0003ca#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
