<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001ed_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001ed_ar</identifier><location><shelfLocator>IOR/L/PS/18/B187</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001ed/IOR_L_PS_18_B187_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B187</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1615;&#1584;&#1603;&#1617;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1580; &#1573; &#1601;&#1610;&#1585;&#1575;&#1585;&#1583;&#1548; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1641;"</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2014-07-24T09:13:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1615;&#1601;&#1585;&#1583;&#1577; (&#1605;&#1615;&#1580;&#1604;&#1583;&#1577; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575;) &#1601;&#1610; &#1605;&#1604;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1592;&#1585;&#1601; &#1588;&#1601;&#1575;&#1601; &#1605;&#1615;&#1583;&#1582;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1563; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1604; B. 187&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1600; B. 187a.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1615;&#1584;&#1603;&#1585;&#1617;&#1578;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;) B. 187&#8206;.&#8206; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1605;&#1604;&#1581;&#1602;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1639;):I) &#1605;&#1615;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1641; - &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;)&#1563;II) &#1605;&#1615;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1583; &#1608; &#1607;&#1608;&#1608;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1592;-&#1638;&#1592;)&#1563;III) &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1592;)IV) &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1633;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;).&#1634;) &#8206;B. 187a.&#8206; &#1605;&#1584;&#1603;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1611;&#1575; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1617;&#1577; &#1601;&#1610; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1633;&#1548; B. 187 (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1617;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001ed#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001ed_en</identifier><location><shelfLocator>IOR/L/PS/18/B187</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001ed</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001ed/IOR_L_PS_18_B187_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B187</recordIdentifer></recordInfo><titleInfo><title>'Memorandum on the Lighting and Buoyage of the Persian Gulf. J E Ferard, 28 Dec 1911'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2014-07-24T09:13:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (10 folios)</extent><extent>Condition: Loose folios (previously bound) in a folder.Foliation: The file's foliation sequence commences at the first folio and terminates at a loose melinex sheet containing the binding; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. This is the sequence which has been used by this catalogue to reference items within the volume.Pagination: Two typed pagination sequences are also present; one for B187, and another for B187a.</extent></physicalDescription><abstract>This file contains two memorandums concerning lighting and buoyage in the Persian Gulf, the details of which are as follows:1) B. 187. Memorandum on Lighting and Buoyage of the Persian Gulf (folios 1-4).This memorandum has four appendices (folios 5-7):I) Extract from Report of a committee of Enquiry on the Lighting and Buoyage of the Persian Gulf, dated 29 April 1909 - Summary of Proposed Lights and Buoys (folio 5);II) Extract from Supplementary Report by Mr. D W Hood, dated 28 June 1909 (folios 5v-6v);III) Statement of Lights enclosed in letter of India Office to Foreign Office, 15 September 1911 (folio 6v)IV) List of Buoys enclosed in India Office letter to Foreign Office, 18 November 1911 (folio 7).2) B. 187a. Second Memorandum on the Lighting and Buoyage of the Persian Gulf, in continuation of the Memorandum, dated the 28th December 1911, B 187 (folios 8-9).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Navigational aids</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001ed#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
