<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028714542.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/123, ff 34-35</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0068.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, ff 34-35</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1575;&#1588;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1632;.  &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1610;&#1601;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1578; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1605;&#1587;&#1608;&#1583;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1610;&#1606; &#1633;&#1633; &#1608;&#1633;&#1634; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610; &#1633;&#1634;&#1640; [&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1640;]&#1548; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1610;&#1606; &#1633;&#1634; &#1608;&#1633;&#1635; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610; &#1640;&#1636; [&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1641;] - &#1610;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1638;-&#1640;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1603;&#1575;&#1605; &#1593;&#1585;&#1576; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1601;&#1593;&#1575;&#1604;&#1577;.   &#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1602;&#1583; &#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1570;&#1606; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1580;&#1605;&#1593;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1576;&#1575;&#1610;&#1603;&#1608;&#1604;&#1575; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/123, ff 34-35</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0068.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, ff 34-35</recordIdentifer></recordInfo><titleInfo><title>Letter No. 196 of 1850 from Henry Goldsmid, Secretary to the Government of Bombay, to Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter concerns slave trade treaties in the Persian Gulf. The letter is a covering letter with an enclosure: letter no. 164 of 1850 from Arthur Malet, Chief Secretary to the Government Bombay, to Captain Stephen Lushington, Commodore and Commander in Chief of the Indian Navy, dated 6 August 1850. In the enclosed letter, Malet acknowledges the receipt of draft instructions for the guidance of officers in the Indian Navy (provisions of Act 11 and 12 Victoriae Cap 128; and 12 and 13 Victoriae, cap 84 - printed copy on ff 6-8) relating to engagements with the Imam of Muscat and other Arabian chiefs, for the effective suppression of the slave trade. The Chief Secretary reports that the Governor in Council has authorised the instructions, which can now be printed at the Bombay Education Society's press at Byculla in Bombay.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
