<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000074_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000074_ar</identifier><location><shelfLocator>IOR/R/15/1/143</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000074</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000074/IOR_R_15_1_143_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/143</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1641;&#1637; &#1633;&#1640;&#1637;&#1636;/ &#1633;&#1640;&#1637;&#1637; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1854/1855</dateIssued><dateCaptured>2014-11-22T00:02:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; (&#1635;&#1640;&#1641; &#1608;&#1585;&#1602;&#1577;&#1548; &#1633;&#1632;&#1641; &#1605;&#1575;&#1583;&#1577;)</extent><extent>&#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1608;&#1585;&#1602;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1578;&#1587;&#1576;&#1602; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1607;&#1575;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1585;&#1583;&#1577;&#1548; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1588;&#1603;&#1604; &#1585;&#1583;&#1608;&#1583; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1585;&#1608;&#1606; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;. &#1608;&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602;&#1607;&#1575; &#1587;&#1601;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1608;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1603;&#1575;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1610;&#1578;&#1571;&#1582;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1588;&#1607;&#1608;&#1585;) &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1637;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1639;&#1635;&#1571;&#1548; &#1633;&#1639;&#1635;&#1576;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1635; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;.</extent></physicalDescription><abstract>&#1578;&#1594;&#1591;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1638;&#1637;): &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1602;&#1608;&#1575;&#1578; &#1601;&#1610;&#1589;&#1604; &#1575;&#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1605;&#1580;&#1583;&#1604; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1563;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1638;-&#1634;&#1641;&#1640;): &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1604;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1573;&#1588;&#1575;&#1593;&#1575;&#1578; &#1601;&#1585;&#1590; &#1590;&#1585;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1578;&#1581;&#1591;&#1605; &#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1606;&#1607;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1581;&#1605;&#1604; &#1601;&#1581;&#1605;&#1575;&#1611; &#1602;&#1576;&#1575;&#1604; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583;&#1563; &#1573;&#1593;&#1583;&#1575;&#1583; &#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1641;-&#1635;&#1640;&#1640;): &#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;&#1548; &#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1607;&#1563; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1590;&#1583; &#1588;&#1610;&#1608;&#1582; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1587;&#1610;&#1606;&#1578;&#1608;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1603;&#1608;&#1606;&#1587;&#1578;&#1575;&#1606;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1603;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1580;&#1583;&#1604;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1583;&#1605;&#1575;&#1605;</geographic></subject><subject><topic>&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1576;&#1594; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000074#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000074_en</identifier><location><shelfLocator>IOR/R/15/1/143</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000074</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000074/IOR_R_15_1_143_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/143</recordIdentifer></recordInfo><titleInfo><title>'Vol 195 1854/55 Bahrain; Arab Coast and Muscat; Slave Trade'</title></titleInfo><originInfo><dateIssued>1854/1855</dateIssued><dateCaptured>2014-11-22T00:02:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (389 folios, 109 items)</extent><extent>The letterbook is divided into three subjects: correspondence concerning Bahrain, correspondence concerning the Arab Coast and Muscat, and correspondence concerning the slave trade. Each subject has a title sheet.Within each subject, the correspondence is arranged in chronological order, based on the date of the outward letter. Enclosures included immediately after the outward letter are chronologically earlier than the letter they are enclosed with. Inward correspondence, chiefly in the form of replies from the Government of India, are placed immediately after the letter they acknowledge receipt of. Because of the long periods of time taken for mail to travel, the inward replies are of a much later date (approximately three to four months) than the outward correspondence.</extent><extent>Foliation: The letterbook, which is split into two volumes, is foliated from the first subject cover sheet to the last letter, using circle numbers in the top-right corner of each recto. There is an earlier pagination system, using numbers written in ink, running through both volumes. The first volume of the letterbook ends on folio 204. The second volume of the letterbook begins on folio 205. The front cover, front three flyleaves, rear flyleaf and inside back cover of the first volume of the letterbook are unfoliated. The front cover, front flyleaf, rear flyleaf and inside back cover of the second volume are unfoliated. The following foliation anomalies occur: 1A, 1B, 173A, 173B, no 173.</extent></physicalDescription><abstract>The volume&#8217;s correspondence covers three subjects, as follows:Affairs at Bahrain (folios 2-165): the hostilities between Shaikh Mu&#7717;ammad bin Khal&#299;fah, the Ruler of Bahrain, and Shaikh Mu&#7717;ammad&#8217;s estranged relatives based at Damm&#257;m, in cohort with Fay&#7779;al ibn Turki&#8217;s forces at Al-Qa&#7789;&#299;f; naval operations against the fugitive Humud bin Mujdell off the coast of Al-Qa&#7789;&#299;f;Arab Coast and Muscat (folios 166-298): including sporadic incidents of maritime hostility on the Arab coast; rumours of a tax on British subjects at Muscat; the shipwreck and plunder of a ship carrying coal off the coast at Ra&#8217;s al &#7716;add; the preparation of maps of the Arab coast with Arabic place names; reports on the people and places of the Persian Gulf, and in particular the Arab coast; allocation of the Persian Gulf squadron&#8217;s naval resources.Slave Trade (folios 299-388): the import of slaves into the ports of the Persian coast, in particular Charrack [Bandar-e Ch&#257;rak], Kelat and Lingah [Bandar-e Lengeh]; fines levied against the shaikhs of the ports of the Persian coast; measures to suppress the slave trade between Zanzibar and the Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Centaur, merchant ship</namePart></name></subject><subject><name type="corporate"><namePart>Constance, schooner</namePart></name></subject><subject><name type="corporate"><namePart>Queen, sloop</namePart></name></subject><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Fath-el-khyer, coal ship</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Political Agent, Turkish Arabia</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="personal"><namePart>Humud bin Mujdell</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Kateef</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Demaum</geographic></subject><subject><topic>Shipwrecks</topic></subject><subject><topic>Indigo</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000074#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
