<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100034923818.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034923818.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/238/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034923818.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000083/IOR_L_PS_10_238_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/238/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1640;&#1638;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; "&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591;. &#1573;&#1593;&#1575;&#1583;&#1577; &#1588;&#1581;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1578;&#1580;&#1575;&#1585; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606;. &#1575;&#1581;&#1578;&#1610;&#1575;&#1604; &#1605;&#1610;&#1606;&#1575;&#1588;."</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-06-02T16:22:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1602;&#1589;&#1575;&#1589;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1607;&#1575;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;:&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1548; &#1608;&#1585;&#1583; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1601;&#1585;&#1606;&#1587;&#1610;&#1563;&#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606; &#1604;&#1608;&#1575;&#1574;&#1581; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604; &#1604;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1637; &#1605;&#1606; &#1604;&#1608;&#1575;&#1574;&#1581; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606;&#1563;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1576;&#1608;&#1606;&#1583;&#1610;&#1588;&#1610;&#1585;&#1610;&#1563;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585;&#1583;&#1563;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1636; &#1593;&#1576;&#1585; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1571;&#1582;&#1610;&#1585; &#1606;&#1588;&#1585; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1585;&#1608;&#1603;&#1587;&#1604; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641;&#1563;"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585;" (&#1575;&#1604;&#1583;&#1604;&#1610;&#1604;) &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1589;&#1589;. &#1639;&#1634;-&#1633;&#1632;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100034923818.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100034923818.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/238/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100034923818.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000083/IOR_L_PS_10_238_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/238/2</recordIdentifer></recordInfo><titleInfo><title>File 868/1912 Pt 5 'Arms traffic: Muscat trade. Reshipment of stocks by French dealers. Menasche Fraud.'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2016-06-02T16:22:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item</extent></physicalDescription><abstract>This part of the volume contains telegrams, despatches, correspondence, memoranda, notes, printed reports and two press-cuttings relating to the arms traffic in Muscat and arrangements for its regulation.Issues discussed include:the suspension of the Sultan's regulations pending arbitration and the Foreign Office's response to a French proposal;French schemes to evade the Sultan of Muscat's regulations by trans-shipment;Amendment for rule 5 of the Muscat Warehouse regulations;Anglo-French diplomacy and proposed cession of territory in neighbourhood of Pondicherry;value of weapons stock held in the Warehouse and disposals of the stocks after compilation of inventory;negotiations with the French over compensation and agreement concluded on 14 February 1914 through an exchange of notes;arrangements to delay publication of agreement until after elections in France;enquiry from Belgian Ministries concerning the Brussels Conference 1908-09.the French 'Yellow Book' on the Muscat Arms Traffic Question (ff 72-107).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100034923818.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
