<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023438467.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023438467.0x000009_ar</identifier><location><shelfLocator>Mss Eur F126/9, f 43</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023438467.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000394/Mss Eur F126_9_0085.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/9, f 43</recordIdentifer></recordInfo><titleInfo><title>&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1589;&#1608;&#1604; &#1608;&#1583;&#1610;&#1608;&#1606; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1873/1875</dateIssued><dateCaptured>2014-05-30T17:05:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1605; &#1602;&#1604;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1571;&#1587;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1604;&#1610;&#1578;&#1605; &#1573;&#1610;&#1583;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1576;&#1606;&#1603; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1610;&#1575;&#1604; &#1608;&#1576;&#1610;&#1593; &#1581;&#1589;&#1575;&#1606;&#1613; &#1604;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604; &#1576;&#1610;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1610;&#1592;&#1607;&#1585; &#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1610;&#1585;&#1610;&#1583; &#1576;&#1610;&#1604;&#1610; &#1576;&#1610;&#1593;&#1607;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1587;&#1585;&#1580; &#1608;&#1581;&#1589;&#1575;&#1606; &#1585;&#1605;&#1575;&#1583;&#1610; &#1608;&#1586;&#1580;&#1575;&#1580;&#1575;&#1578; &#1582;&#1605;&#1608;&#1585; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1608;&#1582;&#1586;&#1575;&#1574;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1585;&#1610;&#1605;&#1606;&#1580;&#1578;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1602;&#1575;&#1574;&#1605;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023438467.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023438467.0x000009_en</identifier><location><shelfLocator>Mss Eur F126/9, f 43</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023438467.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000394/Mss Eur F126_9_0085.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/9, f 43</recordIdentifer></recordInfo><titleInfo><title>Pencil list of Lewis Pelly's assets and debts</title></titleInfo><originInfo><dateIssued>1873/1875</dateIssued><dateCaptured>2014-05-30T17:05:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>The writing on the verso of the folio has been written from the bottom upwards, as though the folio has been turned upside down.</extent></physicalDescription><abstract>Pencil list comprising all the assets and debts that Lewis Pelly has at the time of writing.The assets list includes details of the monies Pelly has to be deposited with the Bank of Bombay, and the monies he has received from Mr Lyall and the sale of a horse to William Howell Beynon among others. Below the list of assets appears to be a list of other items Pelly has to sell including saddling, a grey horse and opened liquor and stores. The verso of the folio gives a list of debts to be settled, primarily with companies including Messrs Remington.</abstract><typeOfResource>text</typeOfResource><genre type="class">List</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023438467.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
