<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100086630218.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100086630218.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/18/B110/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086630218.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00013d/IOR_L_PS_18_B110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B110/1</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1611;&#1575; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1635;. (&#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577;.)"</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2016-05-05T11:51:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1633;&#1636; &#1602;&#1587;&#1605;&#1611;&#1575;&#1548; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1589;. &#1639;).</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1606;&#1610;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1575;&#1611; &#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; [IOR/L/PS/18/B60]&#1548; &#1610;&#1581;&#1579; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1593;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1593;&#1602;&#1576; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;.&#1578;&#1587;&#1578;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1587;&#1578;&#1610;&#1587;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577;&#1611; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; (&#1589;. &#1639;) &#1608;&#1608;&#1589;&#1601;&#1575;&#1611; &#1604;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583;&#1548; &#1603;&#1605;&#1575; &#1610;&#1615;&#1579;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; &#1604;&#1578;&#1580;&#1585;&#1610;&#1601; &#1575;&#1604;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1607;&#1606;&#1575;&#1603; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1608;&#1590; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1590;&#1605; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1578;&#1606;&#1608;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1604;&#1605; &#1578;&#1593;&#1578;&#1585;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1603;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1602;&#1583; &#1593;&#1615;&#1585;&#1601; &#1571;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1577; &#1602;&#1583; &#1585;&#1587;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1606; &#1603;&#1579;&#1576;.&#1578;&#1615;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1615;&#1581;&#1610;&#1591; &#1576;&#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1615;&#1588;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1585; &#1576;&#1607;&#1575; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1603;&#1575;&#1576;&#1604; &#1576;&#1581;&#1585;&#1610;&#1548; &#1608;&#1602;&#1606;&#1575;&#1577; &#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577;. &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1607;&#1588;&#1610;&#1585;&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1615;&#1582;&#1578;&#1589;&#1585;&#1577; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1606;&#1588;&#1585; &#1602;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1635;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1641;&#1640;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1575;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1585;&#1610;&#1605;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086630218.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100086630218.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100086630218.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/18/B110/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100086630218.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00013d/IOR_L_PS_18_B110_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B110/1</recordIdentifer></recordInfo><titleInfo><title>'Sheikh Said. Memorandum in Continuation of Departmental Memorandum of 7th March 1893. (With Sketch Map.)'</title></titleInfo><originInfo><dateIssued>1897/1897</dateIssued><dateCaptured>2016-05-05T11:51:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (5 folios)</extent><extent>This item consists of 14 sections, with a map (f 7).</extent></physicalDescription><abstract>A memorandum written by Edmund] Neel, Political and Secret Department, India Office, in continuation of a previous memorandum [IOR/L/PS/18/B60], in which the Resident at Aden is urged to ascertain the present situation at Sheikh Said [Ra&#8217;s Shaykh Sa&#8216;&#299;d] following fears that the French Government planned to occupy the place.The memorandum reproduces a report written by Lieutenant-Colonel Edward Vincent Stace, First Assistant to the Resident at Aden, which provides a sketch map (f 7) and a description of the geographical setting and principal buildings at Sheikh Said, and also raises the possibility that the French intend to dredge the lagoon there in order to create a basin for vessels of war.The memorandum goes on to reproduce correspondence in which the opinions of the Resident at Aden, the Director of Military Intelligence, and the Secretary of State for India are given; the memorandum further notes that assurances have been received from the Turkish Porte that the French Government will not be allowed to take over any part of the Arabian coast.However, as the French Government did not recognise Sheikh Said as Turkish, and since a Russian gunboat was known to have landed on the African shore of the Red Sea, the memorandum concludes that the British authorities should keep a close eye on French and Russian movements in the area.The sketch map at folio 7 shows a region around Ras Shekh Said and Perim Island at the south-western tip of the Arabian Peninsula, indicating hydrology, settlements, principal buildings and the routes of a telegraph line, a submarine cable and a suggested canal. Hachures are used to show relief, and a brief note explains the map's sources. The map was published in June 1893 by the Intelligence Division, War Office, sheet no. 985.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>First Assistant Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><subject><name type="corporate"><namePart>Government of the Russian Empire</namePart></name></subject><subject><name type="corporate"><namePart>Government of France, Third Republic</namePart></name></subject><name type="corporate"><namePart>Director of Military Intelligence</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Perim Island</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100086630218.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100086630218.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
