<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00003d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003d_ar</identifier><location><shelfLocator>IOR/R/15/1/88</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003d/IOR_R_15_1_88_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/88</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577; &#1587;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1839/1840</dateIssued><dateCaptured>2014-11-06T14:22:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1581;&#1587;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1605;&#1593;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1633;-&#1634;&#1634; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575;&#1548; &#1571;&#1585;&#1587;&#1604;&#1578; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;" &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;). &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1604;&#1610;&#1587;&#1578;&#1608;&#1603; &#1585;&#1608;&#1576;&#1585;&#1578; &#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1588;&#1605;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1594;&#1576;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1610;&#1582;&#1578;
                              &#1576;&#1585;&#1610;&#1606;&#1587; &#1585;&#1610;&#1580;&#1606;&#1578;[&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1589;&#1610;] &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1591;&#1575;&#1607; &#1573;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1589;&#1604;&#1610;&#1581;&#1575;&#1578;&#1607; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1635;&#1548; &#1639;&#1638;-&#1639;&#1639;)&#1563;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;)&#1563;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1578; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1635;&#1641;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606; (&#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1578;&#1610;&#1605;&#1576;&#1604;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1634;&#1634;)&#1563;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1583; &#1607;&#1608;&#1583;&#1580;&#1586;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;-&#1636;&#1635;&#1548; &#1637;&#1634;-&#1637;&#1637;)&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1576;&#1585;&#1608;&#1603;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1590;&#1610; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;-&#1637;&#1633;)&#1563;&#1585;&#1601;&#1590; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1602;&#1591;&#1593;&#1607; &#1607;&#1610;&#1606;&#1610;&#1604; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1590;&#1610; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1585;&#1575;&#1590;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1608; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1638;-&#1637;&#1639;)&#1563;&#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1573;&#1584;&#1606; "&#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1633;-&#1638;&#1634;)&#1563;&#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1587;&#1610;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1635;&#1548; &#1639;&#1640;)&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1590;&#1610; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1638;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1585;&#1587;&#1578;&#1608;&#1606; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1632; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1639;-&#1638;&#1640;)&#1563;&#1585;&#1581;&#1604;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1573;&#1604;&#1609; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1641;-&#1639;&#1634;)&#1563;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1635;-&#1639;&#1637;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1589;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1578;&#1603;&#1606;&#1586; &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1578;&#1610;&#1605;&#1576;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00003d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00003d_en</identifier><location><shelfLocator>IOR/R/15/1/88</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00003d/IOR_R_15_1_88_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/88</recordIdentifer></recordInfo><titleInfo><title>&#8216;Secret letters inward&#8217;</title></titleInfo><originInfo><dateIssued>1839/1840</dateIssued><dateCaptured>2014-11-06T14:22:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (79 folios)</extent><extent>The incoming letters are arranged chronologically in the order they were received, from the earliest at the front of the file to the latest at the back. Enclosures to letters are arranged after the letter they were enclosed with.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the last folio before the back cover, on number 80. Foliation anomalies: no ff 21-22.Pagination: There is an incomplete pagination sequence, which is written in ink, in the top-right corners of the rectos and in the top-left corners of the versos.</extent></physicalDescription><abstract>The file comprises letters and their enclosures, sent under the heading of &#8216;Secret Department&#8217;, to the Resident in the Persian Gulf (Captain Samuel Hennell). The letters are sent by LR Reid, Chief Secretary to the Government of Bombay.The file&#8217;s contents include correspondence relating to:the Imam of Muscat&#8217;s desire to return the yacht
                              Prince Regent, given to him by King William the Fourth, and arrangements for its repairs at Bombay (folios 2-13, 76-77);praise for and costs associated with Captain Hamerton&#8217;s journey to Brymee [Al Buraym&#299;] (folio 14);the ratification of the Convention of Commerce agreed between the British Government and the Imam of Muscat at Zanzibar on 31 May 1839 (folios 14-39), including a copy of a letter (in English and Arabic) from Lord Palmerston (Henry John Temple) to Sultan Said Syeed bin Sultan [Sa&#8216;id bin Sul&#7789;&#257;n] the Imam of Muscat, dated 2 April 1840 (folios 18-22);Egyptian designs on Arabia and Muscat, with details of a discussion between Colonel Hodges, Her Majesty&#8217;s Consul in Alexandria, and Mahomed Alli Pasha [Mu&#7717;ammad &#8216;Al&#299; B&#257;sh&#257;] (folios 40-43, 52-55);Commander Brucks&#8217;s orders for the prohibition of gun salutes in the Gulf, and regulations for the use of gun salutes (folios 44-51);disapproval of the East India Company Board of Directors of Hennell&#8217;s pledge to the Sultan of Muscat to protect his territory from invasion (folios 56-57);the granting of permission by Government for the British Agent at Muscat &#8216;to remove at the unhealthy season from that place&#8217; (folios 61-62);British response to the blockade at Kateef [Al-Qa&#7789;&#299;f], Sohat [Sayhat] and Ajeer (folios 63, 78);British policy to not interfere in differences between the Maritime Arab Chiefs (folios 64-66);a letter sent by Lord Palmerston to the Imam of Muscat, dated 4 October 1840, on French designs on Oman (folios 67-68);the Imam of Muscat&#8217;s proposed trip to Zanzibar (folios 69-72);the Imam of Muscat&#8217;s designs on Bahrain (folios 73-75).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Prince Regent, Yacht</namePart></name></subject><subject><name type="personal"><namePart>Atkins Hamerton</namePart></name></subject><name type="personal"><namePart>3rd Viscount Palmerston Henry John Temple</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Brymee</geographic></subject><subject><geographic>Kateef</geographic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00003d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
