<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673714.0x000018_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000018_ar</identifier><location><shelfLocator>IOR/R/15/1/27, f 7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, f 7</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1601;&#1610;&#1579;&#1601;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:29:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1583;&#1585;&#1580;&#1578;&#1575;&#1606;) &#1608;&#1571;&#1606;&#1607; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1606;&#1581;&#1608; &#1589;&#1610;&#1585; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1608;&#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1576;&#1606; &#1586;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;. &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;. &#1603;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; "&#1605;&#1603;&#1575;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577;" &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1608;"&#1571;&#1587;&#1604;&#1608;&#1576; &#1581;&#1610;&#1575;&#1578;&#1607;"&#1548; &#1608;"&#1605;&#1583;&#1609; &#1602;&#1608;&#1577; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1593;&#1583;&#1583; &#1587;&#1601;&#1606;&#1607;"&#1548; &#1608;&#1602;&#1585;&#1610;&#1576;&#1607; &#1575;&#1604;&#1606;&#1607;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1607;&#1608; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1588;&#1576;&#1608;&#1607;&#1577;. &#1610;&#1584;&#1603;&#1585; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1578;&#1580;&#1606;&#1576; &#1578;&#1608;&#1585;&#1610;&#1591; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1593;&#1606; &#1603;&#1579;&#1576;. &#1610;&#1615;&#1602;&#1585; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610;&#1579;&#1601;&#1608;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1635;&#1548; &#1608;&#1610;&#1576;&#1604;&#1594;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1607;&#1610; "&#1581;&#1603;&#1610;&#1605;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;" &#1608;&#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1585;&#1590;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000018#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000018_en</identifier><location><shelfLocator>IOR/R/15/1/27, f 7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, f 7</recordIdentifer></recordInfo><titleInfo><title>Letter from John MacLeod, Resident in the Persian Gulf, to Captain Frederick Faithfull of the Honourable Company's Marine in the Gulf of Persia</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:29:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter encloses two Arabic letters (not included) and requests that they will be delivered by the officer stationed off Aboo Thabee [Abu Dhabi] to Shaikh Tahnoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Na&#7717;y&#257;n], and that the shaikh's answer should be procured. After which the officer is to proceed towards Seer Beniyass [&#7778;ir Ban&#299; Y&#257;s] and find Shaikh Souidan bin Za&#226;l [S&#363;wayd&#257;n bin Za&#8216;al] who will either be there or among the adjacent islands. The officer should conduct an interview with S&#363;wayd&#257;n and obtain a reply to MacLeod's letter. It is also requested that the officer should procure information about the shaikh's 'place of abode', 'mode of life', 'strength of his followers and number of his vessels', and his relation, Nuhaiman [Nuhaym&#257;n], considered to be of a suspicious nature. MacLeod states that it is advisable to avoid embroiling themselves with this shaikh, although it is necessary to keep a careful watch on conduct. MacLeod also acknowledges the receipt of Faithfull's letter, dated 20 January 1823, and informs him that the arrangements that he has made appear to be 'very judicious' and will no doubt meet with the approbation of Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000018#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
