<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100026331880.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026331880.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1296</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026331880.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026331880.0x000001/IO Islamic 1296_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1296</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1576;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1117/1121</dateIssued><dateCaptured>2015-09-22T21:19:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1638;&#1638;&#1633;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1638; &#215; &#1633;&#1638;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1632;&#1637; &#215; &#1633;&#1632;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;&#1610;&#1563; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;&#1589;. &#1635;&#1632;&#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1640; &#1608;&#1589;. &#1638;&#1637;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1563; &#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1593;&#1583; &#1589;. &#1637;&#1634;&#1636;&#1592;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583;&#1610;&#1606; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1601;&#1589;&#1608;&#1604;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1580; &#1608;&#1548; &#1638;&#1637;&#1641;&#1592;</extent></physicalDescription><abstract>&#1605;&#1604;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; (&#1603;&#1606;&#1575;&#1588;) &#1603;&#1578;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1575;&#1604;&#1578;&#1585;&#1606;&#1580;&#1610;&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1576;&#1608;&#1610;&#1607;&#1610;&#1610;&#1606; (&#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1585;&#1602;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1641;&#1636;&#1639;-&#1641;&#1639;&#1638;).&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1580; &#1608;-&#1635;&#1592;.&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1548; &#1575;&#1587;&#1578;&#1603;&#1605;&#1604; &#1603;&#1575;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; (&#1589;. &#1638;&#1637;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1607;&#1584;&#1575;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1571;&#1590;&#1575;&#1601;&#1607; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585;&#1548; &#1585;&#1576;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1573;&#1606;&#1607; &#1605;&#1608;&#1590;&#1593; &#1588;&#1603;. &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;&#1548; &#1575;&#1587;&#1578;&#1603;&#1605;&#1604; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;&#1610; &#1605;&#1606; &#1606;&#1587;&#1582; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1601;&#1610; &#1605;&#1602;&#1585; &#1573;&#1602;&#1575;&#1605;&#1577; &#1587;&#1610;&#1583; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1601;&#1610; &#1588;&#1575;&#1607; &#1580;&#1607;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583; (&#1583;&#1604;&#1607;&#1610;)&#1548; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1635; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1633;&#1633;&#1639; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1634;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1632;&#1637;&#1548; (&#1589;. &#1635;&#1632;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1634;&#1633;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576;&#1548; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575;&#1548; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1601;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605; &#1576;&#1607;&#1575;&#1583;&#1585; &#1588;&#1575;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571;&#1578; &#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1601;&#1610; &#1633;&#1639;&#1632;&#1639;/&#1633;&#1633;&#1633;&#1641;&#1548; &#1610;&#1603;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1607;&#1608; &#1585;&#1580;&#1576; &#1633;&#1633;&#1634;&#1633;/&#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1632;&#1641;&#1548; &#1571;&#1610; &#1576;&#1593;&#1583; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;. &#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1563; ( &#1589;&#1589;. &#1637;&#1592;-&#1636;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563; ( &#1589;&#1589;. &#1636;&#1640;&#1608;-&#1640;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1563; ( &#1589;&#1589;. &#1640;&#1634;&#1608;-&#1633;&#1637;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;&#1563; ( &#1589;&#1589;. &#1633;&#1637;&#1637;&#1608;- &#1634;&#1635;&#1634;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;&#1563; ( &#1589;&#1589;. &#1634;&#1635;&#1635;&#1608;-&#1634;&#1637;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;&#1563; ( &#1589;&#1589;. &#1634;&#1637;&#1638;&#1592;-&#1635;&#1632;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#1563; ( &#1589;&#1589;. &#1635;&#1632;&#1634;&#1592;-&#1636;&#1632;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;&#1563; ( &#1589;&#1589;. &#1636;&#1632;&#1639;&#1592;-&#1636;&#1637;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;&#1563; ( &#1589;&#1589;. &#1636;&#1637;&#1632;&#1592;-&#1637;&#1637;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;&#1563; ( &#1589;&#1589;. &#1637;&#1637;&#1632;&#1592;-&#1638;&#1637;&#1641;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1635;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1575;&#1590;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1605;&#1576;&#1583;&#1593;&#1575;&#1604;&#1603;&#1604; &#1608;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1606;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1602;&#1591; &#1605;&#1606; &#1601;&#1610;&#1590;&#1607;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1589;. &#1635;&#1632;&#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1634;&#1633;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1606;&#1575;&#1588; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1604;&#1617; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1604;&#1605;&#1581;&#1605;&#1617;&#1583; (!) &#1608;&#1570;&#1604;&#1607;&#1603;&#1578;&#1576;&#1607; &#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;&#1610;&#1583;&#1585; &#1582;&#1575;&#1606;&#1607; &#1587;&#1610;&#1575;&#1583;&#1578; &#1608;&#1606;&#1580;&#1575;&#1576;&#1578; &#1583;&#1587;&#1578;&#1603;&#1575;&#1607; &#1587;&#1610;&#1583; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1587;&#1604;&#1605;&#1607; &#1575;&#1607; &#1583;&#1585; &#1583;&#1575;&#1585; &#1582;&#1604;&#1575;&#1601;&#1607; &#1588;&#1575;&#1607;&#1580;&#1607;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583;&#1610;&#1608;&#1605; &#1670;&#1607;&#1575;&#1585; &#1588;&#1606;&#1576;&#1607; &#1587;&#1610;&#1608;&#1605; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605;&#1576;&#1575;&#1578;&#1605;&#1575;&#1605; &#1585;&#1587;&#1610;&#1583; &#1587;&#1606;&#1577; 1117 &#1607;&#1580;&#1585;&#1610;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1637;&#1641;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1634;-&#1638;&#1637;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;):&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1571;&#1605;&#1604;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1578;&#1571;&#1605;&#1604;&#1611;&#1575; &#1588;&#1575;&#1601;&#1610;&#1611;&#1575; &#1601;&#1573;&#1606; &#1605;&#1589;&#1602;&#1610; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1610;&#1588; &#1601;&#1589;&#1585;&#1608;&#1575; &#1601;&#1610;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1607;&#1584;&#1575; &#1605;&#1606; &#1602;&#1608;&#1577; &#1603;&#1604;&#1575;&#1605; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1607; &#1605;&#1606; &#1587;&#1575;&#1574;&#1585;&#1575;&#1604;&#1593;&#1575;&#1604;&#1575;&#1580;&#1575;&#1578; &#1578;&#1601;&#1602;&#1583; &#1571;&#1584;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608; &#1605;&#1605;&#1575; &#1610;&#1580;&#1583;&#1607; &#1608;&#1605;&#1578;&#1609; &#1608;&#1602;&#1593; &#1578;&#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1578;&#1571;&#1605;&#1604; &#1588;&#1610;&#1569;&#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1593; &#1576;&#1581;&#1587;&#1576;&#1607; &#1606;&#1602;&#1589;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1637;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1639;):... &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1606;&#1575;&#1588;&#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1578;&#1605;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1576;&#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585; &#1610;&#1608;&#1605;&#1575;&#1604;&#1587;&#1576;&#1578; &#1587;&#1606;&#1577; 2 &#1580;&#1604;&#1608;&#1587;&#1603;&#1578;&#1576;&#1607; &#1603;&#1575;&#1592;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1576;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100026331880.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100026331880.0x000001_en</identifier><location><shelfLocator>IO Islamic 1296</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100026331880.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100026331880.0x000001/IO Islamic 1296_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1296</recordIdentifer></recordInfo><titleInfo><title>al-Mu&#8216;&#257;lajah al-buqr&#257;&#7789;&#299;yah &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;  T&#803;abari&#772;, Ah&#803;mad ibn Muh&#803;ammad &#1591;&#1576;&#1585;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1117/1121</dateIssued><dateCaptured>2015-09-22T21:19:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+661</extent><extent>Material: Eastern laid paperDimensions: 286 x 165 mm leaf [205 x 100 mm written]Foliation: India Office Library foliation stamped in pencilRuling: No ruling visible; 23 lines per page; vertical spacing 11 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad K&#257;&#7827;im Kashm&#299;r&#299; (&#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;&#1610;; see colophons, ff. 301r, line 18 and 659v, line 7)Ink: Black ink, with rubricated headings and overlinings in red; spaces left blank for rubricated headings after f. 524vBinding: India Office bindingCondition: Minor insect damageMarginalia: Marginal notations in many hands, some severedSeals: ff. 1Cr and 659v</extent></physicalDescription><abstract>Compendium (&#1603;&#1606;&#1575;&#1588;) of medicine by Ab&#363; al-&#7716;asan A&#7717;mad ibn Mu&#7717;ammad al-&#7788;abar&#299; al-Turunj&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1575;&#1604;&#1578;&#1585;&#1606;&#1580;&#1610;), personal physician to the Buyid am&#299;r Rukn al-Dawlah (&#1585;&#1603;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;; reg. 947-76).A table of contents by a hand other than that of the main scribe appears on ff. 1Cr-3v.According to the final colophon, the copy was completed by Ka&#7827;im (&#1603;&#1575;&#1592;&#1605;) in the month of Rajab during the second regnal year, but the monarch whose regnal year is intended is not mentioned (f. 659v, lines 4-7, transcribed below). More specific details are given in the colophon to Book Six, although this colophon, in Persian, appears to have been added by another, perhaps later, hand and is therefore suspect. According to the colophon to Book Six, the copying of that section was completed at the residence of Sayyid Zayn al-&#8216;&#256;bid&#299;n (&#1587;&#1610;&#1583; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606;) in Sh&#257;hjah&#257;n&#257;b&#257;d (Delhi) by Mu&#7717;ammad K&#257;&#7827;im Kashm&#299;r&#299; (&#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;&#1610;) on Thursday 3 Sha&#8216;b&#257;n 1117/20 November 1705 (f. 301r, lines 18-21, transcribed below). This date is somewhat difficult to reconcile with the regnal date given in the final colophon, since if we take that date to refer to the second year of the reign of Bah&#257;dur Sh&#257;h I whose reign began in 1119/1707, we get a completion date of Rajab 1121/September-October 1709, some four years after the completion of Book Six.The text is divided into ten books (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;). Book One is subdivided into sections (&#1601;&#1589;&#1608;&#1604;), and Books Two to Ten are subdivided into chapters (&#1571;&#1576;&#1608;&#1575;&#1576;).Contents:Book One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;; ff. 5v-48r);Book Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;; ff. 48r-81r);Book Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; ff. 82r-155v);Book Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;; ff. 155r-232v);Book Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;; ff. 233r-256r);Book Six (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;; ff. 256v-301v);Book Seven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;; ff. 302v-407r);Book Eight (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;; ff. 407v-450r);Book Nine (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;; ff. 450v-550v);Book Ten (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;; ff. 550v-659v).Begins (f. 4v, lines 2-3):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1575;&#1590;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1605;&#1576;&#1583;&#1593;&#1575;&#1604;&#1603;&#1604; &#1608;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1606;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1602;&#1591; &#1605;&#1606; &#1601;&#1610;&#1590;&#1607;Colophon to Book Six (f. 301r, lines 16-21):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1606;&#1575;&#1588; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1604;&#1617; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1604;&#1605;&#1581;&#1605;&#1617;&#1583; (!) &#1608;&#1570;&#1604;&#1607;&#1603;&#1578;&#1576;&#1607; &#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1603;&#1575;&#1592;&#1605; &#1603;&#1588;&#1605;&#1610;&#1585;&#1610;&#1583;&#1585; &#1582;&#1575;&#1606;&#1607; &#1587;&#1610;&#1575;&#1583;&#1578; &#1608;&#1606;&#1580;&#1575;&#1576;&#1578; &#1583;&#1587;&#1578;&#1603;&#1575;&#1607; &#1587;&#1610;&#1583; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1587;&#1604;&#1605;&#1607; &#1575;&#1607; &#1583;&#1585; &#1583;&#1575;&#1585; &#1582;&#1604;&#1575;&#1601;&#1607; &#1588;&#1575;&#1607;&#1580;&#1607;&#1575;&#1606; &#1570;&#1576;&#1575;&#1583;&#1610;&#1608;&#1605; &#1670;&#1607;&#1575;&#1585; &#1588;&#1606;&#1576;&#1607; &#1587;&#1610;&#1608;&#1605; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605;&#1576;&#1575;&#1578;&#1605;&#1575;&#1605; &#1585;&#1587;&#1610;&#1583; &#1587;&#1606;&#1577; 1117 &#1607;&#1580;&#1585;&#1610;Ends (f. 659r, line 22-659v, line 2):&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1571;&#1605;&#1604;&#1607; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1578;&#1571;&#1605;&#1604;&#1611;&#1575; &#1588;&#1575;&#1601;&#1610;&#1611;&#1575; &#1601;&#1573;&#1606; &#1605;&#1589;&#1602;&#1610; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1610;&#1588; &#1601;&#1589;&#1585;&#1608;&#1575; &#1601;&#1610;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1585;&#1580; &#1607;&#1584;&#1575; &#1605;&#1606; &#1602;&#1608;&#1577; &#1603;&#1604;&#1575;&#1605; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1607; &#1605;&#1606; &#1587;&#1575;&#1574;&#1585;&#1575;&#1604;&#1593;&#1575;&#1604;&#1575;&#1580;&#1575;&#1578; &#1578;&#1601;&#1602;&#1583; &#1571;&#1584;&#1604;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608; &#1605;&#1605;&#1575; &#1610;&#1580;&#1583;&#1607; &#1608;&#1605;&#1578;&#1609; &#1608;&#1602;&#1593; &#1578;&#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1578;&#1571;&#1605;&#1604; &#1588;&#1610;&#1569;&#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1602;&#1593; &#1576;&#1581;&#1587;&#1576;&#1607; &#1606;&#1602;&#1589;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; ...Colophon (f. 659v, lines 2-7):... &#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1606;&#1575;&#1588;&#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578; &#1575;&#1604;&#1576;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;&#1578;&#1605;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1576;&#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585; &#1610;&#1608;&#1605;&#1575;&#1604;&#1587;&#1576;&#1578; &#1587;&#1606;&#1577; 2 &#1580;&#1604;&#1608;&#1587;&#1603;&#1578;&#1576;&#1607; &#1603;&#1575;&#1592;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad &#7788;abar&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100026331880.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
