<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000d7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d7_ar</identifier><location><shelfLocator>IOR/R/15/1/242</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d7/IOR_R_15_1_242_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/242</recordIdentifer></recordInfo><titleInfo><title>"14/21 &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1593;&#1608;&#1585;&#1577;"</title></titleInfo><originInfo><dateIssued>1895/1913</dateIssued><dateCaptured>2014-09-11T00:15:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1586;&#1593;&#1608;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577;. &#1587;&#1593;&#1609; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1584;&#1582;&#1575;&#1574;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1586;&#1593;&#1608;&#1585;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1578;&#1587;&#1578;&#1602;&#1585; &#1607;&#1606;&#1575;&#1603;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1606; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1608;&#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; &#1603;&#1575;&#1606;&#1575; "&#1605;&#1578;&#1581;&#1575;&#1604;&#1601;&#1610;&#1606; &#1578;&#1581;&#1575;&#1604;&#1601;&#1611;&#1575; &#1583;&#1601;&#1575;&#1593;&#1610;&#1611;&#1575; &#1608;&#1607;&#1580;&#1608;&#1605;&#1610;&#1611;&#1575; &#1590;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;" &#1608;&#1587;&#1593;&#1610;&#1575; &#1604;&#1605;&#1606;&#1593; &#1608;&#1580;&#1608;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1601;&#1610; &#1586;&#1593;&#1608;&#1585;&#1577; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1610;&#1605;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1581;&#1575;&#1603;&#1605; &#1593;&#1580;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1586;&#1593;&#1608;&#1585;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000d7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000d7_en</identifier><location><shelfLocator>IOR/R/15/1/242</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000d7/IOR_R_15_1_242_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/242</recordIdentifer></recordInfo><titleInfo><title>'14/21 Correspondence re Zaora'</title></titleInfo><originInfo><dateIssued>1895/1913</dateIssued><dateCaptured>2014-09-11T00:15:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (194 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The sequence consists of small uncircled numbers in the top right hand top corner of each folio.  The sequence runs from the first folio to the last folio of text.</extent></physicalDescription><abstract>Correspondence regarding the area of Zaora between the towns of Ajman and Himriya. The Chief of Abu Dhabi sought to despatch provisions by sea for forces sent by him to Zaora for the protection of his tribesmen that he wished to settle there. Correspondence discusses that the Shaikh of Dubai and the Shaikh of Ajman were 'in defensive and offensive alliance with one another against the Chief of Abu Dhabi' and they sought to prevent Zaora having the presence of a tribe protected by the Sheikh of Abu Dhabi.Correspondents include: Residency Agent, Sharjah; Assistant Political Agent, Bahrain; First Assistant to the Political Resident in the Persian Gulf; Charles Arnold Kemball, Political Resident Persian Gulf, Secretary to the Government of India Foreign Department, Calcutta; Shaikh Za'id bin Khalifah, Chief of Abu Dhabi; Sheikh Abdul Aziz bin Humeid, Chief of Ajman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Zaora</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000d7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
