<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x000066_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000066_ar</identifier><location><shelfLocator>Mss Eur F126/43, f 65</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000066</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0132.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, f 65</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606;</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-06-28T02:55:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1604;&#1575;&#1585;&#1603; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1584;&#1607;&#1575;&#1576;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1605;&#1610;&#1579;&#1548; &#1608;&#1605;&#1575; &#1601;&#1607;&#1605;&#1607; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607;&#1605;&#1575; &#1587;&#1610;&#1593;&#1608;&#1583;&#1575;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1576;&#1604; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1587;&#1601;&#1585;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1594;&#1576; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1593;&#1576;&#1585;&#1577; &#1604;&#1594;&#1610;&#1585;&#1607;&#1563; &#1593;&#1586;&#1605; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576; &#1608;&#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1579;&#1606;&#1575;&#1574;&#1610; &#1605;&#1593;&#1607;&#1605; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1586;&#1608;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1571;&#1606;&#1583;&#1585;&#1608; &#1571;&#1578;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000066_en</identifier><location><shelfLocator>Mss Eur F126/43, f 65</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000066</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0132.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, f 65</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Bushire to Oliver St. John</title></titleInfo><originInfo><dateIssued>1867/1867</dateIssued><dateCaptured>2014-06-28T02:55:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter regarding Mr Clark who arrived in Bushire and then went on to Bagdad to meet Major Smith and Pelly's understanding that they would then return to Bushire before travelling on to Tehran.The letter also discusses the Persian Foreign Office Moonshee [Munshi] who Pelly wishes to see made an example of; the Nawabs and Pellys intentions of trying to reach some mutual arrangement with them when he visits Shiraz.The letter concludes by reporting on Captain George Andrew Atkinson who is the new Consul at Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
