<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x0000ca_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000ca_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 108v-109</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0231.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 108v-109</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1601;&#1608;&#1585;&#1587;&#1578;&#1585; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1578;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1572;&#1578;&#1605;&#1585; &#1593;&#1615;&#1602;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585;&#1548; &#1605;&#1581;&#1605;&#1583; &#1571;&#1594;&#1575;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1580;&#1575;&#1587;&#1575;&#1548; &#1608;&#1603;&#1575;&#1588;&#1601; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;. &#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1571;&#1606;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1548; &#1601;&#1573;&#1606; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1579;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1593;&#1587;&#1603;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1588;&#1575; &#1602;&#1576;&#1604; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1583;&#1610;&#1607; &#1608;&#1587;&#1575;&#1574;&#1604; &#1578;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1588;&#1571;&#1606; &#1570;&#1585;&#1575;&#1569; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1588;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x0000ca#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x0000ca_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 108v-109</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0231.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 108v-109</recordIdentifer></recordInfo><titleInfo><title>Letter from George Forster Saldlier [Sadlier] to Sir Evan Nepean, Baronet, President and Governor in Council, Bombay</title></titleInfo><originInfo><dateIssued>1819/1819</dateIssued><dateCaptured>2014-07-24T00:59:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter is reporting on the outcome of a conference held between Captain Sadlier, Mahmed Agha, Captain Agasa and the Kashife of Al-Ahsa. It informs the Governor of Bombay that as a result of this conference, Sadlier has been assured that he will reach Ibrahim Pasha's camp prior to his departure, and that he has to means to ensure he is able to communicate with India. It notes that he has not obtained any further information on the views of Ibrahim Pasha [Ibr&#257;him P&#257;sh&#257;].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x0000ca#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
