<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023550598.0x000026_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550598.0x000026_ar</identifier><location><shelfLocator>Mss Eur F126/13, ff 35-106</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550598.0x000026</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000398/Mss Eur F126_13_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/13, ff 35-106</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1602;&#1583;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;</title></titleInfo><originInfo><dateIssued>1857/1873</dateIssued><dateCaptured>2014-09-25T00:53:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1588;&#1585;&#1610;&#1591; &#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1589;&#1601;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1571;&#1586;&#1610;&#1604;&#1578; &#1576;&#1594;&#1585;&#1590; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1608;&#1590;&#1593;&#1578; &#1583;&#1575;&#1582;&#1604; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1582;&#1604;&#1575;&#1604; &#1605;&#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1640;&#1637;&#1639; &#1573;&#1604;&#1609; &#1633;&#1640;&#1639;&#1635;:&#1633;. &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; (&#1589;&#1589;. &#1635;&#1638;-&#1636;&#1634;):&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1636;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639; &#1605;&#1606; &#1607;&#1600;. &#1610;&#1608;&#1606;&#1580;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1548; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1639;.&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1634;&#1632; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1632;&#1641;&#1633; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1639;.&#1634;. &#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1580;&#1575;&#1603;&#1610;&#1585; (&#1589;&#1589;. &#1636;&#1635;-&#1636;&#1637;):&#1575;&#1604;&#1587;&#1606;&#1583;&#1606;&#1587;&#1582;&#1577; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1641;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1638;.&#1635;. &#1576;&#1593;&#1579;&#1577; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1589;&#1589;. &#1636;&#1638;-&#1638;&#1633;):&#1606;&#1587;&#1582;&#1577; &#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1585;&#1575;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1603;&#1604;&#1610;&#1585;&#1603;&#1548; &#1607;&#1600;.&#1587;.&#1576;.&#1548;  &#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1600;. &#1585;. &#1580;&#1585;&#1610;&#1606;&#1601;&#1610;&#1604; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580; &#1585;&#1608;&#1587;&#1610;&#1604; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1632;.&#1636;. &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1637;&#1634;-&#1637;&#1637;):&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1637;&#1632; &#1608;&#1585;&#1602;&#1577; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1606;&#1587;&#1582; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1578;&#1576;&#1585;&#1586; &#1571;&#1593;&#1605;&#1575;&#1604; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1581;&#1610;&#1579; &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1571;&#1608; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1638;&#1635; &#1573;&#1604;&#1609; &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1635;&#1548; &#1608;&#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608;&#1602;&#1593;&#1607;&#1575; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1636; &#1573;&#1604;&#1609; &#1641;&#1637; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604;&#1610; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1638; &#1573;&#1604;&#1609; &#1641;&#1639; &#1601;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023550598.0x000026#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023550598.0x000026_en</identifier><location><shelfLocator>Mss Eur F126/13, ff 35-106</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023550598.0x000026</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000398/Mss Eur F126_13_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/13, ff 35-106</recordIdentifer></recordInfo><titleInfo><title>Letters of acknowledgment of services rendered to Government</title></titleInfo><originInfo><dateIssued>1857/1873</dateIssued><dateCaptured>2014-09-25T00:53:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>72 folios</extent><extent>Binding: The volume was originally tied together with red and yellow thread, which has been removed for conservation purposes and placed at the back of the volume in a plastic sleeve. The plastic sleeve may cause a loss of sharpness to the digital image of the binding.</extent></physicalDescription><abstract>Volume of handwritten testimonials to the work of Lewis Pelly throughout his career in the India Office. the testimonials have been arranged according to his various appointments from 1857 to 1873:1. Assistant Commissionership in Sind (ff. 36-42):Copy of letter No. 40 of 1857 from Brigadier General John Jacob, Acting Commissioner in Sind to The Right Honorable Lord Elphinstone, Governor and Resident in Council, Bombay, dated 11 February 1857.Copy of letter No. 849 of 1857 from H Young, Officiating Chief Secretary to Government, Territorial Department Revenue, Bombay Castle to The Acting Commissioner in Sind, dated 21 February 1857.Copy of Extract of paragraph 20 from letter No. 5091 from the Government of Bombay to Commissioner in Sind, dated 27 November 1857.2. Jagheer Commission (ff. 43-45):Copy of extract from letter No. 94 from Lieutenant Colonel John Jacob, Acting Commissioner in Sind to The Right Honorable Lord Elphinstone, Governor and Resident in Council, Bombay, dated 8 August 1856.3. Tehran Mission (ff. 46-61):Copy of extract from Despatch from Sir Henry Rawlinson, India Office to Sir George Clerk H.C.B, dated 9 July 1859.Copy of letter from H R Grenfell, India Office to Captain Lewis Pelly, dated 26 July 1859.Copy of letter from J Russell, Foreign Office to Captain Pelly, dated 19 September 1860.4. Afghan Mission (ff. 52-55):Copy of letter from Charles Alison, Teheran to Major Pelly, dated 10 September 1860.The remainder of the volume contains 50 folios of copies and extracts of letters, telegrams and Government resolutions highlighting the work of Lewis Pelly and where he has received thanks and commendations from the Governor of Bombay, the Governor General in Council or the Secretary of State for India. The testimonials are arranged chronologically and cover the period 21 May 1863 to 26 August 1873, most are signed by the Secretaries to the Government of Bombay or the Government of India, however folios 94 to 95 are a copy of a letter from Lord Granville as Foreign Secretary to Lewis Pelly, and folios 96 to 97 are a copy of a letter from Sir Bartle Frere to Lord Granville.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023550598.0x000026#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
