<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0001fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001fe_ar</identifier><location><shelfLocator>IOR/L/PS/12/3940</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001fe/IOR_L_PS_12_3940_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3940</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/ &#1634;&#1632;&#1632; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1606;&#1610;&#1575;&#1585;&#1582;&#1608;&#1587; &#1575;&#1604;&#1581;&#1601;&#1610;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577;."</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2018-08-21T22:16:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1638;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632;&#1563; &#1585;&#1581;&#1604;&#1578;&#1607; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1606;&#1610;&#1575;&#1585;&#1582;&#1608;&#1587; &#1575;&#1604;&#1581;&#1601;&#1610;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577;&#8206;&#8207;&#1563;
                           &#1608;&#1580;&#1608;&#1604;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1580;&#1575;&#1587;&#1603; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1632;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1587;&#1585;&#1583;&#1611;&#1575; &#1605;&#1601;&#1589;&#1604;&#1611;&#1575; &#1604;&#1585;&#1581;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1590;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#8206;&#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1578;&#1586;&#1608;&#1617;&#1583; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610; [&#1582;&#1608;&#1585; &#1575;&#1604;&#1602;&#1608;&#1610;&#1593;]&#1548; &#1605;&#1593; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1589;&#1608;&#1585;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#8207;[IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1634;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1635;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1636;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1637;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1638;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1639;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1640;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1634;&#1641;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1635;&#1632;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1635;&#1633;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1635;&#1634;&#1563; IOR/L/PS/12/3940&#8207;&#1548; &#1589;. &#1638;&#1635;]&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1632;&#1548; &#1578;&#1587;&#1585;&#1583; &#8206;&#1585;&#1581;&#1604;&#1577; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601;&#1610;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588; &#1608;&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1610;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603;: &#1606;&#1587;&#1582;&#1577; (&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1580;&#1608;&#1604;&#1578;&#1607; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1580;&#1575;&#1587;&#1603; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1573;&#1604;&#1609; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1636; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1580;&#1575;&#1587;&#1603;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1602;&#1610;&#1587;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1589;&#1608;&#1606;.</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001fe#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001fe_en</identifier><location><shelfLocator>IOR/L/PS/12/3940</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001fe/IOR_L_PS_12_3940_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3940</recordIdentifer></recordInfo><titleInfo><title>Coll 30/200 &#8216;Persian Gulf. Tour of Political Resident from Bahrein to Muscat in L. T. Nearchus.&#8217;</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2018-08-21T22:16:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (64 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 66, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers, mostly correspondence, relating to: a tour of Muscat by Lieutenant-Colonel Charles Geoffrey Prior, Political Resident in the Persian Gulf and HM Consul-General, Bushire, in February 1940; his journey from Muscat to Bahrein [Bahrain] in the ship LT [Lighthouse Tender]
                           Nearchus; and a later tour of Bandar Abbas, Jask and Chahbar [Chabahar] in Iran by Prior in November and December 1943.The correspondence includes the following letters from Prior to the Secretary to the Government of India External Affairs Department: a letter dated 26 April 1940, which consists of a detailed account of his trip to Muscat, including the day he spent at Kuwait with Lieutenant-Colonel Harold Richard Patrick Dickson, and a stop to refuel and meet the Senior Naval Officer at Khor Kuwai [Khawr al Quway&#8216;] on the way to Muscat, with twelve enclosed photographs [IOR/L/PS/12/3940, f 22; IOR/L/PS/12/3940, f 23; IOR/L/PS/12/3940, f 24; IOR/L/PS/12/3940, f 25; IOR/L/PS/12/3940, f 26; IOR/L/PS/12/3940, f 27; IOR/L/PS/12/3940, f 28; IOR/L/PS/12/3940, f 29; IOR/L/PS/12/3940, f 30; IOR/L/PS/12/3940, f 31; IOR/L/PS/12/3940, f 32; IOR/L/PS/12/3940, f 63]; and a letter dated 29 April 1940, recounting Prior&#8217;s cruise from Muscat to Bahrain, with stops at Qais [Kish] Island and Ras Tanura. Copies of these letters were sent from Prior to Roland Tennyson Peel at the India Office.The file also includes: a copy (sent from Prior to the Secretary of State for India) of a letter from Prior to Sir Reader William Bullard, HM Minister, Tehran, dated 28 January 1944, which contains a report of his tour of Bandar Abbas, Jask and Chabahar; a letter in response from Bullard to Prior dated 22 February 1944; and a letter from the Foreign Office to Bullard, dated 23 March 1944, regarding Prior&#8217;s report.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Chahbar</geographic></subject><subject><topic>Tours</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Ras Tanura</geographic></subject><subject><geographic>Jask</geographic></subject><subject><geographic>Bandar Abbas</geographic></subject><subject><geographic>Qais</geographic></subject><subject><geographic>Oman</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Forts</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001fe#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
