<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028004317.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028004317.0x000001_ar</identifier><location><shelfLocator>Delhi Arabic 1949</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028004317.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028004317.0x000001/Delhi Arabic 1949_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1949</recordIdentifer></recordInfo><titleInfo><title>&#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1605;&#1585;&#1608;&#1586;&#1610;&#1548; &#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1100/1199</dateIssued><dateCaptured>2016-01-26T18:09:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#8206;iii+&#8207;&#1634;&#1633;&#1639;&#8207;+&#8206;ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1632; &#215; &#1633;&#1640;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1634;&#1632; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1587;&#1591;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1580;&#1604;&#1583; &#1605;&#1606; &#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1605;&#1604;&#1589;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1608;&#1581;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577;&#1563; &#1579;&#1602;&#1608;&#1576; &#1571;&#1581;&#1583;&#1579;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575;&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1638;&#1634;&#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1633;&#1639;&#1592;</extent></physicalDescription><abstract>&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1601;&#1589;&#1608;&#1604; &#1576;&#1602;&#1604;&#1605; &#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610; (&#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;&#1563; &#1593;&#1575;&#1588; &#1601;&#1610; &#1633;&#1632;&#1637;&#1638;-&#1633;&#1633;&#1634;&#1637;). &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1571;&#1581;&#1583; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610; &#1602;&#1575;&#1605; &#1576;&#1606;&#1587;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1582;&#1604;&#1575;&#1604; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1601;&#1610; &#1589;. &#1634;&#1633;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1640;-&#1633;&#1641;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1606;&#1575;&#1602;&#1589;&#1611;&#1575; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576;
                           &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;)&#1548; &#1608;&#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1579;&#1606;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; (&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;&#1548; &#1575;&#1606;&#1592;&#1585; Iskandar, 'A Doctor's Book on Zoology: al-Marwaz&#299;'s &#7788;ab&#257;&#8217;i&#8216; al-&#7717;ayaw&#257;n (Nature of Animals) Re-assessed',
                           Oriens&#1634;&#1639;\&#1634;&#1640; (&#1633;&#1641;&#1640;&#1633;) &#1589;. &#1634;&#1639;&#1632;&#1548; &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1602;&#1605; &#1634;&#1634;):[&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;] (&#1589;&#1589;. &#1633;&#1608;-&#1638;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1608;&#1581;&#1608;&#1588; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1602;&#1608;&#1575;&#1574;&#1605; &#1608;&#1607;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1589;&#1589;. &#1638;&#1638;&#1592;-&#1633;&#1635;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; (&#1589;&#1589;. &#1633;&#1635;&#1641;&#1608;-&#1633;&#1640;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1640;&#1633;&#1608;- &#1634;&#1633;&#1639;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1571;&#1608;&#1617;&#1604;&#1607;&#1575;):&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;&#1588;&#1607;&#1585; &#1608;&#1605;&#1575; &#1608;&#1604;&#1575;&#1607;&#1575; &#1605;&#1606; &#1605;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1617;&#1605;&#1608;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1601;&#1594;&#1601;&#1608;&#1585; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1582;&#1575;&#1602;&#1575;&#1606;&#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1602;&#1610;&#1589;&#1585; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1603;&#1587;&#1585;&#1609; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1576;&#1615;&#1604;&#1607;&#1614;&#1585;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1633;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1633;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):... &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;&#1582;&#1586;&#1601; &#1589;&#1604;&#1576; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601; &#1608;&#1575;&#1604;&#1602;&#1606;&#1601;&#1584; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610; &#1601;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1580;&#1608;&#1601;&#1607; &#1604;&#1581;&#1605;&#1603;&#1575;&#1604;&#1602;&#1606;&#1601;&#1584; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1601;&#1610; &#1580;&#1608;&#1601;&#1607; &#1604;&#1581;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1604;&#1581;&#1601;&#1575;&#1577; &#1608;&#1585;&#1572;&#1587; &#1575;&#1604;&#1582;&#1586;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1604;&#1610;&#1606;&#1610;&#1608;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028004317.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028004317.0x000001_en</identifier><location><shelfLocator>Delhi Arabic 1949</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028004317.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028004317.0x000001/Delhi Arabic 1949_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1949</recordIdentifer></recordInfo><titleInfo><title>&#7788;ab&#257;&#8217;i&#8216; al-&#7717;ayaw&#257;n &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;  Marwaz&#299;, Sharaf al-Zam&#257;n &#7788;&#257;hir &#1605;&#1585;&#1608;&#1586;&#1610;&#1548; &#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1100/1199</dateIssued><dateCaptured>2016-01-26T18:09:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+217+ii</extent><extent>Material: Eastern laid paperDimensions: 310 x 185 mm leaf [220 x 130 mm written]Foliation: India Office Library foliation in pencilRuling: No ruling visible; 21 lines per page; vertical spacing 10 lines per 10 cmScript:
                           NaskhInk: BlackBinding: India Office Library binding; leather from original boards pasted into inside front and back boardsCondition: Waterstains; wormholes many repaired; all folios guardedMarginalia: Very few, but see f. 62rSeals: ff. 1r and 217v</extent></physicalDescription><abstract>Treatise on zoology in five chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) by Sharaf al-Zam&#257;n &#7788;&#257;hir al-Marwaz&#299; (&#1588;&#1585;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1591;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;; fl. 1056-1125). It is likely that this copy was transcribed by a student of al-Marwaz&#299;, during the author's lifetime (see the scribal aside at f. 214v, lines 18-19).This copy contains Chapter One (missing the first three
                           b&#257;bs), the whole of Chapters Two to Four and Chapter Five (defective at end; see Iskandar, 'A Doctor's Book on Zoology',
                           Oriens27/28 (1981) p. 270, n. 22):[
                              Maq&#257;lahOne] ([&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;]; ff. 1r-66v);Maq&#257;lahTwo: On Domesticated, Wild and Predatory Quardrupeds, Forty-five B&#257;bs (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1608;&#1581;&#1608;&#1588; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1602;&#1608;&#1575;&#1574;&#1605; &#1608;&#1607;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575;; ff. 66v-139r);Maq&#257;lahThree: On Birds (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585;; ff. 139r-181r);Maq&#257;lahFour: On Insects (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; [&#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;]; ff. 181r-217v).Begins (f. 1r, lines 1-3, defective at beginning):&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1606;&#1588;&#1607;&#1585; &#1608;&#1605;&#1575; &#1608;&#1604;&#1575;&#1607;&#1575; &#1605;&#1606; &#1605;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590;&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1592;&#1617;&#1605;&#1608;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1601;&#1594;&#1601;&#1608;&#1585; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1582;&#1575;&#1602;&#1575;&#1606;&#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1602;&#1610;&#1589;&#1585; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1603;&#1587;&#1585;&#1609; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1610;&#1587;&#1605;&#1617;&#1609; &#1576;&#1615;&#1604;&#1607;&#1614;&#1585;&#1575;Ends (f. 217v, lines 19-21, defective at end):... &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;&#1582;&#1586;&#1601; &#1589;&#1604;&#1576; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601; &#1608;&#1575;&#1604;&#1602;&#1606;&#1601;&#1584; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610; &#1601;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1580;&#1608;&#1601;&#1607; &#1604;&#1581;&#1605;&#1603;&#1575;&#1604;&#1602;&#1606;&#1601;&#1584; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1601;&#1610; &#1580;&#1608;&#1601;&#1607; &#1604;&#1581;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1604;&#1581;&#1601;&#1575;&#1577; &#1608;&#1585;&#1572;&#1587; &#1575;&#1604;&#1582;&#1586;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Sharaf al-Zam&#257;n &#7788;&#257;hir Marwaz&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Zoology --Pre-Linnean works</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028004317.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
