<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000096_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000096_ar</identifier><location><shelfLocator>IOR/R/15/1/177</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000096</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000096/IOR_R_15_1_177_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/177</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1639;&#1640;&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1858/1862</dateIssued><dateCaptured>2014-11-05T00:16:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633;&#1633; &#1573;&#1604;&#1609; &#1634;&#1632;. &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1608;&#1593; &#1571;&#1608; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1589;&#1601; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1608;&#1585;&#1602;&#1578;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1591;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1586;&#1585;&#1602;&#1575;&#1569; &#1571;&#1608; &#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1608;&#1610;&#1577; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1575;&#1574;&#1591; &#1608;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1614;&#1604;&#1614;&#1601;&#1614;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1571;&#1608; &#1578;&#1605;&#1586;&#1617;&#1602;&#1578; &#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602;&#1578;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1607;&#1575;&#1578;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1592;&#1607;&#1585;&#1575;&#1606;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1594;&#1585; &#1576;&#1610;&#1590;&#1575;&#1569; &#1571;&#1608; &#1586;&#1585;&#1602;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1581;&#1610;&#1579; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1605;&#1580;&#1605;&#1617;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1571;&#1608; &#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1605;&#1593;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1634;&#1632;&#1571;&#1548; &#1636;&#1637;&#1571;&#1548; &#1637;&#1637;&#1571;&#1548; &#1636;&#1633;&#1571;&#1548; &#1638;&#1641;&#1571;&#1548; &#1633;&#1632;&#1641;&#1571;&#1548; &#1633;&#1638;&#1634;&#1571;&#1548; &#1633;&#1638;&#1636;&#1571;&#1548; &#1633;&#1638;&#1636;&#1576;&#1548; &#1633;&#1639;&#1640;&#1571;&#1548; &#1633;&#1641;&#1638;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;)&#1548; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1580;&#1605;&#1617;&#1593;&#1577; &#1578;&#1581;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1636;&#1635;) &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1604;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1606;&#1608;&#1591; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1579;&#1585; &#1580;&#1604;&#1576; &#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1585;&#1583;&#1583; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1602;&#1575;&#1601; &#1608;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1593;&#1576;&#1610;&#1583;&#1575;&#1611; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1582;&#1575;&#1601;&#1577; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1607;&#1605; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1640;-&#1633;&#1641;). &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1640;&#1548; &#1610;&#1585;&#1609; &#1580;&#1608;&#1606;&#1586; &#1571;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1608;&#1590;&#1610;&#1581; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1571;&#1580;&#1604; &#1608;&#1590;&#1593;&#1607;&#1575; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1640;)&#1563;&#1633;&#1634;: &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; "&#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;" &#1578;&#1581;&#1605;&#1604; &#1593;&#1576;&#1583;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1608;&#1582;&#1605;&#1587;&#1577; &#1573;&#1605;&#1575;&#1569;&#1548; &#1601;&#1610; &#1591;&#1585;&#1602;&#1575;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;-&#1637;&#1636;)&#1563;&#1633;&#1635;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1640;-&#1640;&#1632;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;&#1640;&#1548; &#1638;&#1632;)&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1638;&#1638;)&#1563;&#1633;&#1636;: &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1575; &#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1636;-&#1633;&#1633;&#1633;). &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1641;&#1548; &#1610;&#1603;&#1578;&#1576; &#1580;&#1608;&#1606;&#1586; &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1606;&#1580;&#1607; &#1571;&#1589;&#1576;&#1581; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1611; &#1604;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1580;&#1604;&#1576;&#1608;&#1606; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1640;&#1639;-&#1640;&#1640;)&#1563;&#1633;&#1637;: &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1606;&#1608;&#1591; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1637;-&#1633;&#1638;&#1633;). &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1578;&#1588;&#1610;&#1587;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;&#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1610;&#1585;&#1608;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1632;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563;&#1633;&#1638;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1571;&#1581;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1603;&#1585;&#1610;&#1587;&#1608;&#1610;&#1603; &#1585;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1637;-&#1633;&#1639;&#1632;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;. &#1608;&#1608;&#1583; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1641;&#1548; &#1593;&#1604;&#1609; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1639;-&#1633;&#1639;&#1632;)&#1563;&#1633;&#1639;: &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1569; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1635;-&#1633;&#1639;&#1639;)&#1563;&#1633;&#1640;: &#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1606;&#1589;&#1576; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1639;). &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1637;&#1641;&#1548; &#1610;&#1603;&#1578;&#1576; &#1580;&#1608;&#1606;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1604;&#1594;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1593;&#1576;&#1610;&#1583; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1607;&#1606;&#1575;&#1603; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1582;&#1589; &#1604;&#1583;&#1610;&#1607; &#1608;&#1602;&#1578; &#1603;&#1575;&#1601;&#1613; &#1604;&#1588;&#1594;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;. &#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1587;&#1610;&#1588;&#1594;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1603;&#1610;&#1604; &#1605;&#1581;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1634;)&#1563;&#1633;&#1641;: &#1578;&#1608;&#1585;&#1591; &#1586;&#1593;&#1610;&#1605; &#1583;&#1576;&#1610;&#1548; &#1579;&#1605; &#1578;&#1576;&#1585;&#1574;&#1578;&#1607;&#1548; &#1605;&#1606; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1585;&#1602;&#1610;&#1602; &#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1634;-&#1633;&#1641;&#1637;)&#1634;&#1632;: &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1602;&#1575;&#1585;&#1576; &#1610;&#1581;&#1605;&#1604; &#1593;&#1576;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1548; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;. &#1575;&#1587;&#1578;&#1608;&#1604;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1604;&#1610;&#1583;&#1610;&#1603;&#1575;&#1606;&#1610;&#1606;&#1580;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1602;&#1576; &#1602;&#1576;&#1575;&#1604;&#1577; &#1587;&#1575;&#1581;&#1604; &#1593;&#1583;&#1606;&#1548; &#1578;&#1581;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1576;&#1604;&#1575;&#1610;&#1601;&#1610;&#1585;. &#1578;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585; &#1587;&#1578;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611;. (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1641;-&#1634;&#1633;&#1632;)&#1575;&#1604;&#1605;&#1601; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1600; "&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1637;&#1641; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;" (IOR/15/1/171)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;-&#1633;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; (&#1605;&#1585;&#1602;&#1605;&#1577; &#1634;&#1633;-&#1634;&#1639;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; "&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1637;&#1637; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;" (IOR/15/1/168).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1604;&#1610;&#1583;&#1610; &#1603;&#1575;&#1606;&#1606;&#1580;</namePart></name></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000096#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000096#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000096_en</identifier><location><shelfLocator>IOR/R/15/1/177</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000096</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000096/IOR_R_15_1_177_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/177</recordIdentifer></recordInfo><titleInfo><title>'Vol 278 Slave Trade'</title></titleInfo><originInfo><dateIssued>1858/1862</dateIssued><dateCaptured>2014-11-05T00:16:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (225 folios)</extent><extent>The contents of the volume have been divided into ten subjects, numbered 11 through to 20. Each subject has one or two types of cover pages, on which is written a description of its contents. The first of the two cover sheets are blue or white sheets of paper, many of which are folded sheets which entirely enclose the subject correspondence inside. Some of these sheets have paper tabs on their outside edges, which have been damaged or torn over time. The second of these cover sheets, where they appear, are smaller sheets of white or blue paper, with the title written in ink and various pencil annotations, the meaning of which is unclear.Within each subject, the correspondence has been arranged in approximate chronological order, starting with the earliest items and finishing with the latest. Enclosures to letters are grouped together with the letters they were sent or received with.</extent><extent>Foliation: The file is foliated from the first to last page of writing with pencil numbers enclosed in circles in the top-right corner of the recto of each folio. Foliation anomalies: 20A, 45A, 55A, 69A, 109A, 162A, 164A, 164B, 178A, 196A.</extent></physicalDescription><abstract>The volume's correspondence and other papers document British officials' attempts to suppress the slave trade in the Gulf, and their procedures for dealing with liberated slaves. The principal correspondents in the file are the Political Resident in the Persian Gulf (Captain Felix Jones), Henry Lacon Anderson, Secretary to the Government in Bombay, and representatives of the Persian Gulf Squadron of the Indian Navy, primarily Commodore Griffith Jenkins, Commanding Officer of the Persian Gulf Squadron. Correspondence is grouped under subject numbers as follows:Subject no. 11 (folios 3-43) contains correspondence relating to the apparent inaction of the Persian slave commissioner at Bushire, over the importation from Sharjah of twenty slaves, and the reluctance of British naval officials to stop and search vessels suspected of carrying slaves at Bushire, for fear that they would be contravening international law (folios 18-19). In his covering letter to the Secretary to the Government in Bombay, dated 17 November 1858, Jones expresses his opinion that the various slave trade suppression treaties need greater clarification in order to be properly effected (folios 3-8);12: Seizure of a 'Joasmee [Qasimi] vessel' carrying one male slave and five female slaves, in the Bushire roads (folios 47-54);13: Miscellaneous papers relating to the slave trade in Persia (folios 58-80), including the appointment of Persian assistants to accompany British vessels (folios 58, 60), and a report from Lieutenant P W Tendall, the British slave agent at the Bassidore [B&#257;sa&#8216;&#299;d&#363;] slave depot (folios 63-66);14: Correspondence relating to Commodore Jenkins's opinion that the Persian authorities are not fulfilling their obligations with regard to the Anglo-Persian slave trade suppression treaty (folios 84-111). In a letter to the Secretary to the Government in Bombay, dated 24 August 1859, Jones writes that he believes the port at Lingah [Bandar-e Lengeh] has become the entrep&#244;t for slaves brought from Africa (folios 87-88);15: Correspondence concerning the apparent lack of co-operation from the Persian slave commissioner's assistant, in a case of a slave found on a Persian boat (folios 115-61). A letter dated 16 May 1859, from Lieutenant Chester of Her Majesty's sloop
                              Falklandwritten to Commodore Jenkins, reports the incident (folios 119-20), leading to the incident being taken up by British officials at the Court of Persia;16: Correspondence from the Secretary of State for India related to the slave trade, forwarded to the Residency by the British Envoy Extraordinary at the Court of Persia, Sir Henry Creswicke Rawlinson (folios 165-70). The enclosed letter, written by C Wood of the India Office, dated 15 December 1859, contains an overview of recent correspondence concerning the suppression of the slave trade, between the Persian Gulf Resident, British officials in Persia, and Indian naval authorities (folios 167-70);17: Female attendant for female slaves at Bassidore (folios 173-77);18: Suspension of the post of European slave agent at Bassidore (folios 181-87). In a letter dated 25 July 1859, Jones writes to Commodore Jenkins, stating that he is abolishing the appointment of a European slave agent at the slave depot in Bassidore, in light of there being too few slaves and no one with sufficient time to keep the post. The post at Bassidore will instead be filled by a native agent (folios 181-82);19: The chief of Debaye [Dubai] implicated in, then acquitted of, the kidnap of Somalee [Somalian] slaves (folios 192-95);20: Correspondence relating to a boat carrying slaves from Somalia, belonging to the Sheikh of Amulgavine [Umm al-Qaywayn]. The boat was captured off the Aden coast by Her Majesty's Steamer
                              LadyCanning, under the charge of Captain Playfair. Sixty-three slaves were liberated. (folios 199-210)The file is a continuation of 'Vol 259 Slave Trade' (IOR/15/1/171), which contains subjects 1-10. Further subjects (numbered 21-27) are contained in the file 'Vol 255 Slave Trade' (IOR/15/1/168).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Lady Canning, paddle sloop</namePart></name></subject><subject><geographic>Lingah</geographic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000096#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000096#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
