<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/1/750/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0340.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/5</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1641; (&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1632; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633;)"</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2014-09-24T00:34:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1639;&#1608;) &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1637;-&#1634;&#1632;&#1633;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1641; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1633;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1639;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1640;&#1608;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1637;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1641;&#1608;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1632;&#1608;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1632;&#1592;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1634;&#1608;):&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1634;&#1608;-&#1633;&#1639;&#1634;&#1592;): &#1571;&#1588;&#1594;&#1575;&#1604; &#1593;&#1575;&#1605;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1582;&#1575;&#1589;&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1634;&#1592;-&#1633;&#1639;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1635;&#1608;-&#1633;&#1639;&#1637;&#1608;): &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1580;&#1606;&#1575;&#1569;&#1548; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;)&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1591;&#1610;&#1585;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1637;&#1608;-&#1633;&#1640;&#1633;&#1592;): &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1600;. &#1576;. &#1587;&#1606;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; (&#1605;&#1604;&#1582;&#1589; &#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578;)&#1548; &#1588;&#1585;&#1591;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1593;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;)&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; (&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;)&#1548; &#1575;&#1604;&#1601;&#1581;&#1608;&#1589;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1604;&#1593;&#1605;&#1604; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;) &#1608;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1605;. &#1605;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604; (&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1589;&#1581;&#1577; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1633;&#1592;-&#1633;&#1640;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1635;&#1608;-&#1633;&#1640;&#1635;&#1592;): &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;&#1577;&#1548; &#1608;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1635;&#1592;-&#1633;&#1640;&#1636;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577;  &#1575;&#1604;&#1608;&#1602;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1636;&#1608;-&#1633;&#1640;&#1637;&#1592;): &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;. &#1585;. &#1604;. &#1571;&#1583;&#1585;&#1610;&#1575;&#1606; &#1601;&#1575;&#1604;&#1575;&#1606;&#1587;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1637;&#1592;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1617;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1638;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1638;&#1592;)&#1563;&#1573;&#1581;&#1589;&#1575;&#1569; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1638;&#1592;-&#1633;&#1640;&#1640;&#1608;)&#1563;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1632;&#1608;): &#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578;&#1548; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1580;&#1576;&#1548; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1548; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1605;&#1575;&#1604;&#1591;&#1575;&#1548; &#1607;&#1580;&#1608;&#1605; &#1580;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576;&#1608;&#1610;&#1577;&#1563;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1632;&#1592;-&#1633;&#1641;&#1633;&#1608;): &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; (&#1593;&#1602;&#1608;&#1583; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577;&#1548; &#1575;&#1604;&#1578;&#1603;&#1610;&#1610;&#1601;)&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; (&#1581;&#1605;&#1604;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1570;&#1601;&#1575;&#1602; &#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577;&#1548; &#1573;&#1604;&#1582; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1634;&#1608;)&#1563;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1635;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;. &#1587;&#1610;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1636;&#1608;-&#1633;&#1641;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1632; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1641;&#1608;-&#1634;&#1632;&#1632;&#1608;)&#1563;&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1633;: "&#1605;&#1582;&#1591;&#1591; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636;: "&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1581;&#1610;&#1577; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1584;&#1603;&#1585;&#1609; &#1575;&#1585;&#1578;&#1602;&#1575;&#1574;&#1607; &#1575;&#1604;&#1593;&#1585;&#1588;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1634;: " &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603;&#1563;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1641;: "&#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1594;&#1605;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1594;&#1586;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;".&#1605;&#1606;&#1602;&#1608;&#1588;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;: "&#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1637;&#1608;). &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1604;&#1589;&#1602; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1638;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1610;&#1607;: "&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1578;&#1571;&#1582;&#1585;&#1578; &#1591;&#1576;&#1575;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1593;&#1583;&#1577; &#1571;&#1588;&#1607;&#1585;". &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1639;&#1608;&#1548; &#1633;&#1641;&#1637;&#1592;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000005#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000005_en</identifier><location><shelfLocator>IOR/R/15/1/750/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0340.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/5</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1359 (February 1940 - February 1941)'</title></titleInfo><originInfo><dateIssued>1941/1941</dateIssued><dateCaptured>2014-09-24T00:34:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (36 folios)</extent><extent>This file contains an index (folio 167r) which references pages of the report.</extent><extent>Foliation: Folios 165-201.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1359 AH (1940-1941) and gives te details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget 1360 and some particulars of importance which took place in Bahrain during the year. It includes text, photographic images, and tables, and architectural plans. The report appears to be compiled from reports from various Government departments and officials. An index appears on folio 167r, followed by a General Review by Charles Dalrymple Belgrave, dated May 1941 (folio 168r).The contents are divided into the following sections and sub-sections:Budget 1359 (folio 169r);Summary of Revenue and Expenditure 1357 (folio 170r);Statement of Revenue and Expenditure 1357 (folio 170v);Note on Revenue 1357 (folio 172r);Note on Expenditure 1357 (folios 172r-172v): Special Public Works;The Pearl Industry (folios 172v-173r);Police and Public Security (folios 173r-175r): Strength, State Police (Recruitment, Routine, Prisoners, Promotions and Appointments), Naturs, Crime, and General;Public Health (folios 175r-181v): Report on the work of the Medical Department, male side, by Dr R H B Snow, State Medical Officer (Summary of Statistics of Male Patients of the Bahrain Government Hospital and Dispensaries, The Out-Patients (Government Hospital, Dispensaries), Bahrain Government Police (The Police Clinic), The Inpatients (Major Operations, Minor Operations), School Medical Examinations, Review of the Anti-Malarial Work) and Women's Section, report by Dr M M McDowall (The Women's Hospital, Health of School Girls);Land Department (folios 181v-183r);Judicial (folios 183r-183v): The Bahrain Court, The Bahrain Small Court, Sunni Shara [Sharia] Court, Shia Shara Court, Majlis Tijara [Majlis Tij&#257;rah], Shia Appeal Court, and High Appeal Court;Municipalities (folios 183v-184r);Shia Wakf [Waqf] Department (folios 184r);Education (folios 184r-185v): Report by Mr C R L Adrian Vallance, Director of Education;Female Education (folio 185v);Minors Department (folio 185v);Agriculture (folio 186r);Passport Department (folio 186r);Bahrain Nationality (folio 186v);Census of Bahrain (folios 186v-188r);General (folio 190r): Floods, Death of Shaikh Jasim and Haj Abu Ali bin Rejab [&#7716;ajj Ab&#363; &#8216;Al&#299; Rajab], Bahrain Broadcasting Station, Visit of H.R.H. the Amir Sa'ud, Shaikh Mohamed bin Isa Alkhalifah [Mu&#7717;ammad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] in Malta, Air Attack on Bahrain, and Papal Insignia bestowed on His Highness Shaikh Hamad [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah];Electric Department (folios 190v-191r): Electricity Department (Wiring Contracts, Temporary Wiring, Air Conditioning), Government Telephone Department, Transport Department, Fire Section, Traffic Section, Oil Royalty and other Gauging, and General (Anti-Malaria Campaign, Electricity Charges, Financial Position, Prospects for 1360);Statement of Energy Sold, etc. (folio 192r);Profit and Loss Account (folio 193r);Customs Department, report by Mr C C L de Grenier, Director of Customs and Port Officer (folios 194r-198r);Budget 1360 (folios 199r-200r).Illustrations appear on four folios and they are labelled as follows:Folio 171: 'Lay-out of Government Hospital Buildings, Manama';Folio 174: 'The State Police on parade salute His Highness the Ruler, on the occasion of his Accession Anniversary';Folio 182: 'March past a mounted section of His Highness&#8217; state police';Folio 189: 'Roads flooded during unusually heavy winter rains'.On the front cover there is an inscription that reads 'Printed at the Times Press, Basrah' (folio 165r), and on folio 166r there is a label that reads 'Owing to reasons with the war the printing of this report was delayed for many months'. Handwritten annotations and corrections are present (for example, folios 167r and 195v).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000005#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
