<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000077_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000077_ar</identifier><location><shelfLocator>IOR/R/15/2/725</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000077</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000077/IOR_R_15_2_725_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/725</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/33 &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1590;&#1583; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2015-08-26T21:07:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1641;&#1639;-&#1633;&#1632;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1635;&#1548; &#1589;&#1589;. &#1637;&#1636;-&#1638;&#1635;&#1548; &#1589;&#1589;. &#1641;&#1635;-&#1641;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1641;&#1639;-&#1633;&#1632;&#1632;) &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1587;&#1574;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;) &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1582;&#1575;&#1589;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1576;&#1575;&#1576;&#1603;&#1608;) &#1593;&#1604;&#1609; &#1583;&#1601;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608; &#1571;&#1608; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1571;&#1583;&#1575;&#1574;&#1607;&#1605; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;) &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;)&#1563; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1608;&#1575;&#1585;&#1583; &#1576;. &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;)&#1563; &#1605;&#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1585;. &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;)&#1563; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1610;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;)&#1563;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1602;&#1575;&#1588; &#1580;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1636;&#1634; &#1608;&#1633;&#1641;&#1636;&#1635;&#1548; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607;&#1575; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1590;&#1583; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1593;&#1606; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1610;&#1606;&#1578;&#1607;&#1605; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1593;&#1585;&#1590;&#1611;&#1575; &#1602;&#1583;&#1605;&#1607; &#1605;&#1608;&#1592;&#1601; &#1607;&#1606;&#1583;&#1610; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634; (&#1589;. &#1635;&#1641;) &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1582;&#1604;&#1575;&#1604; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1615;&#1604;&#1602;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1607;&#1605; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; (&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1589;&#1589;. &#1636;&#1634;-&#1636;&#1636;)&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1603;&#1578;&#1610;&#1617;&#1576;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609;
                              &#1602;&#1575;&#1606;&#1608;&#1606; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1608;
                              &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1608;
                              &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;(&#1589;&#1589;. &#1639;&#1633;-&#1641;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1590;&#1583; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000077#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000077#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000077#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000077_en</identifier><location><shelfLocator>IOR/R/15/2/725</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000077</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000077/IOR_R_15_2_725_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/725</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/33 Compensation &amp; war risk insurance&#8217;</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2015-08-26T21:07:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (99 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 97-100) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 101; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-3, ff 54-63, and ff 93-96; these numbers are also written in pencil, but are not circled. Pagination: the file notes at the back (ff 97-100) have been paginated using pencil.</extent></physicalDescription><abstract>The file comprises correspondence and other papers related to questions concerning: a) the liability of oil companies (specifically the Bahrain Petroleum Company, or BAPCO) to pay compensation to employees injured by enemy action or while undertaking war service, and b) the risks to oil company property at Bahrain from enemy action. Correspondents in the file include: the Political Agent at Bahrain (Edward Birkbeck Wakefield); the Chief Local Representative of BAPCO (Ward P Anderson); the BAPCO representative in London (Hamilton R Ballantyne); and the India Office, London (Roland Tennyson Peel).The file includes:discussion throughout 1942 and 1943, between BAPCO and India Office officials, regarding liability for injuries and death caused by enemy action, including compensation and war risk insurance, and the applicability of the India Workmen&#8217;s Compensation Act for Injury in Bahrain. The discussion chiefly centres on the status of British Indian subjects employed by BAPCO, and the provision by the Government of India of a war injuries scheme. Included in the discussion is a representation made by an Indian BAPCO employee, dated 16 July 1942 (f 39) which concerns the status of British Indians employed at BAPCO during time of war, and where liability lies for war injuries sustained by British Indians while employed at BAPCO;a copy of a Foreign Service Agreement, used for the employment of emigrants (chiefly from India) at BAPCO (ff 42-44);a copy of booklet, published by the Government of India Press, containing
                              The War Injuries Ordinance, 1941,
                              The War Injuries Scheme, 1942, and
                              The War Injuries Regulations, 1942(ff 71-92).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Petroleum industry</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>War risks insurance</topic></subject><subject><topic>Employees</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000077#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000077#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000077#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
