<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673703.0x000022_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000022_ar</identifier><location><shelfLocator>IOR/R/15/1/134 ff 2-3v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 ff 2-3v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1632;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:25:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1573;&#1610;&#1580;&#1575;&#1585; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1603;&#1578;&#1576; &#1603;&#1605;&#1576;&#1575;&#1604; &#1593;&#1606; &#1578;&#1582;&#1604;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1593;&#1606; &#1581;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1582;&#1604; &#1605;&#1606; &#1573;&#1610;&#1580;&#1575;&#1585; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1593;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1578;&#1582;&#1584; &#1602;&#1585;&#1575;&#1585;&#1615; &#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585;&#1575;&#1611; &#1575;&#1604;&#1605;&#1606;&#1602;&#1590;&#1610;&#1577; &#1605;&#1606;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1603;&#1578;&#1576; &#1603;&#1605;&#1576;&#1575;&#1604; &#1573;&#1604;&#1609; &#1588;&#1610;&#1604; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1616;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673703.0x000022#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673703.0x000022_en</identifier><location><shelfLocator>IOR/R/15/1/134 ff 2-3v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00006b/IOR_R_15_1_134_0005.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/134 ff 2-3v</recordIdentifer></recordInfo><titleInfo><title>Letter no.406 of 1852 from Captain Arnold Kemball, Resident in the Persian Gulf, to His Excellency Colonel Justin Sheil, Her Majesty's Minister Plenipotentiary and Envoy Extraordinary at the Court of Persia</title></titleInfo><originInfo><dateIssued>1852/1852</dateIssued><dateCaptured>2014-12-04T01:25:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter relating to changes in the rental arrangements of the Residency buildings in Bushire. Kemball writes that Shaikh Nasir has resigned his right to rental income from the Residency buildings, and in the sixteen months that have elapsed since this decision, no further action has been taken. Kemball therefore writes to Sheil to request guidance on how to proceed with determining who is legally entitled to the payments.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673703.0x000022#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
