<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040937272.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040937272.0x000004_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/7, f 74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040937272.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012d/IOR_L_MIL_17_15_7_0171.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/7, f 74</recordIdentifer></recordInfo><titleInfo><title>&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; &#1573;&#1604;&#1609; &#1605;&#1588;&#1607;&#1583;. (&#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1606;&#1592;&#1610;&#1605;&#1607; &#1576;&#1608;&#1589;&#1601;&#1607; &#1582;&#1591; &#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; &#1601;&#1610; &#1633;&#1641;&#1633;&#1641;-&#1633;&#1641;&#1634;&#1632;)".</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2016-09-20T18:34:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1636;&#1637;&#1632; x &#1633;&#1640;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1641;&#1632; x &#1634;&#1632;&#1640; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1610;&#1606; &#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;] &#1608;&#1605;&#1588;&#1607;&#1583;. &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1601;&#1578;&#1575;&#1581; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609;: &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585;&#1603;&#1586;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;&#1563; &#1605;&#1585;&#1575;&#1581;&#1604; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1593;&#1576;&#1583;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1593;&#1576;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1593;&#1615;&#1576;&#1583;&#1578; &#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; (&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633;&#1641;&#1635;&#1632;)&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1594;&#1610;&#1585; &#1605;&#1593;&#1576;&#1583;&#1577; (&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;)&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1602;&#1575;&#1591;&#1593; &#1605;&#1593; &#1575;&#1604;&#1591;&#1585;&#1602;. &#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1581;&#1610;&#1579; &#1578;&#1593;&#1606;&#1610; "&#1605;. &#1605;." &#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1606;&#1582;&#1601;&#1590;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1633;&#1632;&#1632;&#1632; &#1602;&#1583;&#1605;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1605;&#1576;&#1610;&#1606;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1610;&#1575;&#1604; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;. &#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; "&#1605;[&#1603;&#1578;&#1576;] &#1585;[&#1587;&#1605;] &#1588;[&#1610;&#1605;&#1604;&#1575;] I. &#1585;&#1602;&#1605; E 6102 8-30."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1585;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040937272.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040937272.0x000004_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/7, f 74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040937272.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012d/IOR_L_MIL_17_15_7_0171.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/7, f 74</recordIdentifer></recordInfo><titleInfo><title>&#8216;Duzdap to Meshed Motor Road. (As Organised as a Line of Communication in 1919-20.)&#8217;</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2016-09-20T18:34:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 450 x 180 mm, on sheet 490 x 208 mm.Materials: Printed on paper.</extent></physicalDescription><abstract>Map of roads between Duzdap [Zahedan] and Meshed [Mashad]. The map and accompanying key indicate: posts were troops were stationed; halting stages for convoys; roads metalled in 1920; roads unmetalled in 1920 but since metalled (as of 1930); roads still unmetalled (as of February 1930); camel tracks not coincident with roads. The route is annotated with data about the road&#8217;s elevation, with &#8216;R.L.&#8217; meaning reduce level, in reference to a datum of 1000 feet. Distances in miles along the road are also given. In the bottom left of the map is printed the statement: &#8216;D[rawing].O[ffice].S[imla].I. No. E 6102 8-30.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><topic>Roads</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040937272.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
