<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000004884.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000004884.0x000001_ar</identifier><location><shelfLocator>Add MS 7474</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000004884.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000004884.0x000001/Add MS 7474_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7474</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1287/1287</dateIssued><dateCaptured>2013-12-04T18:03:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1640;&#1635;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1633; &#215; &#1633;&#1640;&#1634; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1633;&#215; &#1633;&#1634;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1608;&#1585; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1605;&#1594;&#1585;&#1576;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1608;&#1602;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1578;&#1585;&#1608;&#1603; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1580;&#1604;&#1583; &#1571;&#1581;&#1605;&#1585; &#1578;&#1605; &#1578;&#1589;&#1604;&#1610;&#1581;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1548; &#1576;&#1607; &#1576;&#1602;&#1575;&#1610;&#1575; &#1582;&#1588;&#1576;&#1610;&#1577; &#1608;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1584;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579; &#1582;&#1591;&#1608;&#1591; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577; &#1582;&#1601;&#1610;&#1601;&#1577; &#1608;&#1576;&#1593;&#1590; &#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;:&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; (&#1589;&#1589; &#1633;&#1608;-&#1634;&#1635;&#1592;&#1563; &#1571;&#1602;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;</extent></physicalDescription><abstract>&#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1607;&#1608; &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; &#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;&#1563; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1641;&#1632;- &#1633;&#1638;&#1640;)&#1548; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1591;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1580;&#1605;&#1607; (&#1639;&#1640;&#1638;-&#1640;&#1635;&#1632;). &#1610;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1571;&#1603;&#1579;&#1585; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1575;&#1587;&#1593;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1608;&#1605;&#1601;&#1602;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1593;&#1592;&#1605; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;)&#1548; &#1601;&#1607;&#1610; &#1578;&#1576;&#1583;&#1571; &#1601;&#1580;&#1571;&#1577; &#1602;&#1576;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;). &#1608;&#1607;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1610;&#1606;&#1602;&#1591;&#1593; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; "&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607;"&#1548; &#1602;&#1576;&#1604; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1640;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1641;&#1548; &#1605;&#1583;&#1608;&#1617;&#1606; &#1571;&#1583;&#1606;&#1575;&#1607;)&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1563; &#1589;&#1589; &#1633;&#1608;-&#1634;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589; &#1634;&#1635;&#1592;-&#1637;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589; &#1637;&#1638;&#1608;-&#1639;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589; &#1639;&#1641;&#1592;-&#1633;&#1632;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; (&#1589;&#1589; &#1633;&#1632;&#1637;&#1592;-&#1633;&#1637;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; (&#1589;&#1589; &#1633;&#1637;&#1636;&#1592;-&#1633;&#1640;&#1635;&#1592;).&#1578;&#1605; &#1578;&#1588;&#1603;&#1610;&#1604; &#1571;&#1608;&#1604; &#1634;&#1635; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1578;&#1594;&#1610;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577;&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604; &#1602;&#1604;&#1610;&#1604; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;. &#1610;&#1578;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577;.&#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1576;&#1593;&#1583; &#1634;&#1640; &#1580;&#1605;&#1575;&#1583; &#1571;&#1608;&#1604; &#1638;&#1640;&#1638; (&#1633;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1634;&#1640;&#1639;)  &#1576;&#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1587;&#1582; &#1605;&#1594;&#1585;&#1576;&#1610; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1589; &#1633;&#1637;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1639;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1578;&#1575;&#1604;&#1610;&#1611;&#1575;).&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1563; &#1589; &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1636;):&#1575;&#1604;&#1602;&#1587;&#1610; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1601;&#1604;&#1603; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1576;&#1610;&#1606; &#1608;&#1587;&#1591; &#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1602;&#1583;&#1575;&#1585; &#1602;&#1587;&#1610; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1577;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1605;&#1593; &#1602;&#1587;&#1610; &#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1601;&#1608;&#1585;&#1590;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1581;&#1610;&#1606; &#1571;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;: &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589; &#1637;&#1637;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1640;-&#1633;&#1641;):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607;&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1634;&#1638; &#1635; &#1638;&#1640;&#1638;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;: &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589; &#1639;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1639;-&#1640;):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;. &#1610;&#1608;&#1605; &#1580; &#1635; &#1605;&#1606;&#1637; &#1587;&#1606;&#1577; &#1638;&#1640;&#1638;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;: &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589; &#1633;&#1632;&#1637;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1634;-&#1635;):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1576;&#1582;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1604;&#1609; &#1608;&#1582;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1593;&#1588;&#1610;&#1577; &#1610;&#1608;&#1605; &#1583; &#1633;&#1633; &#1637; &#1638;&#1640;&#1638;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;: &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; (&#1589; &#1633;&#1637;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1638;-&#1639;):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1606;&#1589;&#1601; &#1606;&#1607;&#1575;&#1585; &#1610;&#1608;&#1605; &#1586; &#1634;&#1640; &#1605;&#1606; &#1637; &#1587;&#1606;&#1577; &#1638;&#1640;&#1638;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1640;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;&#1635;-&#1633;&#1640;):... &#1608;&#1571;&#1605;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1603;&#1605;&#1575;&#1604;&#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1571;&#1608;&#1604; &#1603;&#1605;&#1575;&#1604; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1593; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1593;&#1573;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1571;&#1605;&#1575; &#1570;&#1582;&#1585; &#1603;&#1605;&#1575;&#1604; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1593; &#1602;&#1591;&#1593;&#1577;&#1575;&#1604;&#1605;&#1594;&#1610;&#1576; &#1573;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1580;&#1586;&#1569; &#1601;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1602; &#1575;&#1604;&#1584;&#1610; &#1606;&#1605;&#1610;&#1586;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1610;&#1603;&#1608;&#1606;&#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1573;&#1604;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1610;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1575;&#1582;&#1585;&#1605;&#1576;&#1575;&#1583;&#1610; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;: &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; (&#1606;&#1575;&#1602;&#1589;&#1563; &#1589; &#1633;&#1640;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1641;):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606;&#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1593;&#1576;&#1574;&#1577; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; &#1589;&#1589; &#1637;&#1635;&#1592;-&#1637;&#1637;&#1608;&#1563; &#1571;&#1605;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1640;&#1608;&#1548; &#1636;&#1635;&#1592;&#1548; &#1637;&#1634;&#1592;&#1548; &#1637;&#1635;&#1608;&#1548; &#1638;&#1634;&#1592;&#1548; &#1638;&#1635;&#1608;&#1548; &#1633;&#1640;&#1635;&#1608; &#1601;&#1602;&#1583; &#1578;&#1605; &#1578;&#1593;&#1576;&#1574;&#1578;&#1607;&#1575; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;&#1563; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589; &#1635;&#1640;&#1592;&#1548; &#1635;&#1641;&#1608;&#1548;&#1636;&#1632;&#1592;&#1548; &#1636;&#1635;&#1608;&#1548; &#1636;&#1639;&#1592;&#1548; &#1636;&#1640;&#1608;&#1548; &#1636;&#1641;&#1608; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577;&#1563; &#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1636;&#1636;&#1608;&#1548; &#1640;&#1637;&#1592;&#1548; &#1640;&#1638;&#1608;&#1548; &#1633;&#1635;&#1635;&#1592;&#1548; &#1633;&#1637;&#1639;&#1592; &#1601;&#1607;&#1610; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1591;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1606;&#1588;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000004884.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000004884.0x000001_en</identifier><location><shelfLocator>Add MS 7474</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000004884.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000004884.0x000001/Add MS 7474_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7474</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-Majis&#7789;&#299;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;  Ptolemy &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;</title></titleInfo><originInfo><dateIssued>1287/1287</dateIssued><dateCaptured>2013-12-04T18:03:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+183+ii</extent><extent>Material: PaperDimensions: 271 x 182 mm leaf [181 x 120 mm written]Foliation: British Museum foliation in pencilRuling: Mis&#7789;arah; 19 lines per page; vertical spacing 11 lines per 10 cmScript: Maghrib&#299;Ink: Black ink, with rubrications, overlinings, diagrams, tables and some interlinear notations in redDecoration: Numerous diagrams and tables, many left incompleteBinding: Red leather much repaired, with remains of mandorla and double frames of three lines each visibleCondition: Excellent condition; light foxing and some waterstains in lower marginMarginalia: Numerous on ff. 1r-23v; fewer thereafter</extent></physicalDescription><abstract>Books One to Six of the
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), an Arabic version of the &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; of Ptolemy (Claudius Ptolemaeus; c 90-c 168), thought to have been translated by al-&#7716;ajj&#257;j ibn Y&#363;suf ibn Ma&#7789;ar (786-830). This was the most influential and enduring astronomical text to have survived from the ancient world and its Arabic translation had an immense impact on the late antique and medieval world view in both Christian and Islamic lands.The copy is defective at the beginning, missing most of the introduction to Book One (&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;), and beginning abruptly just before the beginning of Section One (&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;) of Book One. It is also defective at the end, and the colophon of Book Six breaks off in the middle of the pious formula &#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607;, before giving the date (see f. 183v, line 19, transcribed below).The contents of the volume are as follows:Book One (defective at beginning; ff. 1r-23r);Book Two (ff. 23v-55v);Book Three (ff. 56r-79v);Book Four (ff. 79v-105v);Book Five (ff. 105v-154v);Book Six (ff. 154v-183v).The first 23 folios of the text have been vocalised, interlinear variant readings and some corrections have been added, and there are extensive marginal notes. In the remaining folios, there is minimal vocalisation and few marginalia. The text is heavily illustrated by diagrams and tables.The manuscript was completed shortly after 28 Jum&#257;d&#225; I 686 (11 July 1287) by an anonymous maghrib&#299; scribe (see colophon of Book Five, f. 154v, line 7, transcribed below).Begins (defective at beginning; f. 1r, lines 1-4):&#1575;&#1604;&#1602;&#1587;&#1610; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1601;&#1604;&#1603; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1576;&#1610;&#1606; &#1608;&#1587;&#1591; &#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1602;&#1583;&#1575;&#1585; &#1602;&#1587;&#1610; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1577;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1605;&#1593; &#1602;&#1587;&#1610; &#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1601;&#1608;&#1585;&#1590;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1581;&#1610;&#1606; &#1571;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; ...Colophon: Book Two (f. 55v, lines 18-19):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607;&#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; 26 3 686Colophon: Book Three (f. 79v, lines 7-8):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;. &#1610;&#1608;&#1605; &#1580; 3 &#1605;&#1606; 5 &#1587;&#1606;&#1577; 686Colophon: Book Four (f. 105v, lines 2-3):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1576;&#1582;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1604;&#1609; &#1608;&#1582;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1593;&#1588;&#1610;&#1577; &#1610;&#1608;&#1605; &#1583; 11 5 686Colophon: Book Five (f. 154v, lines 6-7):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1608;&#1606;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1606;&#1589;&#1601; &#1606;&#1607;&#1575;&#1585; &#1610;&#1608;&#1605; &#1586; 28 &#1605;&#1606; 5 &#1587;&#1606;&#1577; 686Ends (f. 183v, lines 13-18):... &#1608;&#1571;&#1605;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1603;&#1605;&#1575;&#1604;&#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1571;&#1608;&#1604; &#1603;&#1605;&#1575;&#1604; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1593; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1593;&#1573;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1571;&#1605;&#1575; &#1570;&#1582;&#1585; &#1603;&#1605;&#1575;&#1604; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1593; &#1602;&#1591;&#1593;&#1577;&#1575;&#1604;&#1605;&#1594;&#1610;&#1576; &#1573;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1580;&#1586;&#1569; &#1601;&#1604;&#1603; &#1575;&#1604;&#1571;&#1601;&#1602; &#1575;&#1604;&#1584;&#1610; &#1606;&#1605;&#1610;&#1586;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1610;&#1603;&#1608;&#1606;&#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1573;&#1604;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1610;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1575;&#1582;&#1585;&#1605;&#1576;&#1575;&#1583;&#1610; &#1575;&#1604;&#1603;&#1587;&#1608;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;&#1575;&#1578;.Colophon: Book Six (defective; f. 183v, line 19):&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606;Illustrations:The text contains numerous tables and geometrical diagrams in red and black ink. The tables on ff. 53v-55r have not been filled in; those on ff.18r, 43v, 52v, 53r, 62v, 63r and 183r have been partially filled in; the diagrams on ff. 38v, 39r, 40v, 43r, 47v, 48r, 49r are incomplete; and folios 44r, 85v, 86r, 133v and 157v have been left entirely blank.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>al-&#7716;ajj&#257;j ibn Y&#363;suf Ibn Ma&#7789;ar</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy, Greek</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><subject><topic>Ptolemy, active 2nd century. Almagest</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000004884.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
