<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000080_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000080_ar</identifier><location><shelfLocator>IOR/R/15/2/732</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000080/IOR_R_15_2_732_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/732</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/38 &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2015-08-27T11:39:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1637;-&#1633;&#1632;&#1640;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1635;-&#1635;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1587;&#1575;&#1576;&#1602;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1605;&#1604;&#1594;&#1610;&#1575;&#1606; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1605;&#1575;&#1548; &#1608;&#1607;&#1605;&#1575; &#1605;&#1581;&#1575;&#1591;&#1575;&#1606; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575;&#1563; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1578;. &#1607;&#1610;&#1608;&#1610;&#1578;)&#1563; &#1590;&#1576;&#1575;&#1591; &#1590;&#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606;&#1548; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; (&#1605;&#1606;&#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1610;&#1576;&#1577;) &#1578;&#1615;&#1582;&#1576;&#1585; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605;&#1548; &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1634;-&#1633;&#1636;&#1548; &#1589;&#1589;. &#1634;&#1633;-&#1634;&#1634;&#1563; &#1589;&#1589;. &#1638;&#1639;-&#1638;&#1640;)&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1578;&#1602;&#1604;&#1589; &#1582;&#1591;&#1585; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1593;&#1583;&#1608; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1607;&#1606;&#1575;&#1603;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1602;&#1604; &#1602;&#1608;&#1575;&#1578; &#1573;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; (&#1589;&#1589;. &#1634;&#1641;-&#1635;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1580;&#1608;&#1611;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1581;&#1591;&#1577; &#1605;&#1585;&#1581;&#1604;&#1610;&#1577;&#1548; &#1608;&#1578;&#1614;&#1608;&#1602;&#1615;&#1593; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1633;,&#1637;&#1632;&#1632; &#1601;&#1585;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1604;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; (&#1589;. &#1638;&#1636;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1638;&#1632;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1605;&#1604;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;/&#1633;&#1641;&#1636;&#1635;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1563; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577;&#1563; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1563; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1608;&#1606; (&#1589;&#1589;. &#1635;&#1639;-&#1636;&#1634;)&#1563; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1638;&#1632; (&#1589;. &#1637;&#1637;&#1548; &#1589;. &#1637;&#1639;&#1548; &#1589;. &#1638;&#1634;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1585;&#1602;&#1605; &#1633;&#1634;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1571;&#1587;&#1585;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1580;&#1585;&#1575;&#1583;&#1563; &#1605;&#1606;&#1592;&#1605;&#1577; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1563; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;&#1563; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1576;" &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1582;&#1591;&#1591; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; (&#1589;&#1589;. &#1636;&#1637;-&#1637;&#1634;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1585;&#1602;&#1605; &#1639;&#1639;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1639;&#1635;-&#1640;&#1633;)&#1548; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;) &#1585;&#1602;&#1605; &#1639;&#1641;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1640;&#1635;-&#1641;&#1633;)&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1604;&#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1585;&#1602;&#1605; &#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1641;&#1637;-&#1633;&#1632;&#1635;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1578;&#1604;&#1594;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1588;&#1571;&#1606;: &#1605;&#1607;&#1575;&#1605; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;&#1563; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1563;  &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1563; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563; &#1582;&#1583;&#1605;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1563; &#1582;&#1583;&#1605;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563; &#1575;&#1604;&#1581;&#1580;&#1608;&#1586;&#1575;&#1578;&#1563; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1563; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1580;&#1608;&#1610;&#1563; &#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1588;&#1581;&#1610;&#1610;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1602;&#1608;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</namePart></name></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1608;&#1606;</topic></subject><subject><topic>&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1582;&#1591;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000080#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000080#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000080_en</identifier><location><shelfLocator>IOR/R/15/2/732</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000080/IOR_R_15_2_732_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/732</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/38 Troop movements&#8217;</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2015-08-27T11:39:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (107 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 105-108) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 109; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-30; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. Two previous foliation sequences, which are also circled, have been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains correspondence, instructions and other papers relating to: troop numbers in Bahrain; troop movements through the Gulf into and out of Bahrain; military movements and military transportation in the wider region; Ministry of War Transport operations at Bahrain. Principal correspondents in the file are: the Political Agent in the Persian Gulf (Edward Birkbeck Wakefield; Major Tom Hickinbotham); the Defence Officer in the Persian Gulf (Major H T Hewitt); officers at PAIFORCE [Persia and Iraq Force] officials.The file includes:throughout, reports from numerous correspondents (including the Defence Officer at Bahrain, the Senior Naval Officer in the Persian Gulf, officials at Bombay, RAF [Royal Air Force] Shaibah) reporting specific troop movements, as well as military equipment and supplies, through Bahrain;details of the numbers and locations of military personnel based at Bahrain, submitted to the Political Agent at Bahrain by the Defence Officer in the Persian Gulf (ff 12-14, ff 21-22; ff 67-68), and movement of troops out of Bahrain, as the risk of enemy action there diminishes, with troops transferred to Abadan (ff 29-34);correspondence dated December 1944 relating to proposals to move troops by air between India and Britain, with Bahrain being a staging post, the expectation being that 1,500 military personnel would need to be accommodated at Bahrain at any given time (f 64).The file contains numerous instructions from PAIFORCE:Administrative Instruction No. 60, dated December 1943, relating to the anti-locust campaign in Saudi Arabia, 1943/44, and including details of: general outline of the campaign; responsibilities; order of battle; outline plan; provision of supplies; medical matters; post; pay and allowances; civilian labour and personnel (ff 37-42); subsequent amendments to Administrative Instruction No. 60 (f 55, f 57, f 62);Operation Instruction No. 12, dated November 1943, relating to the destruction of locust swarms in South Persia, and including details of: present locust situation; anti-locust organisation; co-operation from the RAF; locust control in Saudi Arabia and India; object of campaign; administration; intercommunication. Appendix A contains topographical information about the route between Baghdad and Bandar Abbas [Bandar-e &#699;Abb&#257;s]. Appendix B is a wireless communications plan (ff 45-52);GHQ Movements and Transportation Working Instruction No. 77, dated February 1945 (ff 73-81), HQ (Mov &amp; Tn [Movements and Transportation] PAIFORCE Working Instruction No. 79, dated May 1945 (ff 83-91), and Joint HQ (Mov &amp; Tn) PAIFORCE and Air HQ Iraq and Persia Working Instruction No. 1, dated September 1945 (ff 95-103), with each subsequent instruction superseding the previous instruction, and containing details of: functions of the Movements and Transportation officers; imports and exports; personnel; air movements; BOAC [British Overseas Airways Corporation] services; RAF services; bookings; documentation; air freight; POL [petroleum, oil and lubricants] shipments.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>PAI Force</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Defence Officer, Persian Gulf</namePart></name></subject><subject><geographic>Iran</geographic></subject><subject><topic>Military operations</topic></subject><subject><topic>Military Personnel</topic></subject><subject><topic>Pest control</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Transport planning</topic></subject><subject><topic>Locusts</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000080#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000080#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
