<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c8_ar</identifier><location><shelfLocator>IOR/R/15/2/1465</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c8/IOR_R_15_2_1465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1465</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/22 &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1911/1935</dateIssued><dateCaptured>2014-08-29T11:44:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1608;&#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1585;&#1601;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1576;-&#1634;&#1607;&#1600;&#1548; &#1634;&#1608;&#1548; &#1634;&#1586;)&#1548; &#1601;&#1573;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1581;&#1583;&#1575;&#1611; &#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1633;&#1635;&#1637;-&#1633;&#1636;&#1632;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1578;&#1575;&#1606; &#1580;&#1586;&#1574;&#1610;&#1578;&#1575;&#1606; &#1578;&#1590;&#1605;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1635;&#1640;&#1548; &#1633;&#1636;&#1632;)&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1603;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1633;&#1607;&#1600;&#1548; &#1633;&#1608;&#1548; &#1633;&#1586;&#1563; &#1634;&#1571;&#1548; &#1634;&#1576;&#1548; &#1634;&#1580;&#1548; &#1634;&#1583;&#1548; &#1634;&#1607;&#1600;&#1548; &#1634;&#1608;&#1548; &#1634;&#1586;&#1548; &#1634;&#1581;&#1563; &#1634;&#1633;&#1571;&#1548; &#1634;&#1633;&#1576;&#1563; &#1638;&#1635;&#1571;&#1548; &#1638;&#1635;&#1576;&#1548; &#1638;&#1635;&#1580;&#1548; &#1638;&#1635;&#1583;&#1548; &#1638;&#1635;&#1607;&#1600;&#1548; &#1638;&#1635;&#1608;&#1548; &#1638;&#1635;&#1586;&#1563; &#1638;&#1636;&#1571;&#1548; &#1638;&#1636;&#1576;&#1548; &#1638;&#1636;&#1580;&#1548; &#1638;&#1636;&#1583;&#1548; &#1638;&#1636;&#1607;&#1600;&#1548; &#1638;&#1636;&#1608;&#1548; &#1638;&#1636;&#1586;&#1563; &#1633;&#1633;&#1640;&#1571;&#1548; &#1633;&#1633;&#1640;&#1576;&#1548; &#1633;&#1633;&#1640;&#1580;&#1548; &#1633;&#1633;&#1640;&#1583;&#1548; &#1633;&#1633;&#1640;&#1607;&#1600;&#1548; &#1633;&#1633;&#1640;&#1608;&#1548; &#1633;&#1633;&#1640;&#1586;&#1548; &#1633;&#1633;&#1640;&#1581;. &#1573;&#1594;&#1601;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1635;&#1637;. &#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1633;&#1639;-&#1633;&#1640;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577;: &#1639;&#1641;&#1548; &#1633;&#1633;&#1639;&#1548; &#1633;&#1633;&#1640;&#1576;-&#1633;&#1633;&#1640;&#1581;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1587;&#1593;&#1610;&#1585; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1605;&#1606; &#1633;&#1641;&#1634;&#1638; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1611;.&#1589;&#1610;&#1575;&#1594;&#1577; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1581;&#1575;&#1603;&#1605; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1634;&#1641;-&#1633;&#1641;&#1635;&#1632;.&#1589;&#1610;&#1575;&#1594;&#1577; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1576;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1635;&#1632;-&#1633;&#1641;&#1635;&#1634;.&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1580;&#1604;&#1576; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1583;&#1608;&#1583; &#1605;&#1606; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1634;&#1641;-&#1633;&#1641;&#1635;&#1634;.&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1578;&#1605;&#1583;&#1610;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1633;&#1641;&#1634;&#1637; &#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1583;&#1608;&#1585; &#1581;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1583;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1605;&#1581;&#1603;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1633;&#1641;&#1635;&#1633;.&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1578;&#1602;&#1610;&#1610;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1633;-&#1633;&#1641;&#1635;&#1634;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;:&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1605;&#1577; &#1633;&#1641;&#1633;&#1633; (&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1602;&#1605; &#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1605;&#1587;&#1602;&#1591; &#1633;&#1640;&#1638;&#1639;)&#1563;(&#1578;&#1593;&#1583;&#1610;&#1604;) &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1633;&#1641;&#1633;&#1637;&#1563;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1585;&#1577; &#1633;&#1641;&#1634;&#1638; (&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1633;&#1641;&#1632;&#1639;).&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;) &#1633;&#1641;&#1634;&#1639; (&#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1585;&#1610;&#1548; &#1602;&#1604;&#1593;&#1577; &#1608;&#1610;&#1606;&#1583;&#1587;&#1608;&#1585;&#1548; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;)&#1563;&#1581;&#1603;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1633;&#1641;&#1634;&#1639; (&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1633;&#1641;&#1633;&#1635;)&#1563;&#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1570;&#1604;&#1574; &#1575;&#1604;&#1575;&#1589;&#1591;&#1606;&#1575;&#1593;&#1610;&#1577; &#1633;&#1641;&#1635;&#1632; (&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1633;&#1641;&#1633;&#1635;)&#1563;&#1581;&#1603;&#1605; (&#1578;&#1593;&#1583;&#1610;&#1604;) &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1633;&#1641;&#1635;&#1632; (&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1602;&#1605; &#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1633;&#1641;&#1633;&#1635;)&#1563;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1585;&#1577; &#1633;&#1641;&#1635;&#1633; (&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1633;&#1641;&#1633;&#1635;)&#1563;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1637; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;) &#1610;&#1581;&#1592;&#1585; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1581;&#1610;&#1575;&#1586;&#1577; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1601;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1606;&#1580;&#1608; &#1573;&#1604;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1578;&#1585;&#1582;&#1610;&#1589; &#1591;&#1576;&#1610;.&#1605;&#1606;&#1588;&#1608;&#1585; &#1583;&#1608;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1638; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607; &#1581;&#1603;&#1605; &#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1590;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1608;&#1604; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1605;&#1606;&#1588;&#1608;&#1585; &#1583;&#1608;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639; &#1610;&#1602;&#1583;&#1605; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1581;&#1608;&#1604; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c8_en</identifier><location><shelfLocator>IOR/R/15/2/1465</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c8/IOR_R_15_2_1465_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1465</recordIdentifer></recordInfo><titleInfo><title>'File 15/22 I B.O.C.'</title></titleInfo><originInfo><dateIssued>1911/1935</dateIssued><dateCaptured>2014-08-29T11:44:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (170 folios)</extent><extent>Apart from the first three enclosures at the front of the file (ff.1B-2E, 2F, 2G), file papers are arranged more or less chronologically from folio 3 onwards. They are followed by file notes (ff.135-140), which include two partial lists of some of the main documents in the file (ff.138, 140), together with their document reference number and or their folio number, to help identify and locate them in the file.</extent><extent>The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil and can be found in the top right corner of the recto side of each folio. Foliation errors: 1A, 1B, 1C, 1D, 1E, 1F and 1G; 2A, 2B, 2C, 2D, 2E, 2F, 2G and 2H; 21A and 21B; 63A, 63B, 63C, 63D, 63E, 63F and 63G; 64A, 64B, 64C, 64D, 64E, 64F and 64G; 118A, 118B, 118C, 118D, 118E, 118F, 118G and 118H. Foliation omissions: 35. Pagination ranges: 17-18. Fold out folios: 79, 117, 118B-118H.</extent></physicalDescription><abstract>The file contains correspondence between the Political Resident in the Persian Gulf, Bushire, the Political Agent, Bahrain, the Government of India Foreign and Political Department, New Delhi and the Foreign Office, India Office and Home Office in London, about the following:Pricing and sale of the Bahrain Order in Council and King&#8217;s Regulations, 1926 onwards;Drafting of King&#8217;s Regulations to extend the powers of the Political Agent, Bahrain in his role as Bahrain District Magistrate, 1929-1930;Drafting of King&#8217;s Regulations to prohibit illegal trading in cultured pearls and dangerous drugs in Bahrain, 1930-1932;Investigation of traffic in opium from Persia to the Arabian coast, including responses from Bahrain Customs and Bahrain Police, 1929-1932;Proposal to extend the application of the Indian Workmen&#8217;s Compensation Act 1925 to Bahrain, the role of the Protector of Emigrants in India, the role of the Political Agent, Bahrain as arbitrator in the event of dispute between the Bahrain Petroleum Company Limited and its oil workers over settlement of accident claims and payment of compensation, 1931;Proposal to restrict the registration of British protected persons at Bahrain to the inhabitants of British Indian States, 1931-1932.The file also contains the following British regulations and circulars relating to the Persian Gulf and also an Order made by the Ruler of Bahrain:The Poisonous Drugs Regulation 1911 (King&#8217;s Regulation No.3 of 1911 made under Muscat Order in Council 1867);The Bahrain (Amendment) Order in Council, 1915;The Dangerous Drugs Regulations 1926 (King&#8217;s Regulation No.1 of 1926 made under Persian Coast and Islands Order in Council 1907);The Foreign Jurisdiction (Military Forces) Order in Council 1927 (made under King&#8217;s Privy Council, Windsor Castle, England);The Indian Succession Regulation 1927 (King&#8217;s Regulation No.1 of 1927 made under Bahrain Order in Council 1913);Traffic in Cultured Pearls Regulation 1930 (King&#8217;s Regulation No.1 of 1930 made under Bahrain Order in Council 1913);The Code of Criminal Procedure (Amendment) Regulation 1930 (King&#8217;s Regulation No.2 of 1930 made under Bahrain Order in Council 1913);The Dangerous Drug Regulations 1931 (King&#8217;s Regulation No.1 of 1931 made under Bahrain Order in Council 1913);English translation of an Arabic Notice dated 19 April 1915 by Shaikh Isa bin Ali Al Khalifah [&#256;l Khal&#299;fah, Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299;] (Ruler of Bahrain), prohibiting the importation, possession and sale of opium and Bhang except under medical licence;Circular from the Political Resident in the Persian Gulf in 1926 conveying a Government of India ruling stating that legal practitioners enrolled in British India have no right to appear before the British Agency courts of Muscat, Bahrain and Kuwait;Circular from the Political Resident in the Persian Gulf in 1927 providing guidance about the powers of the Political Agents and British Consular officers over British shipping, under Orders in Council for Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Illegal drugs</topic></subject><subject><topic>Bahrain Order in Council (1913)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
