<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000bc_ar</identifier><location><shelfLocator>IOR/R/15/1/215</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000bc/IOR_R_15_1_215_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/215</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 5/188 I&#8207;&#1548; 189&#8206; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1583;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1580;&#1608;&#1569; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578;&#1563;  &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1910/1939</dateIssued><dateCaptured>2014-06-20T00:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1604;&#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1610;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602;&#1548; &#1603;&#1575;&#1606;&#1575; &#1602;&#1583; &#1580;&#1615;&#1604;&#1617;&#1583;&#1575; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602;. &#1610;&#1581;&#1578;&#1601;&#1592; &#1603;&#1604; &#1605;&#1604;&#1601; &#1576;&#1578;&#1587;&#1604;&#1587;&#1604; &#1586;&#1605;&#1606;&#1610; &#1582;&#1575;&#1589; &#1576;&#1607;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1634; &#1608; &#1633;&#1641;&#1634;&#1639;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1604;&#1580;&#1571; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;. &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1608;&#1585;&#1575;&#1611; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1578;&#1576;&#1585;&#1586; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1635; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608; &#1578;&#1586;&#1575;&#1610;&#1583; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1573;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1610;&#1590;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1633;&#1641;&#1633;&#1632; &#1608; &#1633;&#1641;&#1635;&#1641; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1638;-&#1637;&#1640;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577;&#1633;&#1641;&#1633;&#1634;. &#1608;&#1615;&#1586;&#1593;&#1578; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1603;&#1608;&#1603;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1580;&#1575;&#1569;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1604;&#1594;&#1605;&#1608;&#1590; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606;&#1581; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;: &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1587;&#1578;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1583;&#1548; &#1605;&#1603;&#1575;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1548; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; (&#1605;&#1606;&#1586;&#1604;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;). &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; (&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1575;&#1578;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1592;&#1605; &#1581;&#1592;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1571;&#1587;&#1587; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1578;&#1582;&#1578;&#1604;&#1601; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1608; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;)&#1548; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1580;&#1586;&#1569;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1594;&#1610;&#1585;&#1578; &#1605;&#1593; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;. &#1603;&#1605;&#1575; &#1588;&#1605;&#1604;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606;&#1602;&#1581;&#1577; &#1605;&#1606; &#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1578;&#1602; &#1608;&#1590;&#1593;&#1578; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1639;-&#1633;&#1634;&#1641;)&#1548; &#1608;&#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1602;&#1608;&#1575;&#1593;&#1583; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578; &#1587;&#1575;&#1576;&#1602;. &#1578;&#1593;&#1603;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1573;&#1610;&#1585;&#1575;&#1606; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;) &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart></name></subject><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</geographic></subject><subject><geographic>&#1603;&#1608;&#1607;&#1605;&#1575;&#1606;&#1583;</geographic></subject><subject><geographic>&#1603;&#1608;&#1607;&#1605;&#1575;&#1606;&#1583;</geographic></subject><subject><geographic>&#1585;&#1575;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1578;&#1606;&#1608;&#1585;&#1607;</geographic></subject><subject><geographic>&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;</geographic></subject><subject><geographic>&#1586;&#1604;&#1575;&#1602;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000bc_en</identifier><location><shelfLocator>IOR/R/15/1/215</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000bc/IOR_R_15_1_215_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/215</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/188 I, 189 I Expenses incurred as a result of slaves taking refuge in consulates and agencies; manumission of slaves and general treatment of slave trade cases&#8217;</title></titleInfo><originInfo><dateIssued>1910/1939</dateIssued><dateCaptured>2014-06-20T00:04:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>One volume (149 folios)</extent><extent>The volume consists of two previously separate subject files that were bound together at a later date. Each retains its own chronological sequence, running from earliest correspondence and front, to latest and rear, with office notes retained at the rear of second file.</extent><extent>Foliation: Volume is foliated from the front cover to last folio with a small number in the top-right corner of each recto. Blank folios have not been foliated.</extent></physicalDescription><abstract>The first part of the volume contains correspondence to and from the Political Residency between 1912 and 1927, relating to the costs of providing refuge to slaves seeking manumission, incurred by the Persian Gulf Political Agencies and Consulates. Letters between the Treasury of the Government of India and the Political Residency discuss the annual budget allocated to the suppression of the slave trade, from which dietary expenses, as well as clothing and repatriation expenses, were taken. Amongst the particular issues discussed are the expenses related to increasing numbers of slaves originating from Baluchistan in 1923 as a result of that area&#8217;s famine, and the increasing costs of feeding slaves due to rising food costs near the end of the First World War.The second part of the volume comprises correspondence sent between the Residency and Agencies/Consulates between 1910 and 1939 on how to deal with the manumission of slaves. The file includes guidelines for manumission (folios 56-58), created by Lieutenant-Colonel Percy Cox in his capacity as Persian Gulf Political Resident in 1912. Cox&#8217;s guidelines were distributed to the Gulf Agencies and Consulates. These guidelines responded to the ambiguities present at the time in determining whether manumission should be given: the date of an individual&#8217;s enslavement, where their owner resided, the nature of their servitude (domestic or otherwise). The guidelines outline the authorities (treaties and proclamations) governing the prohibition of the slave trade in the Gulf, and grounds and procedure for manumission. Procedure for manumission varies dependent on whether slaves have come from Persia, the Arab Coast (Kuwait, Bahrain, Trucial Coast, Muscat), and slaves from Persian territory under British protection. Queries over the status of slaves from Persia occupy a significant portion of the remainder of this part of file, due to official Persian policy regarding slaves having changed with Persia&#8217;s abolition of slavery in 1928. Also included is a revised set of manumission guidelines drawn up in 1938 (folios 127-29), intended to replace Cox&#8217;s earlier rules. These updated guidelines reflect the change in Persia (now Iran&#8217;s) policy towards slavery.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Muscat Political Agency and Consulate</namePart></name></subject><name type="personal"><namePart>Sir Knight Percy Zachariah Cox</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Najd</geographic></subject><subject><geographic>Al Jufayr</geographic></subject><subject><geographic>Kuk-I-Mund</geographic></subject><subject><geographic>K&#363;h-e Mand</geographic></subject><subject><geographic>Ras Tannura</geographic></subject><subject><geographic>Ra's Tann&#363;rah</geographic></subject><subject><geographic>Az Zall&#257;q</geographic></subject><subject><geographic>Zellaq</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
