<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000099_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000099_ar</identifier><location><shelfLocator>IOR/R/15/5/170</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000099</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000099/IOR_R_15_5_170_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/170</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1633;/&#1635; I &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610; &#1603;&#1608;&#1610;&#1578;&#1610; &#1571;&#1608; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1605; &#1604;&#1607;"</title></titleInfo><originInfo><dateIssued>1932/1936</dateIssued><dateCaptured>2016-01-07T14:27:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1634;&#1636;&#1640; &#1608;&#1589;&#1589;. &#1638;-&#1634;&#1636;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1583;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1602;&#1583;&#1605;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1571;&#1608; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607;&#1575;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1592;&#1585;&#1608;&#1601; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1608;&#1580;&#1606;&#1587;&#1610;&#1575;&#1578;&#1607;&#1605;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1581;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610; &#1603;&#1608;&#1610;&#1578;&#1610; &#1603;&#1575;&#1606; &#1605;&#1578;&#1580;&#1607;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1608; &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607; &#1588;&#1615;&#1581;&#1618;&#1606;&#1577; &#1587;&#1603;&#1585; &#1608;&#1605;&#1608;&#1575;&#1583; &#1576;&#1602;&#1575;&#1604;&#1577;&#1548; &#1581;&#1610;&#1579; &#1608;&#1585;&#1583;&#1578; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1548; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1576;&#1578;&#1571;&#1603;&#1610;&#1583; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578; &#1571;&#1593;&#1590;&#1575;&#1569; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1593;&#1605;&#1617;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1579;&#1606;&#1610;&#1618;&#1606; &#1605;&#1606; &#1581;&#1585;&#1587; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1615;&#1582;&#1616;&#1584;&#1608;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607; &#1587;&#1603;&#1585; &#1605;&#1607;&#1585;&#1617;&#1576;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;:&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1563;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1563;&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1586;&#1617;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1576; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; (&#1605;&#1579;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1608;&#1605;&#1603;&#1575;&#1606;&#1607; &#1608;&#1575;&#1587;&#1605;&#1607; &#1608;&#1580;&#1606;&#1587;&#1610;&#1578;&#1607;) &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;</topic></subject><subject><topic>&#1587;&#1601;&#1606; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000099#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000099#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000099#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000099_en</identifier><location><shelfLocator>IOR/R/15/5/170</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000099</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000099/IOR_R_15_5_170_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/170</recordIdentifer></recordInfo><titleInfo><title>'File 3/1 I Seizure or Detention of Kuwait sailing craft by Persians'</title></titleInfo><originInfo><dateIssued>1932/1936</dateIssued><dateCaptured>2016-01-07T14:27:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (248 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 250; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 3-248 and ff 6-247; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file relates to several cases of Kuwaiti sailing boats being seized or detained by the Persian authorities. The file consists mostly of correspondence between the Political Agent, Kuwait, and various British diplomatic officials. Most of the correspondence concerns the circumstances of the seizures and the nationalities of the crew members.One particular case relates to a Kuwaiti dhow that was destined for Fao [Al F&#257;w] with a cargo of sugar and groceries, and was reportedly seized in the Shatt al Arab by Persian customs. The correspondence regarding this incident, which took place on 6 December 1932, is concerned with confirming the nationalities of the dhow's crew members and whether or not the dhow was seized in Persian or Iraqi waters. Another case involves the abduction of two Persian customs guards, who were taken by force to Kuwait on a Persian dhow carrying contraband sugar.The principal correspondents in the file are the following:Political Agent, Kuwait;Political Resident in the Persian Gulf, Bushire;Secretary to the Political Resident in the Persian Gulf, Bushire;British Minister, Tehran;British Consul, Mohammerah [Khorramshahr];British Vice-Consul, Mohammerah;British Consul for Khuzistan, Ahwaz;HM Ambassador, Baghdad;Secretary of State for Foreign Affairs;British Legation, Tehran;Ruler of Kuwait, Shaikh Ahmad al-Jabir as-Sabah [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;].The file includes a circular letter, distributed by the Political Agent, Kuwait, to the Political Resident and to the other Political Agents in the Gulf, which requests certain details (such as date, place, name and nationality of vessel) in all reports regarding seizures of dhows, in order to assist the Political Resident in his communications with the Persian Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Khorramshahr</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Khorramshahr</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Ahwaz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Diplomacy</topic></subject><subject><topic>Customs policy</topic></subject><subject><topic>Sailing vessels</topic></subject><subject><topic>Detention</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000099#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000099#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000099#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
