<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000249_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000249_ar</identifier><location><shelfLocator>IOR/L/PS/18/B216</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000249</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000249/IOR_L_PS_18_B216_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B216</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2016-03-17T18:01:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1641;&#1638;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1641;&#1641;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1641;&#1638;-&#1641;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1580;&#1608;&#1606; &#1610;&#1608;&#1606;&#1580;&#1607;&#1587;&#1576;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1578;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1601;&#1606;&#1578;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1593;&#1583;&#1606;. &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1633; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1602;&#1583;&#1610;&#1588;&#1608; &#1593;&#1587;&#1575;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;" &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1593;&#1583;&#1606;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1580;&#1585;&#1610;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1608;&#1583;&#1585;&#1610;&#1585;&#1608; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1575;&#1583;&#1585; &#1581;&#1608;&#1604; &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1585;&#1602;&#1605; &#1634; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1575;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1593;&#1583;&#1606;. &#1608;&#1607;&#1610; &#1578;&#1576;&#1610;&#1606; &#1605;&#1575; &#1587;&#1610;&#1581;&#1583;&#1579; &#1587;&#1610;&#1575;&#1587;&#1610;&#1611;&#1575; &#1573;&#1584;&#1575; &#1575;&#1606;&#1587;&#1581;&#1576;&#1578; &#1578;&#1585;&#1603;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610;: &#1606;&#1602;&#1604; &#1573;&#1605;&#1575;&#1605; &#1589;&#1606;&#1593;&#1575;&#1569; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1578;&#1607; &#1580;&#1606;&#1608;&#1576;&#1611;&#1575;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606;&#1607;&#1575;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1578;&#1590;&#1575;&#1585;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1581;&#1575;&#1603;&#1605; &#1589;&#1576;&#1610;&#1575;&#1563; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1573;&#1583;&#1585;&#1610;&#1587;&#1610; &#1608;&#1575;&#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1605;&#1602;&#1576;&#1604;. &#1603;&#1605;&#1575; &#1610;&#1591;&#1585;&#1581; &#1580;&#1575;&#1603;&#1608;&#1576; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575;&#1563; &#1608;&#1610;&#1602;&#1578;&#1585;&#1581; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1605;&#1579;&#1604; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577;&#1548; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605; &#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000249#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000249_en</identifier><location><shelfLocator>IOR/L/PS/18/B216</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000249</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000249/IOR_L_PS_18_B216_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B216</recordIdentifer></recordInfo><titleInfo><title>'British Policy in the Yemen'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2016-03-17T18:01:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 96, and terminates at f 99, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 96-99; these numbers are also written in pencil, but are not circled. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file contains an introduction by Major-General Sir George John Younghusband, Political Resident, Aden, introducing two memoranda written by Lieutenant Harold Fenton Jacob, First Assistant Resident, Aden. They are addressed to the Secretary to the Government of Bombay, Political Department, it concerns Italian influence in the Red Sea, and how it is affecting Arabia after the Second World War.Enclosure No. 1 'Memorandum on the employment by Italians at Mogadiscio of Askaris from Arabia', dated 8 September 1915, Aden. It concerns an interview held with Colonel Bodrero of the Italian Benadir Colonial Service on the training of Arabs, and their fighting value.Enclosure No. 2 'Memorandum on the Political Policy of our Hinterland', dated 9 September 1915, Aden. It outlines what will happen politically if Turkey was to retire from Yemen, these being: the Imam of Sanaa [&#7778;an&#699;&#257;'] shifting his headquarters southwards, and taking hold of relinquished areas; conflicting interests of Imam and Idrisi Saiyid of Sabia; and amendments to British policy on expansion and previous agreements with Idrisi and Ibn Nasir Mukbil. Jacob also puts forward his own opinions of the rulers and the Arabs; and suggests future actions such as a strategic railway, raising levies, educating the sons of chieftains, and introducing medical missions.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>First Assistant Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><topic>Political information</topic></subject><subject><topic>Foreign policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000249#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
