<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000250_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000250_ar</identifier><location><shelfLocator>IOR/L/PS/12/2054</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000250</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000250/IOR_L_PS_12_2054_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2054</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1640;&#1639;/&#1637;&#1587; "&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;: &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1593;&#1576;&#1608;&#1585; &#1580;&#1608;&#1610; &#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;"</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2016-12-22T10:04:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1581;&#1602;&#1608;&#1602; &#1593;&#1576;&#1608;&#1585; &#1580;&#1608;&#1610; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;. &#1581;&#1589;&#1604;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1593;&#1604;&#1609; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1607;&#1575; &#1591;&#1608;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)&#1548; &#1608;&#1585;&#1594;&#1576;&#1578; &#1601;&#1610; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1591;&#1608;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1603;&#1604; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1618; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1637; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1639;-&#1633;&#1636;&#1637; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1578;&#1610;&#1618;&#1606; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; - &#1607;&#1610;&#1574;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; (&#1636;&#1638;) &#1633;&#1636;&#1634; (&#1606;&#1607;&#1575;&#1574;&#1610;) -  &#1608;&#1607;&#1610; &#1604;&#1580;&#1606;&#1577; &#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1606;&#1576;&#1579;&#1602;&#1577; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1585;&#1572;&#1587;&#1575;&#1569; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;. &#1608;&#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1618;&#1606; &#1633;&#1635;&#1636; &#1608;&#1633;&#1636;&#1637;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1617;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.&#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1635;&#1641; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1601;&#1581;&#1589; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1590;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1576;&#1608;&#1585;&#1605;&#1575; (&#1571;. &#1601;. &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1608;&#1604;&#1610;&#1608;&#1606;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;-&#1571;&#1578;&#1603;&#1610;&#1606;&#1586;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1610;&#1587;&#1604;&#1610; &#1578;&#1588;&#1610;&#1587;&#1605;&#1608;&#1585; &#1607;&#1608;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;. &#1607;&#1575;&#1583;&#1608;&#1606;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1604;&#1606;&#1583;&#1606; &#1608;&#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; (&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1608;&#1604;&#1583;&#1585;&#1605;&#1575;&#1585; &#1580;&#1608;&#1606; &#1580;&#1575;&#1604;&#1605;&#1575;&#1606;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609;/&#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1585;&#1605;&#1575; &#1608;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1548; &#1607;&#1610;&#1574;&#1577; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><geographic>&#1576;&#1608;&#1585;&#1605;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000250#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000250#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000250_en</identifier><location><shelfLocator>IOR/L/PS/12/2054</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000250</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000250/IOR_L_PS_12_2054_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2054</recordIdentifer></recordInfo><titleInfo><title>Coll 5/87S &#8216;United States: Request for Military Air Transit Rights in India and Burma&#8217;</title></titleInfo><originInfo><dateIssued>1946/1947</dateIssued><dateCaptured>2016-12-22T10:04:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (303 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 304; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains papers related to negotiations for air transit rights for United States military aircraft through India and Burma. The United States Army Air Force (USAAF) had enjoyed transit rights for its aircraft for the duration of the Second World War (1939-1945), and desired to continue these rights for the duration of the military occupations of Germany and Japan. It contains aide memoires, correspondence, memoranda, and notes related to parallel negotiations between the Unites States and the governments of India and the United Kingdom (UK).Two copies of a report &#8211;JP (46) 142 (Final)&#8211; on these proposals prepared by the Joint Planning Staff, a subcommittee of the Chiefs of Staff Committee, can be found on folios 123-135 and 137-145. They include appended maps of the route: see folios 134 and 145. A few preliminary drafts of the report can also be found within the file.Papers relating to customs, health, and passport examination of Royal Air Force (RAF) aircraft in India can be found on folios 27-39.Towards the front of the file are a small number of papers regarding the need for the UK to enter into negotiations with the newly independent dominions of India and Pakistan in order to ensure continued air transit rights for British military aircraft.The main correspondents in the file are as follows: officials of the Burma Office (A F Morley, and Leonard Brian Walsh-Atkins) officials of the Cabinet Office (Sir Leslie Chasemore Hollis and Lieutenant-Colonel T Haddon), officials of the Foreign Office, officials of the India Office, representatives of the External Affairs Department of the Government of India, and representatives of the United States in both London and New Delhi (including Waldermar John Gallman). The file also contains a number of telegrams sent to/from the Governor of Burma and the Viceroy of India.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>United States Army Air Transport Command</namePart></name></subject><name type="corporate"><namePart>United States Ambassador to India</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Chiefs of Staff Committee, Joint Planning Staff</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Cabinet Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Burma Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Royal Air Force</namePart></name></subject><name type="corporate"><namePart>Embassy to the United Kingdom, London</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>India</geographic></subject><subject><geographic>Burma</geographic></subject><subject><topic>Military aviation</topic></subject><subject><topic>Air Transport</topic></subject><subject><topic>Diplomacy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000250#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000250#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
