<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b4_ar</identifier><location><shelfLocator>IOR/R/15/1/463</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b4/IOR_R_15_1_463_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/463</recordIdentifer></recordInfo><titleInfo><title>"&#1580;&#1608;&#1604;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; (&#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1635;&#1640;)"</title></titleInfo><originInfo><dateIssued>1937/1938</dateIssued><dateCaptured>2014-09-18T15:12:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1633;-&#1633;&#1641;&#1636; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1571;&#1548; &#1633;&#1576;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1613; &#1605;&#1606; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633;-&#1633;&#1640;&#1632; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1639;&#1640;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1580;&#1608;&#1604;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;. &#1606;&#1592;&#1617;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1580;&#1608;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1578;&#1578;&#1590;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1583;&#1608;&#1606; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1603;&#1575;&#1606; "&#1604;&#1607; &#1587;&#1610;&#1575;&#1583;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"&#1548; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1575;&#1587; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1575;&#1589;&#1591;&#1581;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1610;&#1583; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1571;&#1582;&#1610;&#1607;&#1548; &#1607;&#1604;&#1575;&#1604; &#1576;&#1606; &#1576;&#1583;&#1585; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1548; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1571;&#1581;&#1605;&#1583; &#1588;&#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1586;&#1608;&#1575;&#1608;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576;&#1548; &#1582;&#1575;&#1583;&#1605;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1591; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1605;&#1584;&#1603;&#1585;&#1577; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; &#1581;&#1608;&#1604; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1601;&#1610;&#1604; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1605; &#1610;&#1602;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585;  &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1575;&#1604;&#1601; &#1576;&#1608;&#1606;&#1587;&#1608;&#1606;&#1576;&#1610; &#1608;&#1575;&#1578;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1604;&#1575;&#1587;&#1610; &#1576;&#1575;&#1580;&#1575;&#1604;&#1575;&#1610; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1604;&#1603;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001b4_en</identifier><location><shelfLocator>IOR/R/15/1/463</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001b4/IOR_R_15_1_463_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/463</recordIdentifer></recordInfo><titleInfo><title>'Sultan of Muscat's world tour (1937-1938)'</title></titleInfo><originInfo><dateIssued>1937/1938</dateIssued><dateCaptured>2014-09-18T15:12:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (193 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: File foliated from title page through to last blank page 1-194 and includes 1A and 1B. This foliation sequence consists of pencil numbers, enclosed in a circle, in the top right hand corner of each folio.A second foliation sequence starts at first page of writing running 1-180 across folios 2-178. This consists of large pencil numbers, not circled, in the top right hand corner of each folio.</extent></physicalDescription><abstract>Correspondence relating to the Sultan of Muscat's [Sa&#8216;&#299;d bin Taym&#363;r] world tour in 1938. The Sultan of Muscat had arranged a world tour including visits to Japan, United States of America and Europe without consulting British officials. As the Sultan was 'an independent sovereign in treaty relations with, but not under the protection of His Majesty's Government' there was no basis for the British to take exception to visits by the Sultan to other countries. The Sultan was accompanied by Saiyid Tariq bin Taimur [T&#257;riq bin Taym&#363;r], his brother; Halal bin Badr, Secretary; Khan Bahadur Ahmad Shubaily, State Official; Saiyid Abdulmunim Zawawi, Aide De Camp; two servants. The volume includes the itinerary for the Sultan's visit to England; a memorandum prepared in 1928 on the Sultanate of Muscat and Oman and the Sultan, Saiyid Taimur bin Faisal [Taym&#363;r bin Fay&#7779;al]; a report on the Sultan's visit to England; a letter from Neville Henderson, noting that the Sultan did not actually make a proposed visit to Germany.Correspondents include the Secretary of State for India; Sir Trenchard Fowle, Political Resident Persian Gulf; Major Ralph Ponsonby Watts, Political Agent Muscat; Saiyid Said bin Taimur, Sultan of Muscat; Lacy Baggallay, Foreign Office, London.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Royal visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
