<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000199_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000199_ar</identifier><location><shelfLocator>IOR/R/15/2/930</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000199</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000199/IOR_R_15_2_930_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/930</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/9 (2/7) &#1580;&#1585;&#1610;&#1583;&#1577; &lt;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&gt;"</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2013-12-19T10:55:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (19 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1617;&#1616;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; "&#1633;" &#1608;"&#1634;" &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1608;&#1579;&#1610;&#1602;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1606; &#1633;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1633; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (f.1)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (f.21).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577;&#1548; &#1593;&#1602;&#1576;&#1578; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1611;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1578;&#1602;&#1583;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; (&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1580;&#1583;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1602;&#1575;&#1604; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577;
                           &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1601;&#1610; &#1634;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;.&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1617;&#1577;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605; (&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1576;&#1610;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; (&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;)&#1563; &#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;) &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1583; &#1601;&#1593;&#1604; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1608; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1583;&#1585;&#1587;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1610;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1615;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1593;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;". &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593; "&#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1607;&#1608;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1610;" (&#1588;&#1610;&#1582; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1607;&#1608;&#1606;)&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1578;&#1590;&#1581; &#1601;&#1610;&#1605;&#1575; &#1571;&#1606; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1607;&#1608; &#1575;&#1576;&#1606;&#1607;&#1548; &#1593;&#1604;&#1609; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;.&#1610;&#1576;&#1583;&#1608; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;. &#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; "&#1605;&#1585;&#1575;&#1601;&#1602; - &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1575;&#1604;&#1588;&#1591;&#1576; &#1593;&#1604;&#1610;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000199#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000199_en</identifier><location><shelfLocator>IOR/R/15/2/930</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000199</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000199/IOR_R_15_2_930_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/930</recordIdentifer></recordInfo><titleInfo><title>'File 4/9 (2/7) "AL BAHRAIN" NEWSPAPER'</title></titleInfo><originInfo><dateIssued>1942/1943</dateIssued><dateCaptured>2013-12-20T00:01:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (19 folios)</extent><extent>File papers are arranged chronologically. At the end of the file are three pages of file notes which contain a chronological list of all documents in the file. The list also records the reference numbers &#8216;1&#8217; and &#8216;2&#8217; which have been written in red crayon and encircled on the first two documents at the front of the file, and the reference numbers 10 to 19 which have been written on other documents towards the back of the file. The reference numbers help to identify and locate these documents in the file.</extent><extent>Foliation: numbered 1 to 21 in pencil in the top right hand corner and encircled. The numbering starts at the front of the file, on the file cover (f.1) and ends on the inside cover at the back of the file (f.21).</extent></physicalDescription><abstract>The file contains an exchange of confidential correspondence, following a formal protest made by Ibn Sa&#8217;ud (King Abdul-Aziz of Saudi Arabia) to the Minister at the British Legation in Jeddah, about publication of an article in the newspaper
                           Al Bahrainon 26 November 1942.The correspondence is between His Britannic Majesty&#8217;s Minister, Jeddah; Edward Birkbeck Wakefield and Major Tom Hickinbotham (Political Agents, Bahrain); Bertram Thomas (Public Relations Officer in the Persian Gulf, Public Relations office, Bahrain); Charles Geoffrey Prior (Political Resident in the Persian Gulf, Bushire); Hugh Weightman (Joint Secretary to the Government of India, External Affairs Department, New Delhi) and Charles Dalrymple Belgrave (Adviser to the Bahrain Government, Bahrain).The correspondence discusses the reaction of Ibn Sa&#8217;ud to the newspaper article, which urged the establishment of a Shia religious school in Qatif, Saudi Arabia. The file includes an English translation of the newspaper article entitled &#8216;An appeal to found an institute at Qatif&#8217;. The article was signed by &#8216;Ali al Shaikh Mansur al Marhoon al Qatifi&#8217; (Sheikh Mansur al Marhoon), but was later found to have been written by his son, Ali Bin Mansur.The file cover appears to have been re-used. An earlier file title &#8216;Facilities &#8211; Port of Bahrain&#8217; is visible and has been crossed out.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Al Bahrain, newspaper</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><geographic>Qatif</geographic></subject><subject><topic>Islamic education</topic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Public information</topic></subject><subject><topic>Intelligence operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000199#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
