<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/1/750/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0507.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/7</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633; (&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635;)"</title></titleInfo><originInfo><dateIssued>1943/1943</dateIssued><dateCaptured>2014-09-24T00:34:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632;&#1608;) &#1610;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1640;-&#1634;&#1639;&#1637;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1636;&#1634;-&#1633;&#1641;&#1636;&#1635;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1640; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589;&#1613; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1632;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1635;&#1592;-&#1634;&#1636;&#1636;&#1608;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1633;&#1608;-&#1634;&#1636;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1636;&#1592;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1637;&#1608;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1638;&#1633; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1637;&#1592;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638;&#1608;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1638;&#1608;-&#1634;&#1636;&#1638;&#1592;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1638;&#1592;-&#1634;&#1636;&#1639;&#1608;): &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;-&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;&#1548; &#1608;&#1602;&#1589;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;.&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1639;&#1608;-&#1634;&#1636;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1639;&#1592;-&#1634;&#1636;&#1640;&#1592;): &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633;&#1563;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1632;&#1608;-&#1634;&#1637;&#1636;&#1592;): &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1585;. &#1607;&#1600;. &#1576;. &#1587;&#1606;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; (&#1605;&#1604;&#1582;&#1589; &#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633; (&#1633;&#1641;&#1636;&#1634;)&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; (&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1585; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1606;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1581;&#1602;&#1606;&#1548; &#1575;&#1604;&#1578;&#1591;&#1593;&#1610;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1604;&#1602;&#1575;&#1581;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1586;&#1604;&#1548; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;)&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577; &#1573;. &#1605;. &#1571;. &#1583;&#1608;&#1610;&#1580;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1591;&#1576;&#1610;&#1577; (&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;&#1548; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1608;&#1606;&#1548; &#1606;&#1578;&#1575;&#1574;&#1580; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577;)&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1585;&#1574;&#1610;&#1610;&#1587;&#1577; &#1575;&#1604;&#1605;&#1605;&#1585;&#1590;&#1575;&#1578;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1636;&#1592;-&#1634;&#1637;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1637;&#1608;-&#1634;&#1637;&#1637;&#1592;) &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1589;&#1615;&#1594;&#1585;&#1609;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1637;&#1637;&#1592;-&#1634;&#1637;&#1638;&#1608;): &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602;.&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1638;-&#1634;&#1637;&#1641;): &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1610;&#1606;&#1548; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;. &#1580;. &#1608;&#1610;&#1603;&#1604;&#1610;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1606;&#1617;&#1615;&#1586;&#1604;&#1548; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1603;&#1578;&#1576;&#1548; &#1605;&#1606;&#1575;&#1607;&#1580;&#1548; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;&#1548; &#1571;&#1604;&#1593;&#1575;&#1576;&#1548; &#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;)&#1548; &#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1606;&#1610;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1605;&#1587;&#1578;&#1585; &#1580;. &#1573;. &#1607;&#1578;&#1588;&#1610;&#1606;&#1580;&#1586;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; (&#1575;&#1604;&#1591;&#1604;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1583; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1577;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1615;&#1589;&#1617;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1641;&#1592;-&#1634;&#1638;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632;&#1608;-&#1634;&#1638;&#1632;&#1592;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1632;&#1592;-&#1634;&#1638;&#1633;&#1608;)&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1633;&#1608;-&#1634;&#1638;&#1635;&#1608;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1571;&#1587;&#1593;&#1575;&#1585; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1563;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1635;&#1592;): &#1586;&#1610;&#1575;&#1585;&#1577; &#1583;&#1608;&#1602; &#1594;&#1604;&#1608;&#1587;&#1578;&#1585;&#1548; &#1575;&#1604;&#1589;&#1575;&#1585;&#1608;&#1582; &#1584;&#1608; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1548; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569;&#1548; &#1578;&#1605;&#1608;&#1585; &#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1601;&#1585;&#1590; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1636;&#1608;-&#1634;&#1639;&#1632;&#1592;): &#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577;&#1548; &#1573;&#1604;&#1582;&#1548; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1577;&#1548; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585;&#1548; &#1605;&#1606;&#1581;&#1606;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1632;&#1548; &#1548; &#1605;&#1606;&#1581;&#1606;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1604; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1633;&#1563;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1640;&#1608;-&#1634;&#1638;&#1641;&#1608;): &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1610;&#1608;&#1590;&#1581; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1602;&#1604; &#1608;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1633;&#1641;&#1636;&#1633; &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1610;&#1608;&#1590;&#1581; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1602;&#1604; &#1608;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1582;&#1575;&#1605; &#1633;&#1641;&#1636;&#1634;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1635;&#1592;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1638;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1636;&#1608;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1633;: "&#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1634;: "&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1606;&#1580;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1641;: "&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1634;: "&#1583;&#1608;&#1602; &#1594;&#1604;&#1608;&#1587;&#1578;&#1585; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1604;&#1605;&#1575;&#1606;".&#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1636;&#1592;: "&#1605;&#1591;&#1576;&#1593;&#1577; &#1584;&#1610; &#1578;&#1575;&#1610;&#1605;&#1586; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000003#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000003_en</identifier><location><shelfLocator>IOR/R/15/1/750/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0507.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/7</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1361 (February 1942 - January 1943)'</title></titleInfo><originInfo><dateIssued>1943/1943</dateIssued><dateCaptured>2014-09-24T00:34:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (37 folios)</extent><extent>This file contains an index (folio 240r) which references pages of the report.</extent><extent>Foliation: Folio 238-275.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1361 AH (1942-1943) and gives te details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget 1362 and some particulars of importance which took place in Bahrain during the year. It includes text, photographic images, graphs and tables. The report appears to be compiled from reports from various Government departments and officials. An index appears on folio 240r, followed by a General Review by Charles Dalrymple Belgrave, Adviser to the Government of Bahrain, dated 19 May 1943 (folios 243v-244r).The contents are divided into the following sections and sub-sections:Death of His Highness Shaikh Hamad [&#7716;ama bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah] and Accession of His Highness Shaikh Salman [Salm&#257;n bin &#7716;amad &#256;l Khal&#299;fah] (folios 241r-243r);Budget 1361(folio 244v);Summary of Revenue and Expenditure 1361 (folio 245r);Statement of Revenue and Expenditure 1361 (folio 245v);Note on Revenue 1357 (folio 246r);Note on Expenditure 1357 (folio 246r-246v);Public Works Department (folios 246v-247r): Government Hospital, Manama Sea Road, Manama-Muharraq Road, and Manama Palace;The Diving Industry (folio 247r-247v);Police and Public Security (folios 247v-248v): Strength, Promotions, Routine, Jail, Crime, List of Police Prosecutions in the Bahrain Courts 1361 and List of Prosecutions in the Agency Court 1361;Air Raid Precautions (folio 248v);Public Health (folios 250r-254v): Men's Hospital, by Dr R H B Snow, State Medical Officer (Summary of Male Statistics of the Bahrain Government Hospital and Dispensaries 1361 (1942), Special Notes (The death of His Highness Sheikh Sir Hamad bin Esa Al Khalifah, K C I E, C S I, The Administration Block, The Services, Anti-Malarial Work, The Schools, The Police, Laboratory and X-Ray Work), Predominating Men's Outpatient Diseases, Bahrain Government Hospital Inpatients, Major Operations, Minor Operations, Injections, Inoculations, Vaccinations, Isolation Hospital In-Patients, Men's Dispensaries, Comments), Women's Hospital, by Dr I M A Doeg, Lady Medical Officer (Out-Patients, Diseases Treated, In-Patients, and Result of Obstetric Cases), and Matron's Report;Land Registration Department (folios 254v-255r);Judicial (folios 255r-255v): The Bahrain Courts, Bahrain Small Court, Shara [Sharia] Courts, Majlis Tijara [Majlis Tij&#257;rah], and Appeal Court;Municipalities (folio 255v-256r): Manamah Municipality and Muharraq Municipality;Wakf [Waqf] Departments (folio 256r);Education (folios 256-259): Boys' Schools, by Mr F J Wakelin, Director of Education (The Hostel, The Secondary School, Manamah Primary School, Muharraq Primary School, Hedd Primary School, Village Schools, Staff, Books, Syllabus, Examinations, Games, General, Policy, and Finance), Girls' Schools, and Technical School, by Mr G E Hutchings, Principal (Students, Staff, Equipment, and Contract work and standard craftsmanship);Minors Department (folios 259v-260r);Agriculture (folio 260r-260v);Passport Department (folios 260v-261r);Food Control (folios 261r-263r), including Comparison in Princes between Pre-War and Present Rates;General (folio 263v): Hs Royal Highness the Duke of Gloucester's Visit, The Motor Rocket, Poor Relief Measures, Gift of Dates from His Majesty King Ibn Saoud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d], and Bahrain Levies;State Engineer's Department, report by Mr W B Steele, State Engineer (folios 264r-270v): Statement of Energy generated, sold, etc., Balance Sheet, Profit and Loss Account, Load and Revenue Curve 1360, and Load and Revenue Curve 1361;Oil Gauging (folios 268r-269r): Graph showing Field Production and Crude Oil Imports 1941 and Graph showing Field Production and Crude Oil Imports 1942;Customs Department (folios 271r-273r);Budget 1362 (folio 273v);Note on Budget 1362 (folio 274r).Illustrations appear on four folios and they are labelled as follows:Folio 241: 'His Late Highness Shaikh Hamad bin Isa Alkhalifah, K.C.I.E., C.S.I.';Folio 242: 'His Highness Shaikh Sulman bin Hamad Alkhalifah, K.C.I.E., Ruler of Bahrain';Folio 249: 'Bahrain Government Hospital';Folio 262: 'H.R.H. The Duke of Gloucester with H.H. Shaikh Sir Sulman'.On folio 274v there is an inscription that reads 'The Times of India Press, Bombay'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000003#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
