<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000185_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000185_ar</identifier><location><shelfLocator>IOR/L/PS/20/C150</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000185</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000185/IOR_L_PS_20_C150_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C150</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-18T00:33:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1641; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1601;&#1589;&#1608;&#1604; (I-VII)&#1548; &#1605;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1603;&#1604; &#1601;&#1589;&#1604;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589; &#1636;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1593;&#1604;&#1609; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; (&#1589; &#1637;) &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589; &#1639;-&#1634;&#1639;)&#1548; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1606;&#1578;&#1589;&#1601; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;" &#1608;&#1591;&#1615;&#1576;&#1593; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1633;&#1639;. &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;:&#1633;. &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1583;&#1582;&#1617;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1580;&#1607;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563;&#1634;. &#1601;&#1589;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;" &#1608;&#1610;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1608;&#1589;&#1608;&#1604; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;" &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1608;&#1587;&#1591; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1635;. &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;)&#1548; &#1608;&#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586; &#1593;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1636;. &#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1548; &#1608;&#1602;&#1575;&#1583;&#1578;&#1607;&#1605;&#1548; &#1608;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593;&#1607;&#1605;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1610; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1563;&#1637;. &#1576;&#1608;&#1588;&#1578;-&#1571;-&#1603;&#1608; - "&#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;"": &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1563; &#1605;&#1606;&#1589;&#1576; &#1608;&#1587;&#1604;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606;
                           &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1604;&#1604;&#1608;&#1585;&#1610;&#1605;&#1585;)&#1548; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1608;&#1575;&#1604;&#1610;&#1563; &#1608;&#1603;&#1575;&#1603;&#1575; &#1587;&#1610;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1607; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577;&#1563;&#1638;. &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; "&#1583;". &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1601;&#1589;&#1604; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;. &#1610;&#1593;&#1583; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1589;&#1601;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1591;&#1608;&#1585;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1587;&#1576; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1563; &#1605;&#1589;&#1585;&#1563; &#1575;&#1576;&#1606; &#1585;&#1588;&#1610;&#1583;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1639;. &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1605;&#1606;&#1584; (&#1575;&#1604;&#1585;&#1587;&#1605;&#1610;)&#1548; &#1608;&#1605;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1587;&#1605;&#1575;&#1578; "&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606;" &#1608;&#1581;&#1603;&#1608;&#1605;&#1578;&#1607;&#1605;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1585;&#1603;&#1586; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1608;&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000185#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000185_en</identifier><location><shelfLocator>IOR/L/PS/20/C150</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000185</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000185/IOR_L_PS_20_C150_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C150</recordIdentifer></recordInfo><titleInfo><title>&#8216;A sketch of the political history of Persia, Iraq and Arabia, with special reference to the present campaign.&#8217;</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-10-18T00:33:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>29 folios</extent><extent>The volume is arranged into seven chapters (I-VII), with subject subheadings used to organise each. A contents page (f 4), referencing the volume&#8217;s pagination sequence, lists the chapter headings. A preface (f 5) precedes the chapters.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top-right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 29.Pagination: A printed pagination system runs through the volume (ff 7-27), the numbers of which are located top and centre of each recto and verso.</extent></physicalDescription><abstract>The volume is an overview of the political history of Persia, Iraq and Arabia, authored by the Office of the Chief Political Officer, Indian Expeditionary Force &#8220;D&#8221;, and printed by the Superintendent Government Printing, Calcutta [Kolkata], India in 1917. The volume is divided into a number of chapters:1. An introduction to the political history of Persia, Iraq and Arabia, chiefly concerning Britain&#8217;s history of naval intervention and military occupation in the Persian Gulf, and its efforts in eradicating the slave trade, arms traffic and piracy;2. A chapter entitled &#8216;The Arab attitude in Iraq before the War&#8217;, including: political conditions in Turkish Iraq prior to the War; the arrival of the Indian Expeditionary Force &#8220;D&#8221; at the start of the War; Ottoman &#8216;jihad&#8217; against the British; Arab attitudes to the British in Iraq, central Arabia and Persian Arabistan;3. British relations with Arabistan, including an overview of the Anglo-Persian War (1856-57), and a brief outline of the Anglo-Persian Oil Company&#8217;s activities in the region;4. The Bakhtiari tribes, their leaders and their standing with the Persian Government, and the importance of maintaining British relations with them, with reference to trade routes, the maintenance of order in the oil fields, and the maintenance of friendly relations with the Shaikh of Muhammareh [Khorramshahr] and the Russians at Ispahan [Isfah&#257;n, or E&#7779;fah&#257;n];5. Pusht-i-Kuh &#8211; &#8216;the right flank of Indian Expeditionary Force &#8220;D&#8221;&#8217;: a description of the area, and its strategic and economic importance, including: topography; climate; the position and powers of its Wali [governor] (taken from Lorimer&#8217;s
                           Gazetteer of the Persian Gulf), the Wali&#8217;s relatives; and Kaka Siyah, who reside in the region and who are of African origin;6. Arabia &#8211; the left flank of Indian Expeditionary Force &#8220;D&#8221;. The chapter is divided into two parts. The first part is a general description of the Arabian peninsula, including: topography and geographic features; political powers in Arabia: the Wahhabi, with a history of their development and territorial gains; Egypt; Ibn Rashid [Ibn Rash&#299;d]; the British Government; and Turkish interests in Arabia. The second part is a detailed historical outline of British relations with Ibn Sa&#8216;&#363;d;7. Entitled
                           The Trend of Turkish policy before the War and since (official), and subdivided into parts on internal and external politics. The first part includes an assessment of the characteristics of &#8216;Ottoman people&#8217; and their Government, the second concentrates on German influence and activity in Ottoman territories.There are pencil annotations on the front flyleaf of the volume (folio 2), which make note of sections within the volume, with the corresponding page numbers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Mesopotamia Expeditionary Force, Chief Political Officer</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Arabian Peninsula</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Ottoman Empire</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000185#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
