<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000048_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000048_ar</identifier><location><shelfLocator>IOR/R/15/1/99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000048</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000048/IOR_R_15_1_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/99</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1842/1843</dateIssued><dateCaptured>2014-11-05T12:27:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1590;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1632;&#1632;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1634;&#1635;-&#1635;&#1632;&#1548; &#1637;&#1635;-&#1638;&#1634;&#1548; &#1638;&#1637;-&#1638;&#1640;&#1548; &#1639;&#1637;-&#1639;&#1640;&#1548; &#1640;&#1633;-&#1640;&#1640;&#1548; &#1633;&#1632;&#1633;-&#1633;&#1633;&#1632;&#1548; &#1633;&#1634;&#1641;-&#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1635;-&#1633;&#1637;&#1640;&#1548; &#1633;&#1639;&#1639;-&#1633;&#1641;&#1640;&#1548; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1638;&#1548; &#1634;&#1635;&#1633;-&#1634;&#1636;&#1632;&#1548; &#1634;&#1636;&#1635;-&#1634;&#1636;&#1638;&#1548; &#1634;&#1637;&#1639;-&#1634;&#1639;&#1632;&#1548; &#1635;&#1632;&#1633;-&#1635;&#1632;&#1636;&#1548; &#1635;&#1632;&#1639;-&#1635;&#1633;&#1632;&#1548; &#1635;&#1634;&#1635;-&#1635;&#1634;&#1640;&#1548; &#1635;&#1635;&#1633;-&#1635;&#1636;&#1638;&#1548; &#1635;&#1637;&#1639;-&#1635;&#1638;&#1634;&#1548; &#1635;&#1639;&#1639;-&#1635;&#1640;&#1634;&#1548; &#1636;&#1634;&#1639;-&#1636;&#1635;&#1632;&#1548; &#1636;&#1636;&#1641;-&#1636;&#1637;&#1638;&#1548; &#1636;&#1637;&#1641;&#1548; &#1636;&#1638;&#1632; &#1608;&#1636;&#1639;&#1633;-&#1636;&#1640;&#1638; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1633;&#1640;&#1636;&#1635;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635; &#1578;&#1615;&#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1600;. &#1583;. &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1578;&#1603;&#1606;&#1586; &#1583;. &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1583;&#1608;&#1575; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576;&#1607;.&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1585;&#1587;&#1604;&#1577; &#1571;&#1608; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1571;&#1608; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1578;&#1615;&#1585;&#1601;&#1614;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1579;&#1604;: &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1581;&#1604;&#1610;&#1577; &#1605;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1571;&#1608; &#1573;&#1604;&#1609; &#1581;&#1603;&#1575;&#1605; &#1593;&#1585;&#1576; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1582;&#1585;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1581;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1585;&#1608;&#1576;&#1606; &#1571;&#1587;&#1604;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1582;&#1608;&#1580;&#1604; &#1571;&#1608; &#1582;&#1608;&#1580;&#1607; &#1585;&#1608;&#1576;&#1606;) &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1605;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1605;&#1606; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1576;&#1591;&#1610; &#1601;&#1610; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1601;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;.&#1580;&#1605;&#1610;&#1593; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606;&#1548; &#1608;&#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1603;&#1575;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1588;&#1601;&#1607;&#1610;&#1577; &#1605;&#1581;&#1604;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1580;&#1575;&#1585; &#1608;&#1591;&#1601;&#1604; &#1585;&#1602;&#1610;&#1602; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1548; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.  &#1604;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1571;&#1608; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575;.&#1578;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1575;&#1579; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1635; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1581;&#1608;&#1604;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1608;&#1587;&#1603;&#1575;&#1606; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577;  &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;. &#1604;&#1608; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1578;&#1588;&#1605;&#1604; &#1571;&#1608;&#1575;&#1605;&#1585;&#1575;&#1611; &#1578;&#1602;&#1590;&#1610; &#1576;&#1606;&#1602;&#1604; &#1587;&#1578;&#1577; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1593;&#1585;&#1576; &#1601;&#1610; &#1593;&#1607;&#1583;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1604;&#1605;&#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1605;. &#1603;&#1605;&#1575; &#1610;&#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1605;&#1579;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1603;&#1593;&#1602;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1635; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1605;&#1593; &#1587;&#1603;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1589; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1601;&#1607;&#1610;&#1577; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1576;&#1610;&#1606; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1608;&#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;-&#1634;&#1632;&#1548; &#1638;&#1633;-&#1638;&#1634;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1606;&#1583;&#1585;&#1608; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1575;&#1576;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1581;&#1608;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578;&#1607;&#1605;&#1548;  &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;-&#1635;&#1632;&#1548; &#1635;&#1638;-&#1636;&#1638;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1606;&#1583;&#1585;&#1608; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1575;&#1576;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1588;&#1571;&#1606; &#1606;&#1607;&#1576; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1593;&#1583; &#1594;&#1586;&#1608;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1605;&#1575;&#1585;&#1587;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1636;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;-&#1633;&#1635;&#1548; &#1633;&#1638;-&#1633;&#1639;&#1548; &#1634;&#1633;-&#1634;&#1634;&#1548; &#1634;&#1639;-&#1634;&#1640;&#1548; &#1636;&#1639;-&#1636;&#1641;&#1548; &#1637;&#1633;-&#1637;&#1635;)&#1563;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1600;. &#1583;. &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1575;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1583;. &#1607;&#1575;&#1605;&#1585;&#1578;&#1608;&#1606;&#1548; &#1581;&#1608;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1575; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1605;&#1575;&#1585;&#1587;-&#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1636;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1637;&#1548; &#1633;&#1632;&#1548; &#1634;&#1635;-&#1634;&#1638;&#1548; &#1638;&#1639;-&#1638;&#1640;&#1548; &#1639;&#1638;-&#1639;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000048#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000048_en</identifier><location><shelfLocator>IOR/R/15/1/99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000048</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000048/IOR_R_15_1_99_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/99</recordIdentifer></recordInfo><titleInfo><title>Letters outward</title></titleInfo><originInfo><dateIssued>1842/1843</dateIssued><dateCaptured>2014-11-05T12:27:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (100 folios)</extent><extent>The letters are arranged chronologically. Many letters incorporate extracts from earlier letters or enclose them separately.</extent><extent>Foliation: numbered 1 to 100, from the front to the back of the volume. The numbering is written in pencil on the recto, in the top right corner.Pagination: numbered 23-30, 53-62, 65-68, 75-78, 81-88, 101-110, 129-148, 153-158, 177-198, 209-216, 231-240, 243-246, 257-270, 301-304, 307-310, 323-328, 331-346, 357-362, 377-382, 427-430, 449-456, 459, 460 and 471-486, from the front to the back of the volume. The numbering is written in ink, in the top right and left corner of the recto and verso respectively.</extent></physicalDescription><abstract>The volume contains copies of letters sent by the British Political Resident in the Persian Gulf, mainly to J P Willoughby, Secretary to the Government of Bombay, in 1843. Although Captain Samuel Hennell was Resident at this time, letters dated January to October 1843 were sent by Lieutenant Colonel H D Robertson, Captain Atkins D Hamerton and Lieutenant Arnold Burowes Kemball, who successively officiated for Captain Hennell during his absence.The letters often contain or enclose separately, copies of other pertinent correspondence sent or received by the Resident, such as: local intelligence reports from the native agents and occasional letters from or to local Arab rulers about military conflict, maritime treaty infractions and dispute resolution. The local intelligence reports are from British Government Native Agents Hajee Jassim at Bahrein [Bahrain], Moollah Hoosein at Shargah [Sharjah] and Reuben Aslan (also referred to as Khojal or Khojah Reuben) at Muscat. The letters from Arab rulers include: Sheikh Mubarak bin Abdullah of Demaum, ex-Sheikh Abdullah bin Ahmed of Bahrain, Sheikh Sultan bin Suggur of Ras-el Khyma, Sheikh Abdoollah bin Rashid of Amulgavine [Umm-ul-Kawain], Sheikh Mucktoom bin Butye of Debaie [Dubai] and Sheikh Khuleefa bin Shaboot of Aboothabee [Abu Dhabi].All copies of the Resident&#8217;s Arabic correspondence with native agents and ruling sheikhs, a petition by the islanders of Karrack [Kharg], transcripts of oral statements made by merchants and a slave child in the course of investigations, are in the form of English translations. There are no Arabic originals or copies in the volume.The correspondence discusses events in the Persian Gulf in 1843, predominantly in relation to: slavery, piracy, conflicts between the rulers and inhabitants of the Trucial Coast Sheikdoms, civil war in Bahrain and their implications for British foreign policy, relations and interests in the region. Typical contents include:Letters from the officiating British Political Resident in the Persian Gulf to Commodore W Lowe at Bassadore [B&#257;sa&#8216;&#299;d&#363;], with orders to transport six Arab pirates in British custody to the Imam of Muscat for punishment. The Resident also expresses his views on the maritime treaties and punishable acts, such as the selling of persons and the seizure of boats as punishment for piracy, 1843 (folio 12);Letter from Syed Soweynee, Governor of Muscat and others from the Native Agent at Muscat, to the British Political Resident in the Persian Gulf, about the recovery of several Indian slave children living with Muscat inhabitants, including a transcript of the oral testimony of one of the slave children, February to July, 1843 (folios 17-20, 61-62);Letters from Lieutenant A B Kemball, Assistant British Political Resident in the Persian Gulf in Charge, to J P Willoughby, Secretary to the Government of Bombay reporting on his tour of the Trucial Coast by ship, to negotiate the annual renewal of the Maritime Truce with the ruling sheikhs and obtain their signatures, May 1843 (folios 29-30, 36-46);Letters from Lieutenant A B Kemball, Assistant British Political Resident in the Persian Gulf to in Charge, to J P Willoughby, Secretary to the Government of Bombay reporting on the plunder of vessels and other disturbances at Bahrain, including further attacks for supremacy of the island after its recent invasion by Sheikh Mahomed bin Khuleefa, March-June 1843 (folios 12-13, 16-17, 21-22, 27-28,47-49, 51-53);Letters from Lieutenant Colonel H D Robertson, officiating British Political Resident in the Persian Gulf to Colonel Justin Sheil, British Charg&#233; d&#8217;Affaires at the Court of the Shah of Persia, Tehran, as well as internal Residency memoranda by Captain A D Hamerton, about the management of the British Persian Gulf Residency, its personnel, especially interpreter Hajee Ahmed and British coal agent Hajee Yacoob, arrangements for the temporary transfer of the Residency to Karrack Island, relations with the island inhabitants and with the Persian authorities, January, March- April, July-August 1843 (folios 1-5, 10, 23-26, 67-68, 76-78).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrein</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000048#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
