<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025776470.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025776470.0x000003_ar</identifier><location><shelfLocator>Or 7716, ff 128r-144v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025776470.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025475046.0x000001/Or 7716_0264.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 7716, ff 128r-144v</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1585;&#1580;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2015-06-23T21:06:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1634;&#1640;&#1608;-&#1633;&#1636;&#1636;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601; (&#1575;&#1586;&#1583;&#1607;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1632;&#1632;&#1633; /&#1633;&#1637;&#1641;&#1634;&#1605;) &#1578;&#1589;&#1601; &#1608;&#1578;&#1588;&#1585;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1614;&#1583;&#1575;&#1577; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1581;&#1587;&#1575;&#1576; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1603;&#1614;&#1576;&#1616;&#1610;&#1587; (&#1603;&#1576;&#1587;). &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1571;&#1614;&#1583;&#1575;&#1577; &#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1571;&#1608; &#1578;&#1602;&#1608;&#1610;&#1605; &#1583;&#1575;&#1574;&#1605; &#1576;&#1589;&#1601;&#1610;&#1581;&#1577; &#1602;&#1575;&#1593;&#1583;&#1610;&#1577; (&#1571;&#1608; &#1571;&#1605;)&#1548; &#1580;&#1585;&#1609; &#1578;&#1585;&#1603;&#1610;&#1576; &#1571;&#1604;&#1608;&#1575;&#1581; &#1583;&#1608;&#1575;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; (&#1583;&#1608;&#1585;). &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1606;&#1589; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1578;&#1610;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1614;&#1583;&#1575;&#1577; &#1604;&#1605;&#1583;&#1577; &#1635;&#1640;&#1636; &#1587;&#1606;&#1577; &#1605;&#1606; &#1633;&#1632;&#1632;&#1633;/ &#1633;&#1637;&#1641;&#1634;&#1605; &#1573;&#1604;&#1609; &#1633;&#1635;&#1641;&#1636; /&#1633;&#1641;&#1639;&#1637;&#1605;.&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606; &#1571;&#1602;&#1583;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1607;&#1608; &#1633;&#1632;&#1632;&#1633;/ &#1633;&#1637;&#1641;&#1634;&#1548; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1572;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1606;&#1602;&#1591;&#1577; &#1576;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601; (&#1585;&#1608;&#1586;&#1610;&#1606;&#1601;&#1610;&#1604;&#1583; &#1608;&#1573;&#1581;&#1587;&#1575;&#1606; &#1571;&#1608;&#1594;&#1604;&#1608;&#1548;
                           &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1604;&#1603;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1634;&#1632;&#1632;&#1635;&#1548; &#1589;. &#1635;&#1635;&#1637; [&#1585;&#1602;&#1605; &#1633;&#1632;&#1632;&#1637;])&#1548; &#1588;&#1602;&#1610;&#1602; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1603; (&#1605;&#1606;&#1580;&#1617;&#1605;&#1576;&#1575;&#1588;&#1610;) &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1575;&#1604;&#1605;&#1615;&#1578;&#1608;&#1601;&#1617;&#1609; &#1633;&#1637;&#1640;&#1637;&#1563; (&#1575;&#1606;&#1592;&#1585; &#1585;&#1608;&#1586;&#1610;&#1606;&#1601;&#1610;&#1604;&#1583; &#1608;&#1573;&#1581;&#1587;&#1575;&#1606; &#1571;&#1608;&#1594;&#1604;&#1608;&#1548;
                           &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1634;&#1632;&#1632;&#1635;&#1548; &#1589;&#1589;. &#1635;&#1635;&#1635;-&#1635;&#1635;&#1637; [&#1585;&#1602;&#1605; &#1633;&#1632;&#1632;&#1636;]).&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1580;&#1585;&#1609; &#1578;&#1580;&#1604;&#1610;&#1583;&#1607;&#1575; &#1583;&#1608;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1589;. &#1633;&#1634;&#1641;&#1608;&#1563; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1589;. &#1633;&#1635;&#1637;&#1608;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1589;. &#1633;&#1635;&#1641;&#1608;.&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;:&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1605; &#1571;&#1614;&#1583;&#1575;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; (&#1633;&#1635;&#1632;&#1592;)&#1563;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1571;&#1605; &#1571;&#1614;&#1583;&#1575;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; (&#1633;&#1635;&#1635;&#1592;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1581;&#1610;&#1579; &#1610;&#1578;&#1593;&#1610;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577; &#1588;&#1607;&#1585; &#1603;&#1614;&#1576;&#1616;&#1610;&#1587; (&#1603;&#1576;&#1587;) &#1604;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; (&#1589;. &#1633;&#1635;&#1636;&#1608;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1632;&#1632;&#1633; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1633;&#1634;&#1635; (&#1580;&#1583;&#1608;&#1604; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1606;&#1601;&#1593;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1632;&#1632;&#1633;/ &#1633;&#1637;&#1641;&#1634;&#1605; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1633;&#1634;&#1635;/ &#1633;&#1639;&#1633;&#1634;&#1605;&#1563; &#1589;. &#1633;&#1635;&#1638;&#1592;)&#1563;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1614;&#1583;&#1575;&#1577; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; (&#1589;. &#1633;&#1635;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583;&#1563; &#1589;. &#1633;&#1635;&#1641;&#1608;&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1603;&#1614;&#1576;&#1616;&#1610;&#1587;&#1577; (&#1575;&#1604;&#1603;&#1576;&#1587;) (&#1589;. &#1633;&#1636;&#1632;&#1608;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1633;&#1634;&#1636; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1634;&#1639;&#1641; (&#1580;&#1583;&#1608;&#1604; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1606;&#1601;&#1593;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1633;&#1634;&#1636;/ &#1633;&#1639;&#1633;&#1634;&#1605; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1634;&#1639;&#1641;/ &#1633;&#1640;&#1638;&#1635;&#1605;&#1563; &#1589;. &#1633;&#1636;&#1632;&#1608;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1633;&#1634;&#1640;&#1632; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1641;&#1636; (&#1580;&#1583;&#1608;&#1604; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1606;&#1601;&#1593;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1634;&#1640;&#1632;/ &#1633;&#1640;&#1638;&#1635;&#1605; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1641;&#1636;/ &#1633;&#1641;&#1639;&#1637;&#1605;&#1563; &#1589;. &#1633;&#1636;&#1633;&#1592;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;&#1577; &#1608;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; (&#1589;&#1589;. &#1633;&#1636;&#1634;&#1592;-&#1633;&#1636;&#1635;&#1608;).&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1587;&#1585;&#1583; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1604;&#1602;&#1575;&#1569; &#1576;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1608;&#1589;&#1610; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1633;&#1634;&#1635; &#1607;&#1580;&#1585;&#1610;&#1577;) &#1608;&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; (&#1589;. &#1633;&#1636;&#1637;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1634;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1605;&#1608;&#1583;&#1593; &#1602;&#1604;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1594;&#1575;&#1610;&#1575;&#1578; &#1605;&#1576;&#1575;&#1583;&#1610;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1605;&#1603;&#1608;&#1585; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1585; &#1608;&#1605;&#1583;&#1608;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1608;&#1580;&#1575;&#1593;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1593;&#1576;&#1585;&#1577; &#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1606;&#1575;&#1586;&#1604; &#1604;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1638;):... &#1608;&#1587;&#1605;&#1608;&#1575; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606;&#1607;&#1575; &#1601;&#1606;&#1603; &#1608;&#1602;&#1587;&#1605;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1606;&#1603;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1670;&#1575;&#1594;&#1575;&#1578; &#1608;&#1575;&#1604;&#1705;&#1607;&#1607;&#1575;&#1578; &#1601;&#1582;&#1589; &#1705;&#1604; &#1670;&#1575;&#1594; &#1579;&#1605;&#1575;&#1606;&#1740;&#1577;&#1608;&#1579;&#1604;&#1579;&#1577; &#1608;&#1579;&#1604;&#1579;&#1608;&#1606; &#1601;&#1606;&#1603;&#1611;&#1575; &#1608;&#1579;&#1604;&#1579;&#1611;&#1575; &#1601;&#1606;&#1603; &#1608;&#1582;&#1589; &#1603;&#1604; &#1603;&#1607; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577;&#1601;&#1606;&#1603;&#1575;&#1578; &#1608;&#1587;&#1583;&#1587; &#1608;&#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1604;&#1610;&#1604;&#1578;&#1607; &#1605;&#1606; &#1582;&#1575;&#1605;&#1587; &#1603;&#1607; &#1605;&#1606; &#1575;&#1604;&#1670;&#1575;&#1594;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025776470.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025776470.0x000003_en</identifier><location><shelfLocator>Or 7716, ff 128r-144v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025776470.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025475046.0x000001/Or 7716_0264.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 7716, ff 128r-144v</recordIdentifer></recordInfo><titleInfo><title>Mir&#8217;&#257;t al-ayy&#257;m wa-al-daraj &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1585;&#1580;  Najm al-D&#299;n Mu&#7717;ammad Ma&#8216;r&#363;f &#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2015-06-23T21:06:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 128r-144v</extent></physicalDescription><abstract>Treatise by Najm al-D&#299;n Mu&#7717;ammad Ma&#8216;r&#363;f (&#1606;&#1580;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601;; fl. ca 1001/1592) describing and explaining the use of an instrument for making calendrical conversions, and calculating the beginnings of the months in the Islamic (&#1593;&#1585;&#1576;&#1610;), Syro-Macedonian (&#1585;&#1608;&#1605;&#1610;), Persian and Coptic calendars, including the use of the intercalary month (&#1603;&#1576;&#1587;). The instrument looked like an astrolabe or perpetual calendar with a base plate or mother (&#1571;&#1605;) upon which were fitted rotating plates (&#1583;&#1608;&#1585;). The text is accompanied by tables allowing the instrument to be used for the 384 years from 1001/1592 to 1394/1975.Since the earliest date mentioned in the accompanying tables is 1001/1592, it is possible that the author of this treatise is identifiable as the Ottoman astronomer Najm al-D&#299;n Nuq&#7789;ah ibn Ma&#8216;r&#363;f (Rosenfeld and Ihsano&#287;lu,
                           Mathematicians, Astronomers, and Other Scholars, 2003, p. 335 [no. 1005]), brother of the Chief Astronomer (M&#252;neccimbas&#305;) to the Ottoman Sultan Sel&#299;m II, Taq&#299; al-D&#299;n Mu&#7717;ammad ibn Ma&#8216;r&#363;f (&#1578;&#1602;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;, d. 1585; see Rosenfeld and Ihsano&#287;lu,
                           Mathematicians, Astronomers, and Other Scholars, 2003, pp. 333-35 [no. 1004]).The text is divided into three chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), which appear to have been bound out of order: Chapter 1 (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;) begins on f. 129r; Chapter 3 (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) on f. 135r; and Chapter 2 (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) on f. 139r.Diagrams and tables:Diagram of part of the mother (&#1571;&#1605;) of the conversion instrument (130v);Diagram of part of the back of the mother (&#1571;&#1605;) of the conversion instrument (133v);Table of years in the Islamic (&#1593;&#1585;&#1576;&#1610;) calendar in which an intercalary month (&#1603;&#1576;&#1587;) must be added in the Syro-Macedonian (&#1585;&#1608;&#1605;&#1610;) calendar (f. 134r);&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1587;&#1606;&#1577; 1001 &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; 1123 (Table of Solar longitude known as the 'Grid' useful from the beginning of 1001/1592 to the end of 1123/1712; f. 136v);Diagram of part of the conversion instrument (f. 137v);Bare table (&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583;; f. 139r);Table of intercalary months (f. 140r);&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1587;&#1606;&#1577; 1124 &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; 1279 (Table of Solar longitude known as the 'Grid' useful from the beginning of 1124/1712 to the end of 1279/1863; f. 141r);&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1608;&#1604; &#1587;&#1606;&#1577; 1280 &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; 1394 (Table of Solar longitude known as the 'Grid' useful from the beginning of 1280/1863 to the end of 1394/1975; f. f. 141v);Table comparing the Syro-Macedonian (&#1585;&#1608;&#1605;&#1610;) months and the Zodiac signs (ff. 142v-143r).The text is followed by a brief tradition about a meeting between Mu&#7717;ammad ibn W&#257;si&#8216; ibn J&#257;bir (d. 123 AH) and Satan (f. 145v).Begins (f. 128v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1605;&#1608;&#1583;&#1593; &#1602;&#1604;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1594;&#1575;&#1610;&#1575;&#1578; &#1605;&#1576;&#1575;&#1583;&#1610;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1605;&#1603;&#1608;&#1585; &#1575;&#1604;&#1571;&#1603;&#1608;&#1575;&#1585; &#1608;&#1605;&#1583;&#1608;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1608;&#1580;&#1575;&#1593;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1593;&#1576;&#1585;&#1577; &#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1606;&#1575;&#1586;&#1604; &#1604;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; ...Ends (f. 144v, lines 2-6):... &#1608;&#1587;&#1605;&#1608;&#1575; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1606;&#1607;&#1575; &#1601;&#1606;&#1603; &#1608;&#1602;&#1587;&#1605;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1606;&#1603;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1670;&#1575;&#1594;&#1575;&#1578; &#1608;&#1575;&#1604;&#1705;&#1607;&#1607;&#1575;&#1578; &#1601;&#1582;&#1589; &#1705;&#1604; &#1670;&#1575;&#1594; &#1579;&#1605;&#1575;&#1606;&#1740;&#1577;&#1608;&#1579;&#1604;&#1579;&#1577; &#1608;&#1579;&#1604;&#1579;&#1608;&#1606; &#1601;&#1606;&#1603;&#1611;&#1575; &#1608;&#1579;&#1604;&#1579;&#1611;&#1575; &#1601;&#1606;&#1603; &#1608;&#1582;&#1589; &#1603;&#1604; &#1603;&#1607; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577;&#1601;&#1606;&#1603;&#1575;&#1578; &#1608;&#1587;&#1583;&#1587; &#1608;&#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1604;&#1610;&#1604;&#1578;&#1607; &#1605;&#1606; &#1582;&#1575;&#1605;&#1587; &#1603;&#1607; &#1605;&#1606; &#1575;&#1604;&#1670;&#1575;&#1594;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Najm al-D&#299;n Mu&#7717;ammad Ma'r&#363;f</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025776470.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
