<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000090_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000090_ar</identifier><location><shelfLocator>IOR/R/15/2/273</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000090</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000090/IOR_R_15_2_273_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/273</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/6 &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1604;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;"</title></titleInfo><originInfo><dateIssued>1935/1941</dateIssued><dateCaptured>2014-07-09T00:09:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1634;-&#1638;&#1640;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1604;&#1605; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1582;&#1586;&#1606; &#1604;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1582;&#1586;&#1606; &#1604;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1582;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1581;&#1587;&#1606; &#1593;&#1605;&#1583; &#1603;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1637; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638;&#1548; &#1608; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1610; &#1583;&#1608;&#1594;&#1604;&#1575;&#1587; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1610;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; &#1608;&#1570;&#1584;&#1575;&#1585; &#1633;&#1641;&#1636;&#1633;)&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1639; &#1581;&#1578;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1608;&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1610;&#1604;&#1610;&#1606; &#1571;&#1604;&#1576;&#1575;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;.&#1578;&#1594;&#1591;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1608;.&#1580;.&#1587;. &#1605;&#1610;&#1578;&#1588;&#1604; &#1605;&#1606; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1582;&#1575;&#1586;&#1606; &#1604;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1604;&#1569; &#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591;&#1563; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1582;&#1586;&#1606; &#1604;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1601;&#1610; &#1605;&#1591;&#1575;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1605;&#1608;&#1602;&#1593; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606; &#1583;&#1601;&#1593; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1609; &#1581;&#1610;&#1606; &#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1563; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1610;) &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1576;&#1606;&#1575;&#1572;&#1607; &#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1605;&#1582;&#1586;&#1606; &#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1601;&#1578;&#1588;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1563; &#1605;&#1582;&#1575;&#1608;&#1601; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632;&#1578;&#1582;&#1589; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1608;&#1602;&#1593;&#1607;&#1548; &#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1548; &#1608;&#1593;&#1583;&#1605; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1605;&#1593; &#1575;&#1604;&#1589;&#1608;&#1575;&#1593;&#1602;&#1563; &#1576;&#1606;&#1575;&#1569; &#1605;&#1582;&#1586;&#1606; &#1602;&#1606;&#1575;&#1576;&#1604; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1580;&#1583;&#1610;&#1583; &#1605;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000090#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000090#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000090_en</identifier><location><shelfLocator>IOR/R/15/2/273</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000090</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000090/IOR_R_15_2_273_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/273</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/6 Proposal to construct ammunition dump at Bahrain &amp; Sharjah&#8217;</title></titleInfo><originInfo><dateIssued>1935/1941</dateIssued><dateCaptured>2014-07-09T00:09:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (68 folios)</extent><extent>The file is arranged in approximate chronological order, from the earliest items at the front of the file to the latest at the end. The office notes at the end of the file (folios 62-68) mirror the chronological arrangement. Note that the office notes themselves have been filed in incorrect order.</extent><extent>Foliation: The foliation sequence begins on the front cover and ends on the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. The following foliation anomalies occur: 1 and 1A.</extent></physicalDescription><abstract>The file&#8217;s contents concern the establishment of an ammunition and bomb store at the Royal Air Force (RAF) aerodrome at Sharjah. Mention is made of the requirement for a bomb store at the RAF base at Bahrain at the beginning of the file, but it does not constitute a significant part of the file. The principal correspondents in the file are the Residency Agent or Trucial Coast Political Officer at Sharjah (notably Khan Sahib Husain ibn Hasan &#8216;Amad, as officiating Residency Agent from September 1935 to May 1936, and Captain Roy Douglas Metcalfe, as Political Officer between October 1940 and March 1941), the Political Agent in Bahrain (Lieutenant-Colonel Percy Gordon Loch until April 1937, Captain Tom Hickinbotham from April 1937 until October 1937, Hugh Weightman from October 1937 to October 1940, Reginald George Evelin Alban thereafter), and the ruler of Sharjah, Shaikh Sultan bin Saqr.The contents of the file cover the following topics: instructions from Air Vice Marshall WGS Mitchell of Air Headquarters in Iraq in February 1935 for the establishment of bomb stores at the RAF bases at Bahrain and Sharjah, to fill gaps in the air route between Basra and Muscat; negotiations with Shaikh Sultan bin Saqr of Sharjah over the construction of a bomb store at the RAF aerodrome at Sharjah; dispute between Shaikh Sultan and British officials over the location of the bomb store, leading to British officials withholding part of the Shaikh&#8217;s monthly allowance until the dispute was settled; Shaikh Sultan&#8217;s demand for rent on the new bomb store, and the rejection of this by the Political Resident (Lieutenant-Colonel Trenchard Craven Fowle), on the basis that the bomb store was being constructed for the purpose of British protection of Sharjah; annual inspection of the Sharjah bomb store by Air Ministry inspectors; concerns in late 1940 over the Sharjah bomb store, including its location, overstocking, bombs not being stored underground, and bombs being stored alongside detonators; construction of a new bomb store at Sharjah in early 1941, underground and at a new location on the RAF base.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Imperial Airways</namePart></name></subject><subject><name type="corporate"><namePart>RAF Sharjah, British air base</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000090#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000090#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
