<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00017a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00017a_ar</identifier><location><shelfLocator>IOR/L/PS/10/483</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00017a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00017a/IOR_L_PS_10_483_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/483</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1637;&#1633;&#1638;\&#1633;&#1641;&#1633;&#1636; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2016-12-21T22:33:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1635;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1608;&#1610;&#1585;&#1603;&#1586; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1583;&#1582;&#1608;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1588;&#1603;&#1610;&#1604; &#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; (&#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578;) &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1604;&#1610;&#1587;&#1578;&#1605;&#1575;&#1606;&#1548; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1593;&#1585;&#1590; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1575; &#1587;&#1615;&#1605;&#1617;&#1616;&#1610;&#1614; &#1576;&#1575;&#1604;&#1600; "&#1585;&#1588;&#1575;&#1608;&#1609;" &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593;&#1607;&#1605; &#1576;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1575;&#1578; &#1585;&#1608;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1588;&#1605;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1571;&#1606;&#1586;&#1604;&#1610;, [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1585;&#1588;&#1578; [&#1573;&#1610;&#1585;&#1575;&#1606;].&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1603;&#1610;&#1601;&#1585;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;.&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1563; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1605;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;.&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1575;&#1587;&#1605;&#1608;&#1587;&#1548; &#1608;&#1576;&#1583;&#1593;&#1605; &#1605;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1585;&#1603; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577;.&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;.&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1608;&#1589;&#1608;&#1604; &#1602;&#1608;&#1575;&#1578; &#1585;&#1608;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583; &#1587;&#1604;&#1610;&#1583;.&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1581;&#1601;&#1585; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; [&#1573;&#1610;&#1585;&#1575;&#1606;].&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;&#1563; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1580;&#1604;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1563; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1604;&#1583;&#1585;&#1606;&#1587; &#1608;&#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1608;&#1604;&#1578;&#1585; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1606;&#1610;&#1575;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1608;&#1604;&#1578;&#1585; &#1576;&#1608;&#1576;&#1585; &#1578;&#1575;&#1608;&#1606;&#1604;&#1610; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1585;&#1604;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1608;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1563; &#1580;. &#1580;&#1585;&#1575;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1573;&#1610;&#1585; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1576;&#1575;&#1585;&#1576;&#1610; &#1608;&#1610;&#1578;&#1588;&#1575;&#1585;&#1578; &#1603;&#1585;&#1608;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1580;&#1608;&#1606; &#1606;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1577; "&#1583;" &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1587;&#1578;&#1585;&#1610;&#1603; &#1608;&#1587;&#1603;&#1608;&#1578; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;.&#1578;&#1608;&#1580;&#1583; &#1602;&#1589;&#1575;&#1589;&#1577; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1571;&#1606;&#1586;&#1604;&#1610;</geographic></subject><subject><geographic>&#1585;&#1588;&#1578;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603; &#1587;&#1578;&#1585;&#1610;&#1603; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1583;&#1617;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1602;&#1588;&#1605;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00017a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00017a#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00017a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00017a#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00017a_en</identifier><location><shelfLocator>IOR/L/PS/10/483</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00017a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00017a/IOR_L_PS_10_483_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/483</recordIdentifer></recordInfo><titleInfo><title>File 3516/1914 Pt 6 'German War: Persia; general situation May-July 1915'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2016-12-21T22:33:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (237 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 239; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-237; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume concerns events that happened in Persia and Balochistan, during the First World War. The main focus is measures to be taken in the event of Persia entering the War against Great Britain.The volume covers:Advice of the Political Resident in the Persian Gulf on measures to be taken in Balochistan, in order to form alliances with the rulers (Khans) and maintain a British Protectorate after the war.Recommendations of the Political Resident in the Persian Gulf on reinforcing British troops at Bushire.Situation in Tehran, and the arrest at Bushire of the German Consul, Listemann.Offering of so-called 'bribes' to the Bakhtiari tribe and to other tribes in Arabistan, to convince them to support the British.Despatch of Russian troops in northern Persia, at Enzeli [Bandar Anzali, Iran], and Resht [Rasht, Iran].Assassination of Alexandre Kaver, Russian Vice-Consul and Manager of the Russian Bank at Isfahan.Situation at Kermanshah; withdrawal of the British Consul for Hamadan and evacuation by British and Russians.Translations of telegrams from the Persian Foreign Ministry regarding the War.German plot in Persia, led by the German Consul at Shiraz, Herr Wassmuss, with support of the Swedish gendarmerie.Protest of Persian Government against British military operations in Arabistan.Naval measures for the defence of Persian Gulf ports.Arrival of Russian troops in Isfahan, centre of German activities in Persia.Notes on the political situation in Persia by Vice-Admiral Edmond Slade.Attack on Anglo-Persian Oil Company's British employees drilling on the Island of Kishm [Qeshm, Iran].Resignation of Persian Cabinet on 3 July 1915; difficulties in the formation of a new cabinet.The volume&#8217;s principal correspondents are: Charles Hardinge, Viceroy of India; Thomas William Holderness and Arthur Hirtzel, India Office; Percy Cox, Political Resident in Persian Gulf; Walter Gordon Neale, Assistant Resident in the Persian Gulf; Walter Beaupre Townley and Charles Marling, British Ministers at Tehran; W MacDouall, British Consul for Kermanshah; G Grahame, British Consul-General at Isfahan, Eyre Alexander Barby Wichart Crowe, Foreign Office; Edward Grey, Secretary of State for Foreign Affairs; John Nixon, General Officer Commanding, Force 'D', Basrah; the Admiralty; Imperial Bank of Persia; Anglo-Persian Oil Company; Strick, Scott and Co.There is a newspaper cutting, from
                           The Times.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>German Consul</namePart></name></subject><subject><name type="corporate"><namePart>German Consul</namePart></name></subject><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Enzeli</geographic></subject><subject><geographic>Resht</geographic></subject><subject><geographic>Balochistan</geographic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>British Consul General, Isfahan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>The Times, British newspaper</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Frank C Strick and Company Limited, shipping company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander of the Mesopotamia Expeditionary Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Persian Gendarmerie</namePart></name></subject><name type="corporate"><namePart>Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Arabistan</geographic></subject><subject><geographic>Kishm</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Mesopotamian Campaign (1914-1918)</topic></subject><subject><topic>Oilfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00017a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00017a#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00017a#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00017a#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
