<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100046530806.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046530806.0x000001_ar</identifier><location><shelfLocator>Or 3654</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046530806.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046530806.0x000001/Or 3654_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3654</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; - &#1570;&#1605;&#1604;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1353/1353</dateIssued><dateCaptured>2017-07-17T11:11:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1634;&#1640;&#1639;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1632; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1640; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1608;)&#1548; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1584;&#1608; &#1576;&#1587;&#1605;&#1604;&#1577;
                           &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1592;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1589;. &#1633; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1548; &#1608;&#1576;&#1602;&#1593; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1608;&#1606; &#1593;&#1606;&#1583; &#1585;&#1571;&#1587; &#1589;. &#1633;&#1637;&#1632; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1608;&#1548; &#1633;&#1592;&#1548; &#1634;&#1640;&#1638;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1570;&#1605;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1637;&#1634;) &#1593;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1548; &#1571;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;
                           &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;). &#1575;&#1603;&#1578;&#1605;&#1604; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1633;&#1637; &#1605;&#1581;&#1585;&#1605; &#1639;&#1637;&#1635; / &#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1635;&#1637;&#1634; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1589;. &#1634;&#1640;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1571;&#1590;&#1575;&#1601;&#1578; &#1610;&#1583;&#1612; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1587;&#1601;&#1604; &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;. &#1633;&#1608;):&#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1600;[&#1600;&#1571;]&#1600;&#1582;&#1585;&#1610;&#1606;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1575;&#1604;&#1593;&#1589;&#1585; &#1588;&#1605;&#1587; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1570;&#1605;&#1604;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;&#1578;&#1583;&#1617;&#1593;&#1610; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1608;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1607;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1638;&#1634;&#1633;)&#1548; &#1608;&#1610;&#1583;&#1593;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1593; &#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1582;&#1591; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1580;&#1575;&#1587;&#1610;&#1603;&#1548; &#1634;&#1632;&#1633;&#1634;&#1548; &#1589;. &#1633;&#1637;&#1548; &#1575;&#1604;&#1588;&#1603;&#1604; &#1641;&#1548; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; &#1576;&#1582;&#1591; &#1580;&#1605;&#1610;&#1604; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1580;&#1575;&#1587;&#1610;&#1603;) &#1601;&#1610; &#1589;&#1589;. &#1633;&#1608;&#1548; &#1634;&#1640;&#1638;&#1592;&#1548; &#1605;&#1593; &#1582;&#1578;&#1605;&#1607; &#1601;&#1610; &#1589;. &#1633;&#1608;.&#1606;&#1615;&#1587;&#1582;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1608;&#1583;&#1577; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586;&#1607;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1633;&#1641; &#1589;&#1614;&#1601;&#1614;&#1585; &#1639;&#1637;&#1636; / &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1635;&#1637;&#1635;&#1548; &#1608;&#1607;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1634;&#1640;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1634;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1610;&#1588;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1601;&#1610; &#1608;&#1587;&#1591; &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;. &#1633;&#1608;) &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1603;&#1578;&#1576;&#1578; &#1604;&#1571;&#1580;&#1604; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1615;&#1606;&#1581; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; "&#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1605;&#1575;&#1604;&#1603; &#1606;&#1608;&#1575;&#1589;&#1610; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1605;&#1605;"&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1585;&#1617;&#1616;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605;&#1607; &#1605;&#1588;&#1608;&#1607;&#1577;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591; &#1610;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585;&#1613; &#1605;&#1589;&#1585;&#1610;&#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1607;&#1608; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1635;&#1637;&#1633;-&#1633;&#1635;&#1637;&#1636;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1583;&#1602;&#1578; &#1581;&#1603;&#1605;&#1578;&#1607; &#1601;&#1610; &#1582;&#1604;&#1602;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1605;&#1578; &#1606;&#1593;&#1605;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1601;&#1585;&#1591; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1576;&#1603;&#1605;&#1575;&#1604; &#1602;&#1583;&#1585;&#1578;&#1607; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1604; (&#1567;) &#1593;&#1604;&#1609; &#1583;&#1602;&#1575;&#1574;&#1602; &#1585;&#1571;&#1601;&#1578;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604; &#1605;&#1586;&#1580;&#1577;&#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1605;&#1606;&#1588;&#1610; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1593;&#1589;&#1576; &#1608;&#1575;&#1604;&#1608;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1585;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1576;&#1607;&#1605;&#1575; &#1605;&#1585;&#1588;&#1583;&#1611;&#1575;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1640;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1637;):... &#1608;&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1571;&#1585;&#1581;&#1605;&#1607; (&#1567;) &#1571;&#1610;&#1590;&#1611;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1570;&#1605;&#1604;&#1610; &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607; &#1571;&#1606; &#1610;&#1603;&#1601;&#1610; &#1605;&#1575;&#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575;&#1608;&#1576;&#1605;&#1602;&#1575;&#1589;&#1583;&#1607; &#1608;&#1573;&#1602;&#1606;&#1575;&#1569; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1607; &#1605;&#1575; &#1578;&#1578;&#1605;&#1606;&#1575;&#1607; &#1608;&#1571;&#1606; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607; &#1608;&#1571;&#1582;&#1585;&#1575;&#1607; &#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; ...&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1634;&#1640;&#1638;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;):&#1608;&#1575;&#1578;&#1601;&#1602; &#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1575;&#1604;&#1607; &#1608;&#1581;&#1602;&#1602; &#1573;&#1581;&#1605;&#1575;&#1604;&#1607; (&#1567;) &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1579;&#1604;&#1579; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1634;&#1640;&#1638;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1634;&#1636;):&#1608;&#1601;&#1585;&#1594; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1589;&#1601;&#1585; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593;&#1607;&#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1583;&#1575;&#1593;&#1611;&#1575; &#1604;&#1605;&#1589;&#1606;&#1601;&#1607; &#1576;&#1583;&#1608;&#1575;&#1605;&#1571;&#1610;&#1575;&#1605;&#1607; &#1608;&#1575;&#1605;&#1578;&#1583; &#1604;&#1607; &#1592;&#1604;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606;&#1607;&#1608;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1581;&#1587;&#1606; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607; &#1581;&#1575;&#1604; &#1583;&#1604;&#1585;&#1610;&#1607; (&#1567;)&#1608;&#1604;&#1594;&#1601;&#1585; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;&#1608;&#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1570;&#1605;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605;&#1604;&#1610;</namePart><role><roleTerm type="text">owner</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100046530806.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100046530806.0x000001_en</identifier><location><shelfLocator>Or 3654</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100046530806.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100046530806.0x000001/Or 3654_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3654</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; kull&#299;y&#257;t al-q&#257;n&#363;n &#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;  &#256;mul&#299;, Mu&#7717;ammad ibn Ma&#7717;m&#363;d &#1570;&#1605;&#1604;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1353/1353</dateIssued><dateCaptured>2017-07-17T11:11:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+287+i</extent><extent>Material: Eastern laid paperDimensions: 260 x 160 mm leaf [190 x 115 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 33 lines per page; vertical spacing 18 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and overlinings in redDecoration: Illuminated frontispiece (f. 1r), text frame with illuminated
                           basmallah(f. 1v)Binding: British Museum half-leather bindingCondition: F. 1 mutilated, tide marks at head and tail, brown stain at head of f. 150 affecting surrounding foliosMarginalia: Notes by many handsSeals: Ff. 1r, 1v and 286v</extent></physicalDescription><abstract>Commentary by Shams al-D&#299;n Mu&#7717;ammad ibn Ma&#7717;m&#363;d al-&#256;mul&#299; (&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1570;&#1605;&#1604;&#1610;, d. 1352) on the
                           Colliget(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;), the first book of the
                           Canon of Medicine(&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;) by Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, d. 1037). The composition of the text was completed on Saturday 15 Mu&#7717;arram 753/3 March 1352 (see author's colophon, f. 286v, line 15, transcribed below).Below the frontispiece (f. 1r) a later hand has added the following title in red ink:&#1588;&#1585;&#1581; &#1603;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1600;[&#1600;&#1571;]&#1600;&#1582;&#1585;&#1610;&#1606;&#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1575;&#1604;&#1593;&#1589;&#1585; &#1588;&#1605;&#1587; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1570;&#1605;&#1604;&#1610; &#1602;&#1583;&#1587; &#1587;&#1585;&#1607;A note above this title claims that it was written by the scholar Bah&#257;&#8217; al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn al-&#8216;&#256;mil&#299; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;; d. 1621), and this is supported by comparison with a sample of al-&#8216;&#256;mil&#299;'s handwriting presented in Gacek, 2012, p. 15, fig. 9, and by Bah&#257;&#8217; al-D&#299;n Mu&#7717;ammad al-&#8216;&#256;mil&#299;'s calligraphic signature (different from that presented by Gacek) found on ff. 1r and 286v, along with his seal on f. 1r.This copy was made from the author's draft copy, and was completed on Tuesday 19 &#7778;afar 754/26 March 1353, at which date the scribe believed the author to be still living (see scribe's colophon, f. 286v, lines 16-20, transcribed below). A patron statement at the centre of the illuminated frontispiece (f. 1r) indicates that the copy was created for a sultan given the titles 'Great Lord, Sultan of Sultans of the Arabs and Persians, Master of the Kings of the Nations' (&#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1604;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1605;&#1575;&#1604;&#1603; &#1606;&#1608;&#1575;&#1589;&#1610; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1605;&#1605;), but the identifying portions of his name have been defaced. Since the illumination and script suggest an Egyptian provenance, the sultan named in the patron statement is likely to be the Mamluk Sultan al-Malik al-&#7778;&#257;li&#7717; &#7778;al&#257;&#7717; al-D&#299;n &#7778;&#257;li&#7717; ibn Mu&#7717;ammad N&#257;&#7779;ir al-D&#299;n (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;, reg. 1351-1354).Begins (f. 1v, lines 1-2):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1583;&#1602;&#1578; &#1581;&#1603;&#1605;&#1578;&#1607; &#1601;&#1610; &#1582;&#1604;&#1602;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1593;&#1605;&#1578; &#1606;&#1593;&#1605;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1601;&#1585;&#1591; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1576;&#1603;&#1605;&#1575;&#1604; &#1602;&#1583;&#1585;&#1578;&#1607; &#1591;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1604; (&#1567;) &#1593;&#1604;&#1609; &#1583;&#1602;&#1575;&#1574;&#1602; &#1585;&#1571;&#1601;&#1578;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604; &#1605;&#1586;&#1580;&#1577;&#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1605;&#1606;&#1588;&#1610; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581; &#1608;&#1605;&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1593;&#1589;&#1576; &#1608;&#1575;&#1604;&#1608;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1585;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1576;&#1607;&#1605;&#1575; &#1605;&#1585;&#1588;&#1583;&#1611;&#1575;Ends (f. 286v, lines 13-15):... &#1608;&#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1571;&#1585;&#1581;&#1605;&#1607; (&#1567;) &#1571;&#1610;&#1590;&#1611;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1570;&#1605;&#1604;&#1610; &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607; &#1571;&#1606; &#1610;&#1603;&#1601;&#1610; &#1605;&#1575;&#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575;&#1608;&#1576;&#1605;&#1602;&#1575;&#1589;&#1583;&#1607; &#1608;&#1573;&#1602;&#1606;&#1575;&#1569; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1607; &#1605;&#1575; &#1578;&#1578;&#1605;&#1606;&#1575;&#1607; &#1608;&#1571;&#1606; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607; &#1608;&#1571;&#1582;&#1585;&#1575;&#1607; &#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; ...Author's colophon (f. 286v, line 15):&#1608;&#1575;&#1578;&#1601;&#1602; &#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1592;&#1604;&#1575;&#1604;&#1607; &#1608;&#1581;&#1602;&#1602; &#1573;&#1581;&#1605;&#1575;&#1604;&#1607; (&#1567;) &#1605;&#1606;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; &#1579;&#1604;&#1579; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;Scribe's colophon (f. 286v, lines 16-24):&#1608;&#1601;&#1585;&#1594; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1589;&#1601;&#1585; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1605;&#1589;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1578;&#1576;&#1593;&#1607;&#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1583;&#1575;&#1593;&#1611;&#1575; &#1604;&#1605;&#1589;&#1606;&#1601;&#1607; &#1576;&#1583;&#1608;&#1575;&#1605;&#1571;&#1610;&#1575;&#1605;&#1607; &#1608;&#1575;&#1605;&#1578;&#1583; &#1604;&#1607; &#1592;&#1604;&#1575;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606;&#1607;&#1608;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1581;&#1587;&#1606; &#1593;&#1575;&#1601;&#1610;&#1578;&#1607; &#1581;&#1575;&#1604; &#1583;&#1604;&#1585;&#1610;&#1607; (&#1567;)&#1608;&#1604;&#1594;&#1601;&#1585; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578;&#1608;&#1589;&#1604;&#1609; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607;&#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Mu&#7717;ammad ibn Ma&#7717;m&#363;d &#256;mul&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Bah&#257;' al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn '&#256;mil&#299;</namePart><role><roleTerm type="text">owner</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100046530806.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
