<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022598741.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598741.0x000001_ar</identifier><location><shelfLocator>IOR/Z/R/15/1/10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598741.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598741.0x000001/IOR_Z_R_15_1_10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/10</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1587;&#1604;&#1587;&#1604;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; (&#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;)&#1563; &#1635; &#1606;&#1587;&#1582; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1952/1954</dateIssued><dateCaptured>2014-05-14T00:10:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1634;&#1639;&#1548; &#1634;&#1641;-&#1637;&#1636;&#1548; &#1637;&#1638;-&#1640;&#1633;. &#1608;&#1578;&#1601;&#1589;&#1604; &#1571;&#1594;&#1604;&#1601;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640; &#1608;&#1637;&#1637;). &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575;&#1611; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1605;&#1585;&#1578;&#1576;&#1577; &#1590;&#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575;&#1611; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1583;&#1569;&#1611; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1634;&#1639;&#1548; &#1634;&#1641;-&#1637;&#1636;&#1548; &#1637;&#1638;-&#1640;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1601;&#1607;&#1585;&#1587; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;. &#1603;&#1604; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1603;&#1604; &#1606;&#1587;&#1582;&#1577;. &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1634;&#1639;) &#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; "F.O." (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; "K" (&#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575;)&#1548; &#1608;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;. &#1608;&#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;.&#1610;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;-&#1637;&#1636;) &#1594;&#1604;&#1575;&#1601; (&#1608;&#1585;&#1602;&#1577;&#1634;&#1640;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1587;&#1604;&#1587;&#1604;&#1577; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610; &#1594;&#1610;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;" &#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607;&#1575;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1581;&#1585;&#1608;&#1601; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1571;&#1605;&#1575;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;: &#1605;&#1579;&#1604; &#1581;&#1585;&#1601; "d" &#1571;&#1608; "&#1571;&#1615;&#1578;&#1604;&#1601;"&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; "F.O." (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; "K" &#1571;&#1608; "&#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575;". &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; (&#1605;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1605;&#1593;&#1611;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; (&#1608;&#1602;&#1583; &#1571;&#1593;&#1591;&#1610;&#1578; &#1578;&#1587;&#1605;&#1610;&#1575;&#1578;: &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1633;&#1548; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1634;&#1548; ... &#1575;&#1604;&#1582;). &#1608;&#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;.&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1638;-&#1640;&#1633;) &#1578;&#1581;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1602;&#1604; &#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1600;: "K" (&#1604;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575;)&#1548; &#1571;&#1608; "&#1571;&#1615;&#1578;&#1604;&#1601;&#1578;" &#1571;&#1608; "F.O." (&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;). &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1578;&#1604;&#1601;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1635;. &#1571;&#1605;&#1575; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1601;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598741.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598741.0x000001_en</identifier><location><shelfLocator>IOR/Z/R/15/1/10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022598741.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598741.0x000001/IOR_Z_R_15_1_10_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/10</recordIdentifer></recordInfo><titleInfo><title>&#8216;Government of India files; Confidential Series (Unbound); 3 copies of file list&#8217;</title></titleInfo><originInfo><dateIssued>1952/1954</dateIssued><dateCaptured>2014-05-14T00:10:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (80 folios)</extent><extent>There are three copies of the index in the file, at folios 2-27, 29-54, 56-81. Old file covers divide the three copies (folios 28, 55). The contents of the indexes are arranged in numerically ascending order by subject number, and within each subject, in numerically ascending order by file number.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled numbers found in the top-right corner of each recto. The file contains three further, original foliation systems, starting at 2, which run from folios 2-27, 29-54, and 56-81.</extent></physicalDescription><abstract>The file contains three typewritten copies of an index which lists current files from the Residency&#8217;s confidential office. Each index has a different set of handwritten annotations on each copy. The first copy of the index (folios 2-27) has annotations noting missing sections, new file entries, missing files, files marked &#8216;F.O.&#8217; (Foreign Office), files marked &#8216;K&#8217; (keep), and files struck through. These annotations are all undated.The second copy of the index (folios 29-54) is fronted by a cover (folio 28) entitled &#8216;Record of Weeding, Confidential Series unbound&#8217;, and carries more extensive annotations throughout. These annotations include new file entries, and different letters against file entries: &#8216;d&#8217; or &#8216;destroyed&#8217;, &#8216;F.O.&#8217; (Foreign Office), and &#8216;k&#8217; or &#8216;keep&#8217;. The annotations also indicate part numbers for some files (expressed in Roman numerals), and files that were grouped together into boxes (labelled, box 1, box 2, etc.). These annotations are all undated.The third copy of the index (folios 56-81) carries less extensive annotations than the first two copies of the index. There are handwritten annotations for new file entries, and some files marked with: &#8216;k&#8217; (keep), &#8216;destroyed&#8217; or &#8216;F.O.&#8217; (Foreign Office). Some the annotations marking files as destroyed are dated 5 September 1953. The rest of the annotations are undated.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022598741.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
