<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024075289.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024075289.0x000003_ar</identifier><location><shelfLocator>IOR/R/15/2/1105, ff 162-166</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024075289.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002c8/IOR_R_15_2_1105_0284.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1105, ff 162-166</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1608;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1602;&#1575;&#1585;&#1576;</title></titleInfo><originInfo><dateIssued>1942/1947</dateIssued><dateCaptured>2014-10-09T09:49:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1605;&#1587; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1608;&#1606;&#1607;&#1575; &#1608;&#1578;&#1580;&#1593;&#1583;&#1607;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1606;&#1581;&#1575;&#1569;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1577;&#1548; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1636;-&#1633;&#1638;&#1638;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;&#1638;&#1634;"&#1563; "&#1633;&#1638;&#1635;"&#1563; "&#1633;&#1638;&#1636;"&#1563; "&#1633;&#1638;&#1637;"&#1563; "&#1633;&#1638;&#1638;"</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1582;&#1605;&#1587; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1604;&#1606;&#1588; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1638;&#1634;&#1592; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1602;&#1591;&#1593; &#1593;&#1585;&#1590;&#1610; &#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1608;&#1585;&#1587;&#1605; &#1580;&#1575;&#1606;&#1576;&#1610; &#1576;&#1586;&#1575;&#1608;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1572;&#1582;&#1585;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1585;&#1587;&#1605; &#1580;&#1575;&#1606;&#1576;&#1610; &#1571;&#1608;&#1604;&#1610; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1606;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1635;&#1592; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1604; &#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1604;&#1606;&#1588;.&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1605;&#1587;&#1602;&#1591; &#1571;&#1601;&#1602;&#1610;&#1548; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1605;&#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1589;&#1581;&#1601; &#1605;&#1591;&#1608;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1636;&#1608;.&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1585;&#1587;&#1605;&#1548; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1578;&#1581;&#1578; &#1592;&#1607;&#1585; &#1575;&#1604;&#1604;&#1606;&#1588; &#1605;&#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1589;&#1581;&#1601; &#1605;&#1591;&#1608;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1636;&#1608;.&#1610;&#1608;&#1580;&#1583; &#1605;&#1602;&#1591;&#1593; &#1593;&#1585;&#1590;&#1610; &#1604;&#1585;&#1587;&#1605; &#1580;&#1575;&#1606;&#1576;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1606;&#1588; &#1605;&#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1589;&#1581;&#1601; &#1605;&#1591;&#1608;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1638;&#1592;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1606;&#1588;. &#1602;&#1615;&#1591;&#1593; &#1585;&#1587;&#1605;&#1575;&#1606; &#1601;&#1606;&#1610;&#1575;&#1606; &#1604;&#1604;&#1605;&#1581;&#1585;&#1603; &#1608;&#1575;&#1604;&#1585;&#1601;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1641;&#1608;&#1548; &#1633;&#1638;&#1632;&#1608;&#1548; &#1608;&#1580;&#1585;&#1609; &#1604;&#1589;&#1602;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024075289.0x000003#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024075289.0x000003_en</identifier><location><shelfLocator>IOR/R/15/2/1105, ff 162-166</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024075289.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002c8/IOR_R_15_2_1105_0284.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1105, ff 162-166</recordIdentifer></recordInfo><titleInfo><title>Hand-drawn diagrams of a boat</title></titleInfo><originInfo><dateIssued>1942/1947</dateIssued><dateCaptured>2014-10-09T09:49:45</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios of pencil, pen and ink drawings on paper</extent><extent>Condition:The folios are in good condition though lightly discoloured and creased throughout. Large areas of dark brown staining of unknown origin feature on each of folios 164-166.Foliation:&#8216;162&#8217;; &#8216;163&#8217;; &#8216;164&#8217;; &#8216;165&#8217;; &#8216;166&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:Five folios of hand-drawn diagrams for the design of the Bandar Abbas Consulate Launch.Three rough drawings on folio 162r indicate a cross-section of the bow, a floor plan with measurements and a profile at an angle, in order to show the stern.A very rough profile on folio 163r of the launch indicates length of each area in the launch&#8217;s design.A rough floor-plan, not to scale, of the deck level of the launch is drawn across folded newsprint on folio 164r.A rough-floor plan of the below-deck areas in the launch is drawn across folded newsprint on folio 165r.A rough profile cross-section of the launch is drawn across folded newsprint on folio 166r, indicating the different areas in the launch. Two technical drawings, of the motor and propeller respectively, have been cut out of folios 159r and 160r and pasted into their relevant positions on the hand-drawn diagram.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024075289.0x000003#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
