<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000084_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000084_ar</identifier><location><shelfLocator>IOR/R/15/2/1397</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000084</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000084/IOR_R_15_2_1397_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1397</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 13/4 II &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#8211; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1583;&#1575;&#1574;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;."</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2014-08-21T10:11:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1588;&#1575;&#1605;&#1604;&#1577; (&#1589;&#1589;. &#1636;&#1640;&#1636;-&#1637;&#1632;&#1640;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1573;&#1605;&#1575; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1639;&#1548; &#1639;&#1571;-&#1639;&#1576;&#1548; &#1640;-&#1636;&#1640;&#1548; &#1636;&#1641;-&#1636;&#1641;&#1571;&#1548; &#1637;&#1632;-&#1637;&#1632;&#1641; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1637;&#1632;&#1641;).</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1571;&#1605;&#1608;&#1575;&#1604; &#1608;&#1583;&#1575;&#1574;&#1593; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1608;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1593;&#1583;&#1577; &#1604;&#1604;&#1585;&#1583; &#1593;&#1606;&#1583; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1605;&#1593; &#1573;&#1606;&#1607;&#1575;&#1569; &#1593;&#1605;&#1604;&#1607;&#1605;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1583;&#1575;&#1574;&#1593; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1606;&#1593;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1581; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1602;&#1576;&#1608;&#1604; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1608;&#1607;&#1575; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1591;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000084#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000084#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000084_en</identifier><location><shelfLocator>IOR/R/15/2/1397</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000084</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000084/IOR_R_15_2_1397_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1397</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/4 II General Repatriation Deposits. Correspondence &#8211; Re.&#8217;</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2014-08-21T10:11:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (511 folios)</extent><extent>File papers are arranged chronologically and are followed by extensive file notes (ff.484-508), which include a list of documents in the file. The list generally records either the folio number or the reference number which has been written on many of the documents in red or blue and encircled. This helps to identify and locate specific documents in the file.</extent><extent>Foliation: numbered 1-7, 7A-7B, 8-48, 49-49A, 50-509 in pencil in the top right hand corner. The numbering starts at the front of the file, on the first file enclosure (f.1) and ends on the inside cover at the back of the file (f.509).</extent></physicalDescription><abstract>The file contains numerous letters to the Political Agent, Bahrain from local employers, requesting the refund of Repatriation Guarantee Money Deposits they had paid in respect of their Indian and Pakistani workers. These monies were refundable, once the Indian and Pakistani staff hired to work in homes and businesses in Bahrain, had returned to India and Pakistan on termination of their employment. A few of the letters are in Arabic.The file also contains numerous Repatriation Deposit Receipts and No Objection Certificates issued by the Political Agency, Bahrain, in favour of allowing hired Indian and Pakistani workers to travel to Bahrain and take up the offers of employment they had received while they were still resident in India and Pakistan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Repatriation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000084#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000084#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
