<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100077134748.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100077134748.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/1192/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100077134748.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f2/IOR_L_PS_10_1192_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1192/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1641;&#1635;&#1641;/&#1633;&#1641;&#1634;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578;: &#1578;&#1606;&#1602;&#1610;&#1581; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1926/1934</dateIssued><dateCaptured>2018-08-17T22:20:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1632;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1576;&#1593;&#1577; &#1605;&#1615;&#1606;&#1602;&#1581;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;:
                           &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;). &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1585;&#1608;&#1583;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1591;&#1604;&#1576;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1606;&#1602;&#1610;&#1581; &#1575;&#1604;&#1587;&#1585;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575; &#1576;&#1581;&#1610;&#1579; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1605;&#1606;&#1584; &#1606;&#1588;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1610;&#1588;&#1605;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1590;&#1605;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581;&#1577;&#1563; &#1602;&#1585;&#1575;&#1585; &#1606;&#1588;&#1585; &#1603;&#1604; &#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581;&#1577; &#1593;&#1606;&#1583; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604;&#1607;&#1563; &#1591;&#1604;&#1576; &#1602;&#1583;&#1605;&#1578;&#1607; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1581;&#1577;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;.&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1591;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1587;&#1610;&#1575;&#1605; [&#1578;&#1575;&#1610;&#1604;&#1575;&#1606;&#1583;]&#1563; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1563; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1563; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605; &#1588;&#1608;&#1575;&#1563; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;. &#1603;&#1605;&#1575; &#1584;&#1615;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1575;&#1588;&#1594;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1578; &#1608;&#1606;&#1610;&#1576;&#1575;&#1604; &#1608;&#1576;&#1608;&#1578;&#1575;&#1606;.&#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1586;&#1606;&#1580;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605; &#1588;&#1608;&#1575; &#1608;&#1587;&#1610;&#1604;&#1575;&#1606; [&#1587;&#1585;&#1610;&#1604;&#1575;&#1606;&#1603;&#1575;] &#1608;&#1575;&#1604;&#1571;&#1585;&#1582;&#1576;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1593;&#1583; &#1604;&#1607;&#1575; &#1605;&#1589;&#1575;&#1604;&#1581; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1578;&#1603;&#1604;&#1601;&#1577; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1576;&#1585;&#1585;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;. &#1638;&#1637;&#1548; &#1589;. &#1633;&#1632;&#1634;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; (&#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;) &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; (&#1589;. &#1638;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100077134748.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100077134748.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/1192/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100077134748.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f2/IOR_L_PS_10_1192_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1192/1</recordIdentifer></recordInfo><titleInfo><title>File 3939/1926 Pt 1 'PUBLICATIONS: REVISION OF AITCHISON'S TREATIES'</title></titleInfo><originInfo><dateIssued>1926/1934</dateIssued><dateCaptured>2018-08-17T22:20:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (102 folios)</extent></physicalDescription><abstract>This part concerns the Government of India's decision to issue a revised edition of Aitchison's Treaties (full title:
                           A Collection of Treaties, Engagements and Sanads Relating to India and Neighbouring Countries). Since the new edition requires additions to the narrative portions of its multiple volumes, the Government of India's Foreign and Political Department requests revised narratives for each geographical area covered, in order to incorporate the principal events that have occurred since the publication of the previous edition in 1909.The correspondence consists of interdepartmental discussion covering the following: what should and should not be included in the revised edition; the decision to publish each volume of the revised edition as it is completed; a request from the Foreign Office to receive copies of the proofs of revised volumes; arrangements for the distribution among departments of the completed volumes of the new edition.Sections discussed include those on the following: Siam [Thailand]; Aden and the south coast of Arabia; Persia [Iran]; Afghanistan; Somaliland and Shoa [Shewa]; Zanzibar. Also mentioned are those on Kashgar, Tibet, Nepal and Bhutan.In addition, the correspondence discusses the Government of India's proposal to remove from the new edition those sections relating to Irak [Iraq], Zanzibar, Somaliland, Shoa, Ceylon [Sri Lanka], and Eastern Archipelago, on the grounds that they are no longer of direct interest to India, and that the cost of printing them would therefore not be justifiable.Notable correspondents include the following: the Foreign Secretary to the Government of India; officials of the India Office, the Foreign Office, the Colonial Office, and the Government of India's Foreign and Political Department.In addition to correspondence, the part includes extracts from the proceedings of the Government of India's Standing Finance Committee (f 65 and f 102), and a copy of a list of the projected volumes (fourteen in total) and the areas that they cover (f 64).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100077134748.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
