<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00037e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00037e_ar</identifier><location><shelfLocator>Mss Eur F126/75</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00037e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037e/Mss Eur F126_75_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/75</recordIdentifer></recordInfo><titleInfo><title>"&#1608;&#1579;&#1575;&#1574;&#1602; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1588;&#1572;&#1608;&#1606; &#1605;&#1610;&#1608;&#1575;&#1585; &#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1606;&#1575; &#1588;&#1608;&#1606;&#1576;&#1575;&#1608; &#1587;&#1610;&#1606;&#1580;"</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-10-11T00:50:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1635; &#1605;&#1608;&#1575;&#1583; (&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1582;&#1610;&#1591; &#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1589;&#1601;&#1585;&#1548; &#1608;&#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1582;&#1610;&#1591;.  &#1608;&#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1571;&#1615;&#1586;&#1610;&#1604;&#1578; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1576;&#1591;&#1577; &#1604;&#1594;&#1585;&#1590; &#1581;&#1601;&#1592;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;/&#1575;&#1604;&#1605;&#1604;&#1601; &#1584;&#1610; &#1575;&#1604;&#1589;&#1604;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1606; &#1571;&#1604;&#1610;&#1606; &#1585;&#1575;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1607;&#1575;&#1585;&#1575;&#1608;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1605;&#1610;&#1608;&#1575;&#1585; &#1593;&#1602;&#1576; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1606;&#1575; &#1588;&#1575;&#1605;&#1576;&#1607;&#1608; &#1587;&#1610;&#1606;&#1580;.&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1587;&#1581;&#1585;&#1563; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1610;&#1606; &#1604;&#1604;&#1593;&#1585;&#1588; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1601;&#1610; &#1573;&#1576;&#1593;&#1575;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1588; &#1605;&#1606; &#1571;&#1608;&#1583;&#1575;&#1610;&#1576;&#1608;&#1585; [&#1605;&#1610;&#1608;&#1575;&#1585;].</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1605;&#1610;&#1608;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1588;&#1575;&#1605;&#1576;&#1607;&#1608; &#1587;&#1610;&#1606;&#1580;</namePart></name></subject><subject><geographic>&#1605;&#1610;&#1608;&#1575;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;--&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00037e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00037e_en</identifier><location><shelfLocator>Mss Eur F126/75</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00037e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037e/Mss Eur F126_75_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/75</recordIdentifer></recordInfo><titleInfo><title>'Demi-officials on Meywar affairs after death of Maharana Shunbao Singh'</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-10-11T00:50:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 3 items (18 folios)</extent><extent>Foliation: The file has been foliated in the front top right hand corner of each folio with a pencil number enclosed in a circle.Binding: The contents of the file had been tied together with red and yellow thread and within the file each individual letter had been tied together with string. All of these ties have since been removed for conservation purposes and can be found at the rear of their relevant letters/file.</extent></physicalDescription><abstract>Demi-official letters from Colonel John Allen Wright, Political Agent, Haraoti on the state of Meywar [Mew&#257;r] affairs following the death of Maharana Shunbao Singh [Shambhu Singh].The letters discuss the circumstances of the Maharana's death and claims that his death was as a result of witchcraft; the potential successors to the throne and the difficulties in removing one of the claimants to the throne from Oodeypore [Udaipur, Mewar].</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Maharana of Mewar</namePart></name></subject><name type="corporate"><namePart>Political Agent, Haraoti</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Maharana of Mewar Shambhu Singh</namePart></name></subject><subject><geographic>Meywar</geographic></subject><subject><topic>Kings and rulers--Succession</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00037e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
