<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023438467.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023438467.0x000005_ar</identifier><location><shelfLocator>Mss Eur F126/9, ff 13-32</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023438467.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000394/Mss Eur F126_9_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/9, ff 13-32</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1604;&#1610;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-05-30T17:05:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1611;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1610;&#1591; &#1571;&#1586;&#1585;&#1602; &#1605;&#1585;&#1576;&#1608;&#1591; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; (&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;) &#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1593;&#1586;&#1605; &#1604;&#1610;&#1575;&#1604; &#1588;&#1585;&#1575;&#1569;&#1607;&#1575; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610;.&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637; - &#1634;&#1638;) &#1605;&#1615;&#1602;&#1587;&#1614;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1571;&#1581;&#1585;&#1601; &#1571;-&#1581;&#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1635;&#1634;) &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1571;&#1581;&#1585;&#1601; &#1601;&#1602;&#1591;:&#1571;: &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585;&#1610;&#1577; &#1608; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1601;&#1610; &#1580;&#1608;&#1604;&#1577;&#1576;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1601;&#1590;&#1577;&#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1608;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1580;&#1608;&#1583;&#1608;&#1575; (&#1571;&#1576;&#1608;)&#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1601;&#1610; &#1580;&#1608;&#1583;&#1608;&#1575; &#1576;&#1571;&#1576;&#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1580;: &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1605;&#1594;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1583;: &#1575;&#1604;&#1582;&#1586;&#1575;&#1574;&#1606;&#1607;&#1600;: &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1608;: &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1582;&#1588;&#1576;&#1610;&#1577;&#1586;: &#1571;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1591;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;&#1581;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579; (&#1571;&#1576;&#1608;)&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1615;&#1592;&#1607;&#1585; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1606;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1578;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1571;&#1587;&#1593;&#1575;&#1585; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1603;&#1604; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1581;&#1585;&#1601; &#1601;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023438467.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023438467.0x000005_en</identifier><location><shelfLocator>Mss Eur F126/9, ff 13-32</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023438467.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000394/Mss Eur F126_9_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/9, ff 13-32</recordIdentifer></recordInfo><titleInfo><title>Letter from Alfred Charles Lyall to Sir Lewis Pelly</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-05-30T17:05:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>20 folios</extent><extent>Condition: Each set of lists has been tied together using blue ribbon which is tied in the top right corner of the folios.</extent></physicalDescription><abstract>Letter regarding lists of crockery, furniture and other items which Pelly had been using at the Rajputana Residency and outlining which items Lyall intends to purchase from Pelly.Enclosed with the letter are two copies of the lists, the first list (folios 15-26) has been divided up into sections some lettered A-H, and others just given headings, the second list (folios 27-32) only has the lettered headings:A: Crockery and Glass on tourB: List of SilverWines etc. in Godowa (Aboo) [Abu]Miscellaneous Wines in Godowa at Aboo [Abu]Furniture in CampC: Wines in closed boxes in CampD: StoresE: Stores in Camel Trunks in CampF: Wines in Camel TrunksG: Cooking utensils in CampH: List of Furniture (Aboo) [Abu]The second list has some annotations in pencil, primarily showing individual prices for items which there are more than one of on the list but also giving overall sums for the contents of each lettered section on the verso of folio thirty-two.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023438467.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
