<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085085664.0x00000c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x00000c_ar</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0135.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 57</recordIdentifer></recordInfo><titleInfo><title>"&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1589;&#1583;&#1585;&#1578; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1636;."</title></titleInfo><originInfo><dateIssued>1894/1896</dateIssued><dateCaptured>2017-01-04T16:54:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1637;&#1635;&#1632; &#215; &#1636;&#1632;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; [&#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1580;&#1615;&#1607;&#1586;&#1578; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1572;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1585;. &#1571;. &#1608;&#1607;&#1575;&#1576;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1605;&#1587;&#1581; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1641;&#1638; . &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1585;&#1575;&#1607;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1638;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1605;&#1605;&#1579;&#1604;&#1577; &#1576;&#1582;&#1591; &#1605;&#1578;&#1589;&#1604; &#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1582;&#1590;&#1585;&#1563; &#1605;&#1585;&#1575;&#1603;&#1586; &#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1606;&#1589;&#1617;&#1615;&#1607;&#1605;&#1575;: "&#1591;&#1576;&#1593;&#1578; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1611;&#1575; &#1576;&#1575;&#1604;&#1586;&#1606;&#1603; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1601;&#1585;&#1593; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1575;&#1578;&#1548; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1583;&#1607;&#1585;&#1575;&#1583;&#1608;&#1606;" &#1608;"&#1593;&#1608;&#1604;&#1580;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1586;&#1606;&#1603;&#1608;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085085664.0x00000c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085085664.0x00000c_en</identifier><location><shelfLocator>IOR/L/PS/12/3425, f 57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003d2/IOR_L_PS_12_3425_0135.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3425, f 57</recordIdentifer></recordInfo><titleInfo><title>&#8216;Copy of the Survey of India map of Baluchistan. Published in 1894.&#8217;</title></titleInfo><originInfo><dateIssued>1894/1896</dateIssued><dateCaptured>2017-01-04T16:54:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:530 x 405 mm.Materials:printed on paper.</extent></physicalDescription><abstract>Copy of a map showing the frontier region between Persia [Iran] and British Baluchistan [in present-day Pakistan], produced from a Survey of India map of Baluchistan. The map is marked as being a true copy by Lieutenant-Colonel R A Wahab, Survey Officer of the Perso-Baluch Boundary Commission, dated 5 April 1896. A note at the bottom of the map states that it was published under the direction of Colonel Charles Strahan, Royal Engineers, and Surveyor General of India, in June 1896. The map indicates: hydrology; settlements; desert areas; the frontier, as a solid red and green line; numbered border posts along the frontier.Printing statements in the bottom right corner of the map read: &#8216;Photozincographed at the Office of the Trigonometrical Branch, Survey of India, Dehra D&#250;n [Dehradun].&#8217; and &#8216;Heliozincographed at the Survey of India Offices, Calcutta [Kolkata].&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Surveyor General</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085085664.0x00000c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
