<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000cc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000cc_ar</identifier><location><shelfLocator>IOR/R/15/2/1469</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000cc/IOR_R_15_2_1469_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1469</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/25 &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1586;&#1610;".</title></titleInfo><originInfo><dateIssued>1927/1947</dateIssued><dateCaptured>2014-08-29T11:54:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1635;-&#1636;&#1636;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640; &#1601;&#1605;&#1575; &#1576;&#1593;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1636;&#1633;)&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1573;&#1610;&#1580;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1640;&#1571;-&#1640;&#1607;&#1600; &#1608; &#1589;. &#1634;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1593;&#1604;&#1609; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1578;&#1589;&#1601; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1585;&#1578;&#1583;&#1575;&#1572;&#1607;. &#1571;&#1585;&#1587;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1636;&#1632;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;:&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1586;&#1610; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1633;&#1641;&#1634;&#1636;&#1548; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1634;&#1640;&#1563;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1586;&#1610; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1633;&#1563;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1586;&#1610; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1639;&#1563;&#1571;&#1581;&#1603;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1604;&#1604;&#1586;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1548; &#1633;&#1641;&#1635;&#1639;&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1589;&#1614;&#1585;&#1617;&#1581;&#1610;&#1606; &#1576;&#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1586;&#1610; &#1605;&#1583;&#1606;&#1610; &#1605;&#1608;&#1581;&#1583;&#1548; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1636;&#1632;&#1563;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1603;&#1578;&#1576;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;&#1639; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1581;&#1608;&#1604; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1586;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1605;&#1608;&#1592;&#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;. &#1578;. &#1601;&#1610;&#1588;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1573;&#1604;&#1609; &#1587;. &#1580;. &#1607;&#1585;&#1576;&#1585;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1605;&#1579;&#1604; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;, &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1586;&#1610; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000cc_en</identifier><location><shelfLocator>IOR/R/15/2/1469</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000cc/IOR_R_15_2_1469_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1469</recordIdentifer></recordInfo><titleInfo><title>'File 15/25 Dress Regulations.'</title></titleInfo><originInfo><dateIssued>1927/1947</dateIssued><dateCaptured>2014-08-29T11:54:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (51 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 43-44), which include a chronological list of documents in the file dated 1938 onwards (folios 20-41), together with their document reference and folio numbers, to help identify and locate them in the file.</extent><extent>The foliation sequence is in pencil, uncircled and in the top right corner. It begins on the second folio following the front cover and ends on the back cover. Foliation errors: ff 8A-8E and f 21A.</extent></physicalDescription><abstract>The file contains mainly Government of India published notices and regulations prescribing the military and civil uniforms to be worn by civil and political officers. These and other types of written communications were circulated to the Political Agent, Bahrain and others, by the Political Resident in the Persian Gulf, Bushire from 1927 to 1940 and include:Dress Regulations for officers of the Political Department of the Government of India 1924, amendments 1927-1928;Dress Regulations for Officers of the Political Department of the Government of India, published by the Foreign and Political Department, 1931;Dress Regulations for Officers of the Indian Political Service, published by the Political Department, 1937;Rules regarding the use of uniform by officers in civil employment, 1937;Schedule of officers entitled to wear civil uniform, published by the Secretary to the Governor-General of India, amendments 1937-1940;Office Order No. 107 dated 21 November 1947, issued by the Political Resident in the Persian Gulf, at the Persian Gulf Residency, Bahrain, about the dress code to be followed by staff in the Residency office;Copies of an exchange of letters between Colonel G T Fisher, Resident for Central India to C G Herbert, Secretary to the Crown Representative, New Delhi about approval to deviate from Dress Regulations in Central India because of the climate.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Uniforms</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
