<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00024d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024d_ar</identifier><location><shelfLocator>IOR/R/15/1/616</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024d/IOR_R_15_1_616_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/616</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 78/1&#8206; II &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;"</title></titleInfo><originInfo><dateIssued>1937/1941</dateIssued><dateCaptured>2014-06-13T00:19:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1575; &#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1611;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1602; &#1593;&#1583;&#1583;&#1610;&#1575;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1637;&#1571;&#1548; &#1637;&#1576;&#1548; &#1637;&#1580;&#1548;&#1640;&#1632;&#1571;&#1548;&#1640;&#1632;&#1576;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1639;&#1548; &#1641; &#1605;&#1601;&#1602;&#1608;&#1583;&#1578;&#1575;&#1606;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1635;&#1548; &#1637;&#1548; &#1633;&#1633;&#1548; &#1633;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1605;&#1604;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1548; &#1637;&#1548; &#1633;&#1633;&#1548; &#1633;&#1635;) &#1578;&#1576;&#1610;&#1617;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1582;&#1575;&#1585;&#1591;&#1577; &#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1641; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;) &#1578;&#1576;&#1610;&#1617;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1603;&#1604; &#1575;&#1604;&#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1591;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1585;&#1602;&#1605;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1591;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1601;&#1578;&#1575;&#1581; &#1610;&#1583;&#1585;&#1580; &#1571;&#1587;&#1605;&#1575;&#1569; &#1633;&#1633;&#1632; &#1590;&#1601;&#1577; &#1604;&#1604;&#1572;&#1604;&#1572; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1582;&#1575;&#1585;&#1591;&#1577; &#1578;&#1576;&#1610;&#1617;&#1606; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1583;&#1576;&#1610; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;). &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1578;&#1580;&#1605;&#1593;&#1575;&#1578; &#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1580;&#1586;&#1585; &#1608;&#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1604;&#1572;&#1604;&#1572;) &#1605;&#1572;&#1588;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1592;&#1607;&#1585; &#1593;&#1605;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (&#1608;&#1607;&#1610; &#1608;&#1581;&#1583;&#1577; &#1602;&#1610;&#1575;&#1587; &#1593;&#1605;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;) &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;) &#1605;&#1606; &#1610;. &#1571;. &#1582;&#1578;&#1605; &#1575;&#1604;&#1571;&#1583;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;. &#1576;. &#1580;&#1610;&#1576;&#1587;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1639;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1579;&#1601;&#1577; &#1576;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;) &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1610; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1638;-&#1637;&#1639;&#1548; &#1637;&#1641;-&#1638;&#1632;)&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1634;-&#1638;&#1635;)&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1639;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1583;&#1604; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1600; &#1633;&#1633;&#1632; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;)&#1548; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1640;).&#1610;&#1585;&#1603;&#1586; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1587;&#1605;&#1575;&#1581; &#1571;&#1608; &#1605;&#1606;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1589;&#1610;&#1583; &#1601;&#1610; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1587;&#1603;&#1585;&#1610;&#1578;&#1585; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1587;&#1610;&#1585;&#1610;&#1604; &#1603;&#1585;&#1608;&#1587;&#1604;&#1575;&#1606;&#1583;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; (&#1582;&#1576;&#1610;&#1585; &#1601;&#1610; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;) &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585; &#1575;&#1604;&#1571;&#1602;&#1604; &#1590;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1591;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1634;&#1548; &#1639;&#1635;&#1548; &#1639;&#1636;-&#1639;&#1639;).&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1571; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606;&#1610;&#1604;&#1608;&#1576;&#1610; &#1591;&#1608;&#1587;&#1608;&#1606; &#1601;&#1610; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1641;&#1636;&#1548; &#1578;&#1608;&#1590;&#1617;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1637; &#1608; &#1639; &#1605;&#1601;&#1602;&#1608;&#1583;&#1578;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1587;&#1578;&#1576;&#1583;&#1604;&#1578; &#1576;&#1606;&#1587;&#1582; &#1605;&#1589;&#1608;&#1617;&#1585;&#1577; &#1605;&#1606; &#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1610;&#1604;&#1605; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;. &#1608;&#1604;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1578;&#1588;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1593;&#1615;&#1579;&#1585; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1604;&#1578; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1584;&#1603;&#1585;&#1577; &#1591;&#1608;&#1587;&#1608;&#1606;. &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1639; &#1608; &#1641; &#1605;&#1601;&#1602;&#1608;&#1583;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577;</geographic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024d_en</identifier><location><shelfLocator>IOR/R/15/1/616</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024d/IOR_R_15_1_616_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/616</recordIdentifer></recordInfo><titleInfo><title>'File 78/1 II Pearl Fisheries'</title></titleInfo><originInfo><dateIssued>1937/1941</dateIssued><dateCaptured>2014-06-13T00:19:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (82 folios)</extent><extent>Correspondence in the file has been arranged in approximate chronological order, from the earliest items at the front of the file, to the latest at the rear. The pearling bank maps, which have been inserted at the front of the file, do not correspond to the chronological order.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using circled pencil numbers in the top-right corner of each recto. There is another, earlier foliation system which uses uncircled pencil numbers in the top-right corner of recto pages. This sequence is not numerically consistent. The following foliation anomalies occur: 5A, 5B, 5C, 80A, 80B. Folios 7 and 9 are missing.The following folios are fold-out maps: 3, 5, 11, 13.</extent></physicalDescription><abstract>The Pearl Fisheries subject file contains correspondence and other papers relating to British concerns over the admission of foreign vessels into the Persian Gulf to fish on the pearling banks. At the front of the file are a number of fold-out maps (folios, 3, 5, 11 and 13) showing the locations of pearling banks in the Gulf. A blueprint map dated 18 March 1939 (folio 11) shows the position of pearl banks on the Trucial Coast. Each of the pearl banks on the map is marked with a number. The map also has a key which lists the names of the 110 numbered pearl banks in transliterated English. There is also a map showing pearling banks off the coasts of Bahrain and Dubai (folio 13). The names of topographic features (human settlements, islands, pearl banks) are marked in Arabic. The depth of the waters in fathoms are also shown using Arabic numerals.The first item of correspondence in the file is a letter (folios 15-16) from E. A. Seal of The Admiralty, to J. P. Gibson of the India Office, dated 13 November 1937, and relates to the possible activities of Japanese trawlers in the Gulf. Extensive correspondence follows between representatives from the Foreign Office, India Office and the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Fowle) over the economic and political implications of granting foreign vessels rights to fish the pearl banks. A series of letters from the Political Agencies at Kuwait, Bahrain and Muscat to the Political Residency give details of the pearling banks off the coast of Kuwait (folios 56-57, 59-60), Bahrain (folios 62-63), the Trucial Coast (folios 64-67, whose 110 pearling banks correspond to the map on folio 11), and Muscat (folio 58).The discussion focuses towards the end of the file over British powers to permit or deny foreign vessels the right to fish the deeper pearl banks, which are beyond the reach of the traditional methods used by Arab divers. Letters from the Secretary at the British Museum and Cyril Crossland, former Director of the Egyptian Zoological Service (an expert on the Red Sea pearl fisheries), advise on the potential impacts of deep-water oyster fishing on the shallower oyster beds fished by Arab divers (folios 72-73, 74-77).Folio 5A is an explanatory note written by Penelope Tuson, dated 21 November 1994, explaining that the maps at folios 5 and 7 are missing, and that the originals have been replaced with photographic copies taken from microfilm, until the originals have been found. There is, however, a map at folio 5, suggesting that one map was found and replaced after Tuson's note was written. Maps at folio 7 and folio 9 are missing.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Trucial States</geographic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
