<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x00004b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00004b_ar</identifier><location><shelfLocator>IOR/L/PS/20/142</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00004b/IOR_L_PS_20_142_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/142</recordIdentifer></recordInfo><titleInfo><title>"&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2016-06-27T10:26:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; (&#1589;. &#1637;)&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1633;&#1632;&#1633;-&#1633;&#1632;&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587; &#1576;&#1602;&#1604;&#1605; &#1580;. &#1601;. &#1605;&#1575;&#1580;&#1610;&#1548; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1593; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607; &#1576;&#1602;&#1604;&#1605; &#1607;. &#1580;. &#1580;&#1575;&#1603;&#1610;&#1606;&#1586;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1608;&#1602;&#1583; &#1602;&#1583;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1632;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1571;&#1582;&#1591;&#1575;&#1569; &#1605;&#1591;&#1576;&#1593;&#1610;&#1577; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1589;. &#1633;&#1571;).&#1580;&#1585;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; - &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1575;&#1585;&#1588;&#1608;&#1585;&#1610;&#1548; &#1588;&#1588;&#1576;&#1604;&#1608;&#1603;&#1610;&#1548; &#1601;&#1575;&#1585;&#1587;&#1610;&#1605;&#1583;&#1575;&#1606;&#1548; &#1570;&#1605;&#1575;&#1604;&#1577;&#1548; &#1603;&#1588;&#1603;&#1608;&#1604;&#1610;&#1548; &#1603;&#1588;&#1603;&#1608;&#1604;&#1610; &#1603;&#1608;&#1578;&#1588;&#1603;&#1548; &#1602;&#1585;&#1575;&#1578;&#1588;&#1577;&#1563;&#1603;&#1585;&#1583;&#1588;&#1608;&#1604;&#1610;&#1563;&#1582;&#1605;&#1587;&#1607; - &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1593;&#1585;&#1575;&#1576;&#1548; &#1576;&#1575;&#1589;&#1585;&#1610;&#1548; &#1571;&#1610;&#1606;&#1575;&#1604;&#1608;&#1548; &#1576;&#1607;&#1575;&#1585;&#1604;&#1608;&#1548; &#1606;&#1601;&#1585;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1582;&#1605;&#1587;&#1607; &#1604;&#1575;&#1588;&#1575;&#1606;&#1610;&#1563;&#1605;&#1605;&#1587;&#1606;&#1610;&#1563;&#1583;&#1588;&#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1610;.&#1608;&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;: &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1548; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1563; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1570;&#1606;&#1587;&#1575;&#1576; &#1608;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1578;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604; &#1604;&#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1593;&#1577; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00004b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00004b_en</identifier><location><shelfLocator>IOR/L/PS/20/142</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00004b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00004b/IOR_L_PS_20_142_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/142</recordIdentifer></recordInfo><titleInfo><title>'The Tribes of Fars'</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2016-06-27T10:26:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (107 folios)</extent><extent>The volume contains a table of contents at the front (f 5), and an index at the back (ff 101-107).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 109; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume consists of a report on the tribes of Fars by G F Magee, Intelligence Corps, with an explanatory note on the purpose of the work and its contents by H G Jakins, HM Consul Shiraz. It was presented to HM Embassy by the Government of India in January 1950, and contains an inserted addenda and corrigenda to update and correct the report (f 1a).The following tribes are discussed:Qashqai - including Darrehshuri, Sheshboluki, Farsimadan, Amaleh, Kashkuli, Kashkuli Kuchek, Qaracheh;Kordshuli;Khamseh - including Arab, Baseri, Ainalu, Baharlu, Nafar, and notes on the small tribes attached to Khamseh Lashani;Mamassani;Doshmanziari.It covers: history, geography, communications, organisation, economy, relations with neighbouring tribes, relations with the Persian government, the people, strength, personalities, and territory; and includes genealogical trees, succession trees, an analysis of sub-tribes and sub-sections, and route reports for the territories.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Army, Intelligence Corps</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Qashqai (Tribe)</namePart></name></subject><subject><geographic>Fars</geographic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00004b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
