<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x000296_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000296_ar</identifier><location><shelfLocator>IOR/V/23/60, No 285</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000296/IOR_V_23_60_ No 285_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/60, No 285</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1632;-&#1633;&#1640;&#1641;&#1633;"</title></titleInfo><originInfo><dateIssued>1891/1891</dateIssued><dateCaptured>2014-10-31T02:23:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1637;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1580; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1632;-&#1633;&#1640;&#1641;&#1633;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1633;&#1640;) &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1583;&#1610;&#1604;&#1576;&#1610;&#1585;&#1578; &#1587;&#1610;&#1587;&#1604; &#1578;&#1604;&#1576;&#1608;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;. &#1608;&#1604;&#1575;&#1610;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606;-&#1605;&#1587;&#1602;&#1591;&#1548;&#1605;&#1604;&#1582;&#1589; &#1605;&#1608;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1610;&#1605;&#1578;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;).&#1634;. &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1608;&#1571;&#1605;&#1608;&#1585; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; "&#1576;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606;".&#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548;&#1610;&#1587;&#1580;&#1604; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1606;&#1580;&#1604;&#1607; &#1587;&#1604;&#1605;&#1575;&#1606; &#1603;&#1582;&#1604;&#1610;&#1601;&#1577; &#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1593;&#1610;&#1587;&#1609; &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601; (&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;) &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;.&#1636;. &#1602;&#1591;&#1585;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1602;&#1591;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;.&#1637;. &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548;&#1610;&#1587;&#1580;&#1604; &#1587;&#1610;&#1591;&#1585;&#1577; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1605;&#1578;&#1593;&#1576;.&#1638;. &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548;&#1610;&#1587;&#1580;&#1604; &#1575;&#1587;&#1578;&#1581;&#1583;&#1575;&#1579; &#1605;&#1606;&#1589;&#1576; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1604;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604; &#1603;&#1571;&#1608;&#1604; &#1588;&#1575;&#1594;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;.&#1639;. &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548;&#1605;&#1604;&#1582;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1640;. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548;&#1610;&#1587;&#1580;&#1604; &#1578;&#1593;&#1610;&#1610;&#1606; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1641;. &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1633;&#1632;. &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548;&#1610;&#1587;&#1580;&#1604; &#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1605;&#1575;&#1585;&#1610;&#1606;&#1585;(&#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;) &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;.&#1633;&#1633;. &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548;&#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1633;&#1634;. &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1548;&#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1582;&#1578;&#1589;&#1585; &#1593;&#1606; &#1585;&#1589;&#1583; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1580;".&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1632;):&#1571;) &#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1588;&#1610;&#1608;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1563;&#1576;) &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1580;&#1586; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1588;&#1578; &#1603;&#1608;&#1607;&#1563;&#1580;) &#1580;&#1583;&#1608;&#1604; &#1610;&#1608;&#1590;&#1581; &#1602;&#1608;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1632;-&#1633;&#1640;&#1641;&#1633;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1632;-&#1633;&#1640;&#1641;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1638;&#1641;) &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;&#1608;&#1603;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;). &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1634;) &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1632;&#1548; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1632;): &#1571;) &#1587;&#1604;&#1587;&#1604;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1641;-&#1633;&#1640;&#1641;&#1632;&#1548; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1638;) &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;&#1608;&#1603;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1632; &#1603;&#1578;&#1576;&#1607; &#1608;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1633;&#1635;&#1639;-&#1633;&#1635;&#1640;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x000296#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x000296_en</identifier><location><shelfLocator>IOR/V/23/60, No 285</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000296</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x000296/IOR_V_23_60_ No 285_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/60, No 285</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration Report of the Persian Gulf Political Residency and Muscat Political Agency for 1890-91&#8217;</title></titleInfo><originInfo><dateIssued>1891/1891</dateIssued><dateCaptured>2014-10-31T02:23:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (25 folios)</extent><extent>The report is arranged into a number of sections and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 115) which list the report's contents.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 114, and ends on the last folio, on number 138.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration Report of the Persian Gulf Residency and Muscat Political Agency for 1890-91, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat.The report is divided up into a number of sections and subsections, as follows:Part 1, is a General Summary (folios 116-118) written by Adelbert Cecil Talbot, Major, Officiating Political Resident in the Persian Gulf and Her Britannic Majesty's Consul-General for Fars and divided up as follows:1. Oman-Muscat State,brief summary of events that is expanded upon in Part 2 (folio 121).2. Oman-Pirate Coast,gives summary of relations between the various ruling families on the coast and other matters related to the 'Pirate Coast'.3. Bahrain,records desire of Shaikh Esa [Isa] to have his son Salman recognized as his successor and tensions between Esa and the Mutasarif (Ottoman Governor) of El Hasa.4. El Katr [Qatar],summary of events in El Katr during the past year including tensions between Shaikh Jasim bin Thani and the Chief of Abu Dhabi and his relations with the Ottoman Empire.5. Nejd and El Hasa,records capture of Riadh [Riyadh] by the Al Saud and on-going conflict between them and Ibn-ur-Rashid [Abdul-Aziz bin Mitab].6. Persian Arabistan,records creation of the post of Vice-Consul to Mohammerah and appointment of W McDouall as the first incumbent of the post.7. Fars and Persian Coast,brief summary of political and trade developments in the region during the past year.8. Persian Baluchistan,records appointment of Zein-ul-Abidin Khan as Governor of Baluchistan and provides general summary of events in the region during the past year.9. Slave Traffic,summary of events related to the slave trade in the region during the past year.10. Royal Navy Vessels,records departure (from the Gulf) of
                           H.M.S Marinerand the arrival of
                           H.M.S Sphinx.11. Political Appointments,records changes in British political appointments in the region in the past year.12. Observatory,brief comment on the daily weather observations that are contained in Appendix C.Part 1 contains the following appendices (folios 119-120):A) Genealogical Table of the Bakhtiari Chieftains;B) A Brief Account of the Tribe in the District of Pushte Kooh;C) Table Showing Force and Prevailing Directions of Winds and Recorded Rainfall at Bushire for the year 1890-91.Part 2,is an Administration Report of the Muscat Political Agency and Consulate for the Year 1890-91 written by Lieutenant-Colonel Edward Mockler, Political Agent and Consul, Muscat (folios 121). The report provides a summary of political and military developments in Muscat throughout the year.Part 3,is a Report (folio 122) on the Trade of South Persia for the Year 1890, written by the Political Resident in the Persian Gulf and Consul General for Fars, Edward Charles Ross. Part 3 contains the following appendix (folios 123-130): A) Series of Tabular Statistics tables related to trade in the region.Part 4,is a Muscat Trade Report for the Year 1889-90, the report (folios 131-136), written by Lieutenant-Colonel Edward Mockler, Political Agent and Consul, Muscat. The report contains a number of detailed tables related to trade to/from Muscat.Part 5,is a Mohammerah Trade Report for the Year 1890 written by W McDouall, Her Britannic Majesty's Vice-Consul (folios 137-138). The report contains a description of trade and commerce in the town and a number of tables related to trade to/from it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul, Khorramshahr</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x000296#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
