<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x000016_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x000016_ar</identifier><location><shelfLocator>IOR/R/15/1/26</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1638;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-28T00:15:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1637; &#1605;&#1608;&#1575;&#1583; (&#1635;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1636;&#1632;&#1592;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1602;&#1583; &#1581;&#1615;&#1584;&#1601;&#1548; &#1608;&#1604;&#1605; &#1610;&#1593;&#1583; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1591;&#1585;&#1610;&#1602; &#1593;&#1608;&#1583;&#1578;&#1607; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1634;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1583;&#1607;&#1608;&#1585; &#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.  &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1602;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1576;&#1585;&#1608;&#1587; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1602;&#1610;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1634;&#1548; &#1576;&#1587;&#1576;&#1576; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1581; &#1576;&#1607;&#1575; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1607;&#1606;&#1575;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;
            &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="personal"><namePart>&#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1576;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1591;&#1607;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x000016#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x000016_en</identifier><location><shelfLocator>IOR/R/15/1/26</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26</recordIdentifer></recordInfo><titleInfo><title>Vol 26: Letters Inward</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-28T00:15:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 5 items (38 folios)</extent><extent>Foliation: The main foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: An incomplete pagination sequence is also present between ff 2-40v; these numbers are also written in pencil, but are not circled, and are located in the top outermost corners of each page.</extent></physicalDescription><abstract>The file consists of correspondence addressed to the Resident at Bushire, Captain William Bruce. However, much of the content has been weeded, and is no longer present in the file; this is indicated by gaps in the file's pagination sequence.The remaining content includes some instructions to the Resident, concerning a stop-off he made at Muscat during his return from Bombay to Bushire early in 1822, along with a dispatch from Henry Willock, HM Charg&#233; d'affaires at the Court of Persia, concerning the deterioration of his situation at Tehran as a result of arrears in the Persian Subsidy. It also includes a letter from the Bombay Government removing William Bruce from his position as Resident at Bushire at the end of 1822, for negotiating an unauthorised treaty at Shiraz with the Persian authorities there.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Crown Prince of Persia, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Persia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Political and Services Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><name type="personal"><namePart>Mirza Abdul Mahab</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sheraz</geographic></subject><subject><geographic>Tehr&#257;n</geographic></subject><subject><topic>Abolition of slavery</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x000016#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
