<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x000027_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000027_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 20 1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0040.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 20 1</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:04:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1591;&#1604;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1590;&#1593; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1585;&#1586;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1602;&#1610;&#1576;&#1577;&#1548; &#1579;&#1605; &#1582;&#1578;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1607;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1610;&#1581;&#1584;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576; &#1578;&#1587;&#1604;&#1610;&#1605; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1575;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1585;&#1587;&#1604; &#1604;&#1607; &#1602;&#1575;&#1585;&#1576;&#1611;&#1575; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575; &#1576;&#1607; &#1605;&#1585;&#1588;&#1583; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x000027#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x000027_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 20 1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0040.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 20 1</recordIdentifer></recordInfo><titleInfo><title>Letter from Mirza Mehedy Ally Khaun, Native Resident, Bushire, to the Commanding Officer of the Vessel in the Outer Roads</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-24T00:04:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident at Bushire, requests that all private letters and public packets on board the vessel be put into a bag, then sealed and delivered into the hands of the Resident or his Assistant, William Bruce. The Resident warns of the consequences of any letters being delivered to private individuals before he has seen them. The commanding officer is informed that the Resident has sent him a country boat with a pilot for the inner roads, should he wish to come in.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x000027#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
