<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023377933.0x00000f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x00000f_ar</identifier><location><shelfLocator>Mss Eur F126/37, ff 8-17</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, ff 8-17</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1601;&#1604;&#1608;&#1603;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-06-12T00:23:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1585;&#1581;&#1604;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1608;&#1582;&#1605;&#1610;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;&#1548; &#1610;&#1608;&#1579;&#1602; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;. &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1636;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635;.&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1608;&#1589;&#1575;&#1601;&#1575;&#1611; &#1605;&#1601;&#1589;&#1604;&#1577; &#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1610;&#1606;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1608;&#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1601;&#1608;&#1587;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;. &#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1611; &#1576;&#1575;&#1585;&#1586;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1587;&#1604;&#1593; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1585;&#1590;&#1607;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605;.&#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1610;&#1608;&#1580;&#1583; &#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1586;&#1575;&#1585;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1588;&#1608;&#1601; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1608;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1603;&#1608;&#1604;&#1601;&#1610;&#1604;&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023377933.0x00000f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023377933.0x00000f_en</identifier><location><shelfLocator>Mss Eur F126/37, ff 8-17</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x00000f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b0/Mss Eur F126_37_0015.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/37, ff 8-17</recordIdentifer></recordInfo><titleInfo><title>Printed letter No.6 of 1864 from Lieutenant-Colonel Lewis Pelly, Acting Political Resident Persian Gulf, Bushire to William Henry Havelock, the Officiating Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-06-12T00:23:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>10 folios</extent></physicalDescription><abstract>Report by Pelly on his travels to Lingah [Bandar-e-Lengeh], Bassidore, the Island of Kishm [Qeshm], Khumeer [Kham&#299;r], Bunder Abbass [Bandar Abbas] and the Island of Hormuz documenting the places, their geographical locations, the local trades and the political allegiances of the villages and towns. These travels had been proposed in letter No.147 of 1863.The report gives detailed descriptions of Pelly's visits to the Salt mines and Naphtha Springs on the Island of Kishm and to the Sulphur and Red Ochre mines on the Island of Hormuz. It also goes into significant detail on the trade at Bunder Abbass and the difficulties being faced by those importing goods from neighbouring areas, particularly in terms of customs duties being imposed by various governors.Alongside the report there are maps of the area that Pelly visited, statements of the annual export and import trades for them, and a report from William Henry Colvill, Civil Surgeon to the Residency at Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023377933.0x00000f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
