<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024114874.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024114874.0x000003_ar</identifier><location><shelfLocator>Or 2601, ff 79r-88v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024114874.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022951082.0x000001/Or 2601_0170.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 2601, ff 79r-88v</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1603;&#1575;&#1610;&#1577; &#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607;&#1575; &#1605;&#1593; &#1605;&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2014-10-09T00:16:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1639;&#1641;&#1608;-&#1640;&#1640;&#1592;</extent></physicalDescription><abstract>&#1580;&#1586;&#1569; &#1605;&#1606; "&#1581;&#1603;&#1575;&#1610;&#1577; &#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607;&#1575; &#1605;&#1593; &#1605;&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;" &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;
                           &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;&#1563; &#1575;&#1606;&#1592;&#1585; &#1591;&#1576;&#1593;&#1577; &#1605;&#1575;&#1603;&#1606;&#1580;&#1578;&#1606;&#1548; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1603;&#1604;&#1603;&#1578;&#1575; II&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1636;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1632;-&#1634;&#1636;&#1638;)&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1607;&#1606;&#1575; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1576;&#1589;&#1610;&#1594;&#1577; &#1587;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;. &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1589; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1589;. &#1640;&#1632;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1636;)&#1548; &#1608;&#1604;&#1610;&#1587; &#1588;&#1607;&#1585;&#1586;&#1575;&#1583; (&#1585;&#1575;&#1608;&#1610;&#1577;
                           &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1607;&#1606;&#1575; &#1594;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605;&#1577; &#1593;&#1604;&#1609; "&#1604;&#1610;&#1575;&#1604;".&#1606;&#1589; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1589;. &#1639;&#1641;&#1608;):&#1581;&#1603;&#1575;&#1610;&#1577; &#1586;&#1610;&#1606;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607;&#1575;&#1605;&#1593; &#1605;&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;&#1608;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583;&#1608;&#1607;&#1610; &#1578;&#1593;&#1604;&#1576;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1606;&#1575;&#1604;&#1608;&#1575;&#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1589;&#1608;&#1583;&#1593;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605; &#1608;&#1573;&#1590;&#1605;&#1575;&#1585; (&#1567;)&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1639;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-):&#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1587;&#1585;&#1608;&#1585; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607; &#1605;&#1593;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1584;&#1603;&#1585;&#1608;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;&#1576;&#1594;&#1610;&#1576;&#1607; &#1608;&#1575;&#1581;&#1603;&#1605; &#1601;&#1610;&#1605;&#1575; &#1605;&#1590;&#1609; &#1608;&#1578;&#1602;&#1583;&#1605;&#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1605;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1602;&#1583;&#1610;&#1605;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1587;&#1575;&#1604;&#1601; &#1575;&#1604;&#1583;&#1607;&#1608;&#1585; &#1608;&#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605;&#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1585;&#1580;&#1604; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1605;&#1587;&#1585;&#1608;&#1585; &#1608;&#1603;&#1575;&#1606;&#1593;&#1591;&#1575;&#1585;&#1611;&#1575; &#1608;&#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1640;&#1640;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1633;):&#1576;&#1589;&#1575;&#1583; &#1578;&#1604;&#1607;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605; &#1576;&#1605;&#1583;&#1607;&#1610;&#1610;&#1593;&#1575;&#1610;&#1583;&#1608;&#1606;&#1610; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1586;&#1605;&#1575;&#1606;&#1610;[...] &#1593;&#1610;&#1606;&#1614; &#1584;&#1575; &#1601;&#1590;&#1577; [...] &#1605;&#1604;&#1610;&#1581;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024114874.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024114874.0x000003_en</identifier><location><shelfLocator>Or 2601, ff 79r-88v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024114874.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022951082.0x000001/Or 2601_0170.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 2601, ff 79r-88v</recordIdentifer></recordInfo><titleInfo><title>&#7716;ik&#257;yat Zayn al-Maw&#257;&#7779;if wa-m&#257; jar&#257; lah&#257; ma&#8216;a Masr&#363;r al-&#703;a&#7789;&#7789;&#257;r &#1581;&#1603;&#1575;&#1610;&#1577; &#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607;&#1575; &#1605;&#1593; &#1605;&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2014-10-09T00:16:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 79r-88v</extent></physicalDescription><abstract>Fragment of the 'Tale of Zayn al-Maw&#257;&#7779;if and Masr&#363;r the Druggist'. The tale is found in
                           The 1001 Nights(&#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;; see Macnaghten edition, also known as Calcutta II, vol. 4, pp. 190-246), but appears here without the frame-narrative. The narrator of the tale is referred to simply as the story-teller (&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;; see e.g. f. 80v, line 4), and not Shahraz&#257;d (the narrator of the
                           The 1001 Nights), and the tale is not here broken into 'nights'.The title page (f. 79r) reads:&#1581;&#1603;&#1575;&#1610;&#1577; &#1586;&#1610;&#1606;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607;&#1575;&#1605;&#1593; &#1605;&#1587;&#1585;&#1608;&#1585; &#1575;&#1604;&#1593;&#1591;&#1575;&#1585;&#1608;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1588;&#1607;&#1608;&#1583;&#1608;&#1607;&#1610; &#1578;&#1593;&#1604;&#1576;&#1607;&#1605; &#1608;&#1604;&#1605; &#1610;&#1606;&#1575;&#1604;&#1608;&#1575;&#1605;&#1606;&#1607;&#1575; &#1605;&#1602;&#1589;&#1608;&#1583;&#1593;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605; &#1608;&#1573;&#1590;&#1605;&#1575;&#1585; (&#1567;)Begins (f. 79v, lines 1-):&#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1587;&#1585;&#1608;&#1585; &#1608;&#1605;&#1575; &#1580;&#1585;&#1575; &#1604;&#1607; &#1605;&#1593;&#1586;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601; &#1584;&#1603;&#1585;&#1608;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;&#1576;&#1594;&#1610;&#1576;&#1607; &#1608;&#1575;&#1581;&#1603;&#1605; &#1601;&#1610;&#1605;&#1575; &#1605;&#1590;&#1609; &#1608;&#1578;&#1602;&#1583;&#1605;&#1605;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1605;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1602;&#1583;&#1610;&#1605;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1587;&#1575;&#1604;&#1601; &#1575;&#1604;&#1583;&#1607;&#1608;&#1585; &#1608;&#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605;&#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1585;&#1580;&#1604; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1605;&#1587;&#1585;&#1608;&#1585; &#1608;&#1603;&#1575;&#1606;&#1593;&#1591;&#1575;&#1585;&#1611;&#1575; &#1608;&#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577;Ends (f. 88v, lines 9-11):&#1576;&#1589;&#1575;&#1583; &#1578;&#1604;&#1607;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605; &#1576;&#1605;&#1583;&#1607;&#1610;&#1610;&#1593;&#1575;&#1610;&#1583;&#1608;&#1606;&#1610; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1586;&#1605;&#1575;&#1606;&#1610;[...] &#1593;&#1610;&#1606;&#1614; &#1584;&#1575; &#1601;&#1590;&#1577; [...] &#1605;&#1604;&#1610;&#1581;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Arabian nights</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024114874.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
