<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x00031d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x00031d_ar</identifier><location><shelfLocator>IOR/L/PS/12/786</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x00031d/IOR_L_PS_12_786_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/786</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1635;&#1634;&#1641;/ &#1636;&#1635; "&#1588;&#1581;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1942/1948</dateIssued><dateCaptured>2017-03-24T13:14:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632;&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1585;&#1580;&#1610; &#1635;&#1634;&#1641;/ &#1636;&#1635; (&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;) &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578;:  IOR/L/PS/12/786-788.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; - &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1581;&#1576;&#1608;&#1576; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1601;&#1575;&#1603;&#1607;&#1577; &#1605;&#1580;&#1601;&#1601;&#1577; - &#1573;&#1604;&#1609; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;) &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;) &#1608;&#1593;&#1608;&#1575;&#1602;&#1576; &#1584;&#1604;&#1603;.  &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1548; &#1608;&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1588;&#1581;&#1606;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585;: &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1576;&#1583;&#1610;&#1604;&#1577; &#1604;&#1604;&#1581;&#1576;&#1608;&#1576; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1635;-&#1633;&#1641;&#1636;&#1636;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1583;&#1593;&#1605; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1578;&#1578;&#1606;&#1575;&#1587;&#1576; &#1605;&#1593; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1602;&#1605;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1581;&#1589;&#1589; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1587;&#1607;&#1610;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1590;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;].&#1578;&#1581;&#1592;&#1609; &#1605;&#1588;&#1603;&#1604;&#1577; &#1606;&#1602;&#1589; &#1575;&#1604;&#1571;&#1585;&#1586; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611;&#1563; &#1581;&#1610;&#1579; &#1602;&#1615;&#1591;&#1593;&#1578; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1602;&#1576; &#1581;&#1592;&#1585; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1603;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1586; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1638;-&#1633;&#1636;&#1632; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1604;&#1576;&#1583;&#1608; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1608;&#1602;&#1601; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1586;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1639;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; - &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1581;&#1576;&#1608;&#1576; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585; (&#1601;&#1575;&#1603;&#1607;&#1577;)</topic></subject><subject><topic>&#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1575;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x00031d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x00031d_en</identifier><location><shelfLocator>IOR/L/PS/12/786</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x00031d/IOR_L_PS_12_786_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/786</recordIdentifer></recordInfo><titleInfo><title>Ext 329/43 &#8216;Shipment of Food to Persian Gulf States&#8217;</title></titleInfo><originInfo><dateIssued>1942/1948</dateIssued><dateCaptured>2017-03-24T13:14:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (405 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.The subject Ext 329/43 (Supply of Food to the Persian Gulf) consists of three files: IOR/L/PS/12/786-788.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 406; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file is concerned with the supply of food &#8211; in the form of cereals and dried fruit &#8211; to the Persian Gulf States (Bahrain, Kuwait, Muscat, and the Trucial Coast) and eastern Saudi Arabia, during the Second World War (1939-1945) and its aftermath. This involves correspondence discussing the minimum requirements of these states, sources of supply, and the availability of shipping.Specific policy questions included in the file are: the search for alternative sources of cereals as a result of the ban on exports from India following the Bengal Famine of 1943-1944; the question of whether the British Government should subsidise Iraqi cereals supplied to the Persian Gulf to match the price of cereals previously imported from India; the question of using oil tankers to ship wheat to Bahrain; and proposals for increases in the tea and sugar quotas for the Persian Gulf States in order to facilitate barter trade with Persia [Iran].The problem of global rice shortages also receives attention in the file; rice supplies to the Persian Gulf were completely cut off following the Indian export ban. This includes attempts to try to restore the supply of rice, such as an effort by the Gulf States to purchase rice from Persia in 1945. A note prepared by Colonel Harold Richard Patrick Dickson on the dietary problems of the Bedouin of Kuwait and north-east Arabia resulting from the cessation of rice imports can be found on folios 136-140.The main correspondents are as follows: the Political Resident in the Persian Gulf (Percy Gordon Loch, Charles Geoffrey Prior, and Arnold Crawshaw Galloway), officials of the Foreign Office, officials of the India Office (from August 1947 the Commonwealth Relations Office), officials of the Middle East Supply Centre, officials of the Ministry of Food, officials of the Ministry of War Transport, officials of the Treasury, and representatives of the Government of India &#8211; in the Commercial, External, and Food departments respectively.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Economic Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Food</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Transport</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Cereals</topic></subject><subject><topic>Dates (fruit)</topic></subject><subject><topic>Food shortages</topic></subject><subject><topic>Food supply</topic></subject><subject><topic>Shipping</topic></subject><subject><topic>Sugar</topic></subject><subject><topic>Tea</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x00031d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
