<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000245_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000245_ar</identifier><location><shelfLocator>IOR/R/15/2/1022</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000245</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000245/IOR_R_15_2_1022_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1022</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/30 &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1608;&#1606;: &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1608;&#1575;&#1587;&#1578;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580;"</title></titleInfo><originInfo><dateIssued>1931/1946</dateIssued><dateCaptured>2014-01-20T17:17:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1578;&#1578;&#1575;&#1576;&#1593;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1633;&#1640;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;&#1589;. &#1633;&#1638;&#1571;&#1548; &#1633;&#1638;&#1576;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1571; &#1548;&#1633;&#1639;&#1576;. &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1633;&#1641;-&#1633;&#1635;&#1637;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;: &#1589;. &#1638;&#1636;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1633;&#1571;&#1548; &#1633;&#1633;&#1633;&#1576;&#1548; &#1633;&#1633;&#1633;&#1580;&#1548; &#1633;&#1633;&#1633;&#1583;&#1548; &#1633;&#1633;&#1633;&#1607;&#1548; &#1633;&#1633;&#1633;&#1608;&#1548; &#1633;&#1633;&#1633;&#1586;. &#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1636;&#1639;-&#1636;&#1640;&#1548; &#1637;&#1638;-&#1637;&#1639;&#1563; &#1637;&#1641;-&#1638;&#1632;&#1563; &#1638;&#1635;-&#1638;&#1636;&#1563; &#1641;&#1634;-&#1641;&#1635;&#1563; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1632;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;: &#1641;&#1636;&#1548; &#1641;&#1637;&#1548; &#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1636;&#1548; &#1633;&#1632;&#1637;. &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1617; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1603;&#1610; &#1610;&#1578;&#1587;&#1606;&#1609; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1638;&#1638;&#1548; &#1639;&#1638;&#1548; &#1640;&#1638;&#1548; &#1641;&#1632;&#1548; &#1641;&#1641;&#1548; &#1633;&#1632;&#1639;. &#1610;&#1594;&#1591;&#1610; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1633;&#1571;-&#1634;&#1637;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1607;&#1610;&#1604; &#1608; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1603; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;) &#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1615;&#1578;&#1617;&#1575;&#1576; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1580;&#1578;&#1610;&#1575;&#1586; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577;&#1548; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1563; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1604;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1548; &#1608; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;&#1563; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;)&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1608;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1608; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1610;&#1606;&#1548; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1633;&#1641;&#1635;&#1638; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1641;&#1563; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1633;&#1641;&#1635;&#1637; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1638;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000245#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000245#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000245_en</identifier><location><shelfLocator>IOR/R/15/2/1022</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000245</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000245/IOR_R_15_2_1022_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1022</recordIdentifer></recordInfo><titleInfo><title>'File 1/30 Clerical Staff: Examinations, Syllabuses, Applications and Results'</title></titleInfo><originInfo><dateIssued>1931/1946</dateIssued><dateCaptured>2014-01-20T17:17:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (162 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: there are three consecutive foliation systems in use.The first commences at 1a on the front cover and runs through to 18. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 16a, 16b; ff. 17a, 17b. The second runs from 19-135. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. Anomalies: f. 64a; ff. 111, 111a, 111b, 111c, 111d, 111e, 111f, 111g, 111h. Pagination ranges: 47-48, 56-57; 59-60; 63-64; 92-93; 129-130. Numbers not used: 94, 95, 103, 104, 105. The following folios need to be folded out to read: 66, 76, 86, 90, 99, 107. The third covers the notes at the end of the file and runs from 1a-25. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. Anomalies: ff. 1a, 1.</extent></physicalDescription><abstract>The file relates to qualifying and efficiency bar examinations, which enabled members of the Upper Division of the Persian Gulf Clerical Cadre (excluding the Vernacular Office) to achieve promotion, including correspondence concering draft rules for the examination of clerks to enable them to pass the efficiency bars, May 1931 to December 1932; letters from clerks applying to sit the examination, and related correspondence; rules for the examination and promotion of members of the Persian Gulf Clerical Cadre (English Section); correspondence concerning question papers, the availability of prescribed books, answers from candidates, examiners, and additions to rules; examination papers, 1936 to 1939; results of examinations, 1935 to 1946; and related papers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Examinations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000245#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000245#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
