<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00027a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00027a_ar</identifier><location><shelfLocator>IOR/R/15/1/660</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00027a/IOR_R_15_1_660_0478.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/660</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1634;/&#1640;&#1638; XII (&#1580; &#1637;&#1636;) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2018-02-05T23:01:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1633;&#1634;&#1633;-&#1633;&#1634;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1593;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1605;&#1604;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1588;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589; &#1634;&#1634;&#1633;-&#1634;&#1634;&#1637;). &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1633;&#1633;&#1635;&#1548; &#1633;&#1633;&#1635;&#1571;&#1563; &#1633;&#1635;&#1638;&#1548; &#1633;&#1635;&#1638;&#1571;&#1563; &#1633;&#1640;&#1639;&#1548; &#1633;&#1640;&#1639;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1608;&#1587;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;). &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; "&#1604;&#1604;&#1605;&#1604;&#1601; &#1634;/&#1640;&#1638; XII (&#1580; &#1637;&#1635;) &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (IOR/R/15/1/659). &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1605;&#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;&#1548; &#1608;&#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610;:&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1588;&#1571;&#1606; &#1576;&#1606;&#1608;&#1583; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609;: &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1583;&#1563; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1589;&#1591;&#1604;&#1581; "&#1575;&#1604;&#1571;&#1585;&#1590; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577;" &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1604;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1581;&#1590;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;-&#1633;&#1632;&#1636;&#1548; &#1633;&#1633;&#1636;-&#1633;&#1633;&#1637;)&#1563;&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1635;-&#1641;&#1640;) &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1606;&#1602;&#1581;&#1607;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1639;-&#1633;&#1636;&#1641;)&#1548; &#1605;&#1593; &#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1634;&#1633;&#1637;)&#1563;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1608;&#1603;&#1575;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1638;)&#1563;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1641;)&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1581; &#1576;&#1607; &#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1634;) &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1573;&#1584;&#1606; &#1605;&#1585;&#1608;&#1585; &#1580;&#1608;&#1610; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1635;)&#1563;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1578;&#1587;&#1608;&#1610;&#1602; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1605;&#1606; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1583; &#1573;&#1604;&#1609; &#1578;&#1603;&#1607;&#1606;&#1575;&#1578; &#1576;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1602;&#1583; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1641;-&#1639;&#1634;&#1548; &#1633;&#1636;&#1635;)&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1575;&#1602;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1585;&#1610;&#1605;
                              &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;&#1548; &#1604;&#1580;&#1605;&#1593; &#1633;&#1632;&#1632;&#1548;&#1632;&#1632;&#1632; &#1576;&#1585;&#1605;&#1610;&#1604; (&#1633;&#1637;&#1548;&#1632;&#1632;&#1632; &#1591;&#1606;) &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1641;&#1636;&#1548; &#1634;&#1632;&#1636;-&#1634;&#1632;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00027a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00027a_en</identifier><location><shelfLocator>IOR/R/15/1/660</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00027a/IOR_R_15_1_660_0478.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/660</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 86/2 XII (C 54) Bahrain Oil&#8217;</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2018-02-05T23:01:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (232 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The office notes at the end of the volume (ff 121-25) mirror the chronological arrangement. Many items of correspondence in the volume have pencil annotations, which refer to related items of correspondence found within other Residency files. These annotations include the related confidential file number and file&#8217;s page number.</extent><extent>Foliation: The volume is foliated from the title page to the last folio, using pencil numbers written in the top-right corner of each recto. Index numbers written in red and blue pencil are part of the volume&#8217;s original filing system, and correspond to the office notes index at the end of the volume (ff 221-25). The following foliation anomalies occur: 1, 1A, 1B and 1C; 113 and 113A; 136 and 136A; 187 and 187A.</extent></physicalDescription><abstract>The volume contains letters, telegrams and memoranda relating to oil production in Bahrain, being undertaken by the Bahrain Petroleum Company (hereafter BAPCO). The volume is a direct continuation of &#8216;File 86/2 XI (C 53) Bahrain Oil&#8217; (IOR/R/15/1/659). The principal correspondents in the volume are the Political Resident in the Persian Gulf, Lieutenant-Colonel Trenchard Fowle, the Political Agent in Bahrain, Lieutenant-Colonel Percy Gordon Loch, BAPCO&#8217;s London representative, Hamilton Ballantyne, and various British Government officials, chiefly Gilbert Laithwaite of the India Office.The subjects covered by the volume are:Ongoing negotiations between the British Government and BAPCO over the terms of BAPCO&#8217;s mining lease for Bahrain, with particular emphasis in this volume on: amendments to wording related to the termination of the lease; discussion over the definition of the term &#8220;uncultivated land&#8221; with regard to BAPCO&#8217;s selection of land for the mining lease, with particular reference to land owned by the ruling family, and uncultivated land in the urban areas of Manama and Muharraq (folios 103-04, 114-15);The preparation of an Arabic translation of the mining lease (folios 83-98), initially prepared by the Political Agency in Bahrain, reviewed by the Assistant Librarian of the India Office in London (folios 147-49), with subsequent changes to the wording proposed (folios 211-15);Arrangement for power of attorney for the mining lease, with a copy of the power of attorney (folios 151-56);Protest by British officials in Bahrain, and by Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, Ruler of Bahrain (folio 109), over the unauthorised landing of a French aeroplane at Bahrain, carrying the French Charg&#233; D&#8217;Affaires from Baghdad, with a copy of the visa rules for Bahrain (folio 112) and an Iraq Government air clearance certificate (folio 113);Production of oil in Bahrain, including difficulties encountered by BAPCO in marketing their Bahrain oil, leading to speculation that the Iraq Petroleum Company may become involved in Bahrain production, possibly at BAPCO&#8217;s cost (folios 69-72, 143), and reports of the despatch to Bahrain of the Standard Oil tanker
                              Rheemin December 1934, to collect 100,000 barrels (15,000 tons) of oil from Bahrain (folios 194, 204-07).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Sitrah</geographic></subject><subject><topic>Petroleum products</topic></subject><subject><topic>Concessions, Oil, Bahrain</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00027a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
