<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00017f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00017f_ar</identifier><location><shelfLocator>IOR/R/15/1/410</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00017f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00017f/IOR_R_15_1_410_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/410</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/86 III A. 74 &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1931/1937</dateIssued><dateCaptured>2014-09-18T15:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1605;&#1583;&#1610;&#1583; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1602;&#1590;&#1575;&#1610;&#1575; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605;&#1563; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1608;&#1603;&#1606;&#1583;&#1575; &#1608;&#1583;&#1608;&#1604;&#1577; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1575;&#1604;&#1581;&#1585;&#1577; &#1608;&#1580;&#1606;&#1608;&#1576; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1633;&#1640;&#1641;&#1633;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00017f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00017f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00017f_en</identifier><location><shelfLocator>IOR/R/15/1/410</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00017f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00017f/IOR_R_15_1_410_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/410</recordIdentifer></recordInfo><titleInfo><title>'File 35/86 III A. 74. Muscat Treaty'</title></titleInfo><originInfo><dateIssued>1931/1937</dateIssued><dateCaptured>2014-09-18T15:12:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (273 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: this file has foliation numbers in the top right hand corner of the recto page of each folio.</extent></physicalDescription><abstract>This file consists of correspondence relating to the prolonging of the Muscat Commercial Treaty of 1891 for a further period of one year. The correspondence discusses issues of extra-territoriality; implications for Morocco and British rights; municipal taxes; tariff; taxation of British subjects; prolongation of the Treaty. Also discussed is the withdrawal from the Treaty by Australia, Canada, Irish Free State and South Africa. Correspondents include the Political Resident Persian Gulf; Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r], Sultan of Muscat and Oman; Secretary of State, Foreign Office, London; India Office, London; External Affairs Department, Government of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Treaties</topic></subject><subject><topic>Treaty of Friendship, Commerce and Navigation between Great Britain and Muscat (1891)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00017f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00017f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
