<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003c7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c7_ar</identifier><location><shelfLocator>IOR/L/PS/12/3414</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c7/IOR_L_PS_12_3414_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3414</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1633;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;&#1563; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606; &#1605;&#1588;&#1607;&#1583; &#1633;&#1641;&#1635;&#1633;-"</title></titleInfo><originInfo><dateIssued>1931/1934</dateIssued><dateCaptured>2017-01-12T10:40:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1601;&#1610; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633; &#1601;&#1607;&#1575;&#1585;&#1587; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1633;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583;. &#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1604;&#1610;&#1608; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606;&#1610;). &#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1576;&#1593;&#1583; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1633; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1588;&#1607;&#1583; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1604;&#1575;&#1606;&#1587;&#1604;&#1608;&#1578; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1585;&#1580; &#1607;&#1575;&#1605;&#1576;&#1585;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1610;&#1601;&#1606;&#1586;).&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1606;&#1575;&#1591;&#1602; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;: &#1633;) &#1573;&#1602;&#1604;&#1610;&#1605; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1588;&#1607;&#1583;)&#1563; &#1634;) &#1573;&#1602;&#1604;&#1610;&#1605; &#1607;&#1585;&#1575;&#1577; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608; &#1635;) "&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1575;&#1578; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; (&#1607;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1586;&#1575;&#1582;&#1587;&#1578;&#1575;&#1606;&#1548; &#1602;&#1610;&#1585;&#1594;&#1610;&#1586;&#1587;&#1578;&#1575;&#1606;&#1548; &#1591;&#1575;&#1580;&#1610;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1571;&#1608;&#1586;&#1576;&#1603;&#1587;&#1578;&#1575;&#1606;). &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1585;&#1578;&#1576; &#1603;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1593;&#1583;&#1577; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1578;&#1588;&#1605;&#1604;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1582;&#1575;&#1589;&#1577; &#1576;&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;: &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;&#1548; &#1604;&#1575;&#1580;&#1572;&#1608;&#1606; &#1605;&#1606; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1582;&#1575;&#1589;&#1577; &#1576;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1575;&#1578; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1587;&#1605;&#1575;&#1580;&#1610;&#1577;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1585;&#1601;&#1602;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1587;&#1605;&#1575;&#1580;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c7_en</identifier><location><shelfLocator>IOR/L/PS/12/3414</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c7/IOR_L_PS_12_3414_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3414</recordIdentifer></recordInfo><titleInfo><title>Coll 28/18 &#8216;Persia; Diaries; Meshed intelligence Summaries 1931&#8211;&#8217;</title></titleInfo><originInfo><dateIssued>1931/1934</dateIssued><dateCaptured>2017-01-12T10:40:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (148 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. The subject headings and subheadings in each report are numbered with Roman numerals. Reports dated to September 1931 have indexes at the front, which refer to these headings and subheadings.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the last folio with 149; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio.An additional foliation sequence is present in parallel between ff 2-148; these numbers are also written in pencil and circled, but are crossed through.</extent></physicalDescription><abstract>Printed and typewritten fortnightly intelligence reports, submitted by staff at the British Consulate at Meshed [Mashhad]. Reports dated up to June 1931 were submitted by the British Military Attach&#233; at Meshed (Major Leo Steveni). Reports after June 1931 were submitted by the Secretary to the British Consul at Meshed (Major Lancelot George Werge Hamber; Major Richard Henry Stevens).The reports are organised into three geographic regions: 1) Khorasan province in Persia [Iran] (including Meshed); 2) Herat province in Afghanistan; and 3) the &#8216;Central Asian Republics&#8217; (corresponding to present-day Turkmenistan, as well as Kazakhstan, Kyrgyzstan, Tajikistan, Uzbekistan). Each report is further arranged under miscellaneous subject headings that include:military affairs, including conscriptionadministrative and civil affairseconomic affairstrade and customsroads and communicationsspecific to Khorasan: Persian officials, refugees from Russia, and Soviet activities in Persiaspecific to the Central Asian Republics, the activities of the Basmachi movementMinute papers are enclosed in front of many reports, containing notes made by India Office staff commenting on items of note in the report.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Basmachi movement</namePart></name></subject><subject><geographic>Herat</geographic></subject><subject><geographic>Turkmen Soviet Socialist Republic</geographic></subject><name type="corporate"><namePart>Military Attach&#233;, Meshed</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Meshed</geographic></subject><subject><geographic>Khorasan</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
