<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000ac_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ac_ar</identifier><location><shelfLocator>IOR/R/15/2/1437</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ac/IOR_R_15_2_1437_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1437</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/3 &#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1923/1947</dateIssued><dateCaptured>2014-08-29T00:12:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1639;&#1548; &#1639;&#1571;&#1548; &#1640;-&#1633;&#1633;&#1548; &#1633;&#1633;&#1571;&#1548; &#1633;&#1634;-&#1633;&#1636;&#1548; &#1633;&#1636;&#1571;&#1548; &#1633;&#1637;-&#1636;&#1634;&#1548; &#1636;&#1634;&#1571;&#1548; &#1636;&#1635;-&#1637;&#1634;&#1548; &#1637;&#1634;&#1571;&#1548; &#1637;&#1635;-&#1638;&#1633;&#1548; &#1638;&#1633;&#1571;&#1548; &#1638;&#1633;&#1576;&#1548; &#1638;&#1633;&#1580;&#1548; &#1638;&#1634;-&#1633;&#1637;&#1637;. &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1633;&#1637;&#1637;). &#1604;&#1605; &#1610;&#1615;&#1585;&#1602;&#1605; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1608;&#1585;&#1602;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1576;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635; &#1605;&#1591;&#1608;&#1610;&#1577; &#1605;&#1606; &#1605;&#1606;&#1578;&#1589;&#1601;&#1607;&#1575;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610; &#1605;&#1603;&#1578;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1581;&#1610;&#1579; &#1606;&#1580;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1639;&#1635; &#1573;&#1604;&#1609; &#1633;&#1636;&#1636; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1638;&#1640; &#1573;&#1604;&#1609; &#1633;&#1635;&#1637; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1581;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1601;&#1610;&#1607;&#1575; &#1604;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606; &#1607;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1633;&#1641;&#1634;&#1640;&#1563;&#1578;&#1589;&#1606;&#1610;&#1601; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1606;&#1587;&#1582; &#1608;&#1606;&#1602;&#1604; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1578; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1636;&#1638;-&#1633;&#1641;&#1636;&#1639;&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1592;&#1608;&#1585; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1563;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1571;&#1588;&#1610;&#1585;&#1577; &#1583;&#1582;&#1608;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1633;&#1641;&#1636;&#1632;&#1563;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1593; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1590;&#1608;&#1593; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1606; &#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1576;&#1607;&#1575;. &#1608;&#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1614;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1581;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575;:&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1605;&#1605;&#1606; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1576;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1608;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1587;&#1601;&#1585;&#1607;&#1605; &#1601;&#1610; &#1605;&#1607;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1602; &#1573;&#1588;&#1593;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1601;&#1610; &#1633;&#1641;&#1635;&#1632; &#1608; &#1633;&#1641;&#1635;&#1637; &#1608;&#1601;&#1602; &#1573;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1606;&#1605;&#1575;&#1584;&#1580; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1601;&#1602; &#1573;&#1588;&#1593;&#1575;&#1585; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1635; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;.&#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1571;&#1594;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1603;&#1585; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1583;&#1610;&#1585; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1576;&#1593;&#1583; &#1573;&#1604;&#1594;&#1575;&#1569; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1576;&#1593;&#1583; &#1638;&#1632; &#1593;&#1575;&#1605;&#1611;&#1575;&#1563;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606;
                                 &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1583;&#1583; &#1585;&#1602;&#1605; &#1639;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1639;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ac#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ac#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ac_en</identifier><location><shelfLocator>IOR/R/15/2/1437</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ac</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ac/IOR_R_15_2_1437_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1437</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/3 Rules and Regulations received from the Residency Office &#8211; Bushire, etc.&#8217;</title></titleInfo><originInfo><dateIssued>1923/1947</dateIssued><dateCaptured>2014-08-29T00:12:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (165 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others.</extent><extent>Foliation: numbered 1-7, 7a, 8-11, 11A, 12-14, 14a, 15-42, 42A, 43-52, 52A, 53-61, 61A, 61B, 61C, 62-155. The numbering is written in pencil in the top right corner of the folio and encircled. The numbering starts at the front of the file, on the first file enclosure (f 1) and ends on the last enclosure at the back of the file (f 155). The file cover, title page and one blank folio at the front of the file and the inside cover at the back of the file have not been numbered. Folio 3 is folded in half.The most complete secondary foliation system occurs in the second half of the file, where folios 73 to 144 are also numbered 68 to 135 in the top right corner, in pencil but not circled.</extent></physicalDescription><abstract>The file contains mainly circular memoranda issued by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others. These contain local instructions about personnel management, office administration and several miscellaneous topics, including:Permitted occasions upon which British subjects and British protected persons ashore on both sides of the Persian Gulf might fly the Red Ensign flag, 1928;The classification, translation, copying, transmission and addressing of official correspondence sent by the Political Agencies of the Persian Gulf to the Political Residency at Bushire, 1920s-1940s, together with revised arrangements following the removal of the Residency from Bushire to Bahrain, 1946-1947;Procedures for the importation of personal effects into Persia by Persian Gulf officers and clerks, together with a list of prohibited articles, 1931;Procedures to be followed by clerks in the British Agencies of the Persian Gulf, for obtaining visas for entry into Iran, 1940.The file also contains the Political Resident&#8217;s routine reporting requirements about the promotion, transfer, leave, travel and skills of Persian Gulf officers and clerks, together with the Political Agent&#8217;s submissions to the Political Resident about these, in respect of Bahrain Agency staff, 1930s-1940s.The file also contains circular letters and memoranda received by the Political Resident in the Persian Gulf, mainly from Government of India departments, which he then forwarded to the Political Agent, Bahrain and others for information. These also constitute office instructions on various topics, including:Procedures to be followed by officers and clerks in the Persian Gulf service, claiming the refund of messing charges incurred aboard British and Royal Indian Marine ships when touring on duty, as notified by the Government of India Foreign and Political Department and Marine Department, 1920s;Changes of Persian country and place names made by the Persian Government, 1930 and 1935, as notified by the British Legation, Tehran and the Government of India, Foreign and Political Department;Correct forms of address to be used in official correspondence, as notified by the British Embassy, Baghdad in 1933 and the Office of the Governor-General of India in 1938.The file also contains several miscellaneous items, mainly correspondence, including:Letters of thanks exchanged between the Political Resident in the Persian Gulf and the Director of the Persian Gulf Section of the Indo European Telegraph Department in 1931, following the abolition of the lndo European Telegraph Department after 60 years;A copy of the
                                 Imperial Airways Gazette, issue No 7, Volume 7, July 1935.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Office services</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ac#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ac#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
