<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000081_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000081_ar</identifier><location><shelfLocator>IOR/R/15/1/156</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000081</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000081/IOR_R_15_1_156_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/156</recordIdentifer></recordInfo><titleInfo><title>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1857/1860</dateIssued><dateCaptured>2014-10-31T00:40:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1633; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1571;&#1608;&#1604;&#1575;&#1611; &#1581;&#1587;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637; &#1608;&#1638;. &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1603;&#1610;&#1601; &#1581;&#1615;&#1583;&#1583;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;.  &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1640; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;. &#1633;&#1634; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1634;&#1571;&#1563; &#1589;. &#1633;&#1637; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1633;&#1637;&#1571;&#1563; &#1589;. &#1634;&#1633; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1633;&#1571;&#1563; &#1589;. 22&#1548; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1634;&#1571;&#1563; &#1589;. &#1634;&#1639; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1639; &#1571;&#1563; &#1589;. &#1634;&#1640; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1640; &#1571;.</extent></physicalDescription><abstract>&#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1575;&#1605; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1610;&#1594;&#1591;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1602;&#1583;&#1575;&#1587;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1582;&#1589;&#1589; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;- &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1585;&#1575;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1573;&#1604;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1583;&#1579; &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1591;&#1593;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;- &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1573;&#1604;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;
                           &#1587;&#1605;&#1610;&#1585;&#1575;&#1605;&#1610;&#1587;&#1576;&#1589;&#1581;&#1576;&#1577; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;.   &#1578;&#1594;&#1591;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1580;&#1578; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; (&#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;)&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1608;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1585;&#1575;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;- &#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1601;&#1608;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1585;&#1575;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575;</namePart></name></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><topic>&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000081#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000081#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000081_en</identifier><location><shelfLocator>IOR/R/15/1/156</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000081</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000081/IOR_R_15_1_156_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/156</recordIdentifer></recordInfo><titleInfo><title>Persia</title></titleInfo><originInfo><dateIssued>1857/1860</dateIssued><dateCaptured>2014-10-31T00:40:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>The file is arranged firstly by subject number, in this instance number 5 and 6. How the numbers were assigned is unclear. Each subject section is arranged chronologically.</extent><extent>Foliation: the numbering is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on inside of the back cover, on number 58. There are the following irregularities: f 12 is followed by f 12A; f 15 is followed by f 15A; f 21 is followed by f 21A; f 22 is followed by f 22A; f 27 is followed by f 27A; f 28 is followed by f 28A.</extent></physicalDescription><abstract>The file is in two sections. The first section contains correspondence and the minutes of a public meeting regarding desecration of British graves at Bushire by some Persians, covering attempts to secure agreement with Persian authorities to respect the sanctity of such things and permission to make repairs to those damaged.The second section pertains to the visit of the Prince-Governor of Farsistan, Sultan Murad Mirza, to Bushire. It covers preparations for the event and a trip taken by the Prince-Governor to Karrack [Kharg] Island aboard the
                           Semiramis, accompanied by Felix Jones. It also covers the positive results for Anglo-Persian relations that the visit engendered.The correspondents include: Felix Jones, Political Resident at Bushire; Charles Murray (later Henry Rawlinson), British Envoy and Minister at Tehran; Henry Lacon Anderson, Secretary to Government at Bombay; William Doria, British Charg&#233; d'Affaires at Tehran; Prince Sultan Murad Mirza, Prince-Governor of Farsistan; William Balfour, Commander of the Persian Gulf Squadron; Herbert Frederick Disbrowe, Assistant Resident at Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Sultan Murad Mirza</namePart></name></subject><subject><geographic>Karrack (island)</geographic></subject><subject><topic>State visits</topic></subject><subject><topic>Burial grounds</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000081#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000081#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
