<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x00033c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00033c_ar</identifier><location><shelfLocator>Mss Eur F126/73</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00033c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033c/Mss Eur F126_73_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/73</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1608;&#1575;&#1585; &#8211; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2014-09-26T00:30:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1637; &#1605;&#1608;&#1575;&#1583; (&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1601;&#1592;: &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1582;&#1610;&#1591; &#1571;&#1581;&#1605;&#1585; &#1571;&#1586;&#1610;&#1604; &#1604;&#1604;&#1578;&#1605;&#1603;&#1617;&#1615;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577;&#1611; &#1608;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1608;&#1615;&#1590;&#1593; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1610;&#1575;&#1608;&#1575;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1610;&#1605;&#1608;&#1585; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586; (&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1571;&#1580;&#1605;&#1585;)&#1548; &#1608;&#1607;&#1585;&#1576;&#1585;&#1578; &#1605;&#1610;&#1604;&#1586; &#1585;&#1610;&#1576;&#1578;&#1608;&#1606; (&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1571;&#1580;&#1605;&#1585; &#1605;&#1610;&#1608;&#1585;&#1575;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1582;&#1591;&#1575;&#1576; &#1571;&#1604;&#1602;&#1575;&#1607; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1608;&#1575;&#1585;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1571;&#1580;&#1605;&#1585;-&#1605;&#1610;&#1585;&#1608;&#1575;&#1585;&#1575;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1576;&#1610;&#1575;&#1608;&#1575;&#1585;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x00033c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x00033c_en</identifier><location><shelfLocator>Mss Eur F126/73</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00033c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00033c/Mss Eur F126_73_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/73</recordIdentifer></recordInfo><titleInfo><title>'Beeawur [Be&#257;war] Agency - D.O. Letters from Mr Robertson'</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2014-09-26T00:30:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 5 items (15 folios)</extent><extent>Foliation: The contents of the file have been foliated in the top right hand corner of the recto of each folio.Conservation: The correspondence was originally tied together with red string, which was removed to enable the items to be read fully, and placed in a plastic sleeve at the rear of the file.</extent></physicalDescription><abstract>Demi-official letters from Captain Donald Robertson, Political Agent at Beawur [Be&#257;war], to Colonel Lewis Pelly, Leslie Seymour Saunders (Commissioner at Ajmer), and Herbert Mills Repton (Deputy Commissioner of Ajmer Mewara [Mewra]).The correspondence discusses arrangements for translating an address given by Pelly, administrative matters in Beawar, and arrangements for Pelly to visit the Agency.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Commissioner, Ajmer-Merwara</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Beawur</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Deputy Commissioner at Ajmer-Merwara</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Beeawur</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x00033c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
