<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030447153.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030447153.0x000004_ar</identifier><location><shelfLocator>Or 5479, ff 37v-85r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030447153.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0088.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5479, ff 37v-85r</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1608;&#1593;&#1604;&#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1563; &#1601;&#1585;&#1594;&#1575;&#1606;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1603;&#1579;&#1610;&#1585;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T23:43:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1635;&#1639;&#1592;-&#1640;&#1637;&#1608;</extent></physicalDescription><abstract>&#1571;&#1608;&#1604; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1581;&#1608;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;&#1563; (&#1593;&#1575;&#1588; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1582;&#1604;&#1575;&#1604; &#1640;&#1634;&#1632; &#1608;&#1640;&#1638;&#1632;). &#1571;&#1585;&#1617;&#1582;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;/&#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1608;&#1585;&#1578;&#1588; (
                           Al-Fargh&#257;n&#299; On the Astrolabe[Munich: Franz Steiner, 2005]&#1548; &#1589;. &#1633;&#1639;) &#1585;&#1576;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1604;&#1604;&#1606;&#1589; (&#1589;&#1589;. &#1635;&#1639; &#1608;&#1635;&#1640;)&#1548; &#1608;&#1575;&#1604;&#1604;&#1578;&#1610;&#1606; &#1578;&#1605;&#1579;&#1604;&#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1585;&#1587;&#1605;&#1575;&#1611; &#1576;&#1610;&#1575;&#1606;&#1610;&#1575;&#1611; &#1608;&#1580;&#1583;&#1608;&#1604;&#1575;&#1611;:&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1607;&#1606;&#1583;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1635;&#1641;&#1608;&#1548; &#1636;&#1632;&#1608;&#1548; &#1636;&#1633;&#1608;&#1548; &#1636;&#1634;&#1608;&#1548; &#1636;&#1634;&#1592;&#1548; &#1636;&#1636;&#1608;&#1548; &#1636;&#1637;&#1608;&#1548; &#1636;&#1637;&#1592;&#1548; &#1636;&#1639;&#1608;&#1548; &#1636;&#1639;&#1592;&#1548; &#1636;&#1641;&#1608;&#1548; &#1637;&#1632;&#1592;&#1548; &#1637;&#1634;&#1592;&#1548; &#1637;&#1635;&#1608;&#1548; &#1637;&#1637;&#1608;)&#1563;&#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1604;&#1589;&#1615;&#1606;&#1593; &#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; (&#1589;&#1589;. &#1637;&#1638;&#1608;-&#1640;&#1638;&#1608;)&#1563;&#1605;&#1587;&#1591;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; (&#1589;. &#1639;&#1633;&#1592;)&#1563;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; (&#1589;. &#1639;&#1633;&#1592;&#1548; &#1639;&#1639;&#1608;)&#1563;&#1589;&#1601;&#1610;&#1581;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; (&#1589;. &#1639;&#1635;&#1608;&#1548; &#1639;&#1636;&#1608;&#1548; &#1639;&#1636;&#1592;)&#1563;&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593; &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1605;&#1601;&#1602;&#1608;&#1583; &#1605;&#1606; &#1593;&#1610;&#1617;&#1606;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; (&#1589;. &#1640;&#1632;&#1592;)&#1563;&#1571;&#1605; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; (&#1589;. &#1638;&#1639;&#1608;&#1548; &#1638;&#1639;&#1592;&#1548; &#1639;&#1641;&#1608;&#1548; &#1640;&#1633;&#1592;&#1548; &#1640;&#1635;&#1608;&#1548; &#1640;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610; &#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1617;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605;&#1573;&#1606;&#1617;&#1605;&#1575; &#1571;&#1583;&#1585;&#1603;&#1608;&#1575; &#1593;&#1604;&#1605; &#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1592;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1608;&#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1607; &#1605;&#1606; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1617;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;&#1589;. &#1640;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1632;-&#1640;&#1637;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;):... &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; &#1608;&#1573;&#1606; &#1571;&#1581;&#1583;&#1611;&#1575; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583;&#1571;&#1606; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1604;&#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1585;&#1590;&#1607; &#1582;&#1605;&#1587;&#1610;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1610;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575;&#1601;&#1601;&#1610;&#1605;&#1575; &#1608;&#1589;&#1601;&#1606;&#1575; &#1604;&#1575;&#1587;&#1582;&#1585;&#1575;&#1580; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1640;&#1637;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1638;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1589;&#1604;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607; &#1593;&#1604; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1603;&#1579;&#1610;&#1585;
            &#1601;&#1585;&#1594;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030447153.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030447153.0x000004_en</identifier><location><shelfLocator>Or 5479, ff 37v-85r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030447153.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0088.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5479, ff 37v-85r</recordIdentifer></recordInfo><titleInfo><title>al-K&#257;mil f&#299; &#7779;an&#8216;at al-as&#7789;url&#257;b al-shim&#257;l&#299; wa-al-jun&#363;b&#299; wa-&#8216;ilalihum&#257; bi-l-handasah wa-al-&#7717;isab &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1608;&#1593;&#1604;&#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  Fargh&#257;n&#299;, A&#7717;mad ibn Mu&#7717;ammad ibn Kath&#299;r &#1601;&#1585;&#1594;&#1575;&#1606;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1603;&#1579;&#1610;&#1585;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T23:43:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 37v-85r</extent></physicalDescription><abstract>Earliest known Arabic treatise on the construction of the astrolabe, by A&#7717;mad ibn Mu&#7717;ammad al-Fargh&#257;n&#299; (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610;; fl. ca 820-860). This manuscript was erroneously dated to the 12th/19th century by Lorch (
                           Al-Fargh&#257;n&#299; On the Astrolabe[Munich: Franz Steiner, 2005], p. 17) perhaps on the basis of the first two leaves of the text (ff. 37 and 38), which are nineteenth-century replacements of lost leaves.The text contains sixty-two diagrams and tables:Geometric diagrams (ff. 39r, 40r, 41r, 42r, 42v, 44r, 45r, 45v, 47r, 47v, 49r, 50v, 52v, 53r and 55r);Twenty-five tables for the construction of an astrolabe (ff. 56r-68r);Rule (&#1605;&#1587;&#1591;&#1585;&#1577;) of astrolabe (f. 71v);Rete (&#1588;&#1576;&#1603;&#1577;) of astrolabe (f. 71v, 77r);Plate (&#1589;&#1601;&#1610;&#1581;&#1577;) of astrolabe (f. 73r, 74r and 74v);Location of diagram missing from exemplar noted (f. 80v);Mater (&#1571;&#1605;) of astrolabe (f. 76r and 76v, 79r and 81v, 83r and 84r).Begins (f. 37v, lines 2-4):&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1594;&#1575;&#1606;&#1610; &#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1617;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605;&#1573;&#1606;&#1617;&#1605;&#1575; &#1571;&#1583;&#1585;&#1603;&#1608;&#1575; &#1593;&#1604;&#1605; &#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1592;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1608;&#1603;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1607; &#1605;&#1606; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1617;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1581;&#1604;&#1602;Ends (ff. 84v, line 20-85r, line 2):... &#1608;&#1584;&#1604;&#1603; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; &#1608;&#1573;&#1606; &#1571;&#1581;&#1583;&#1611;&#1575; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583;&#1571;&#1606; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1604;&#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1585;&#1590;&#1607; &#1582;&#1605;&#1587;&#1610;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1610;&#1606; &#1580;&#1586;&#1569;&#1611;&#1575;&#1601;&#1601;&#1610;&#1605;&#1575; &#1608;&#1589;&#1601;&#1606;&#1575; &#1604;&#1575;&#1587;&#1582;&#1585;&#1575;&#1580; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1584;&#1604;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;Colophon (f. 85r, lines 3-6):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1589;&#1604;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607; &#1593;&#1604; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad ibn Kath&#299;r Fargh&#257;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astrolabes--Early works to 1800</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030447153.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
