<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x00033e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00033e_ar</identifier><location><shelfLocator>IOR/L/PS/12/379</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00033e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00033e/IOR_L_PS_12_379_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/379</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1634;&#1640;&#1638;&#1637;/ &#1636;&#1632; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2017-06-26T14:18:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1580;&#1575;&#1607; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: "&#1573;&#1610;&#1585;&#1575;&#1606;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;)&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;)&#1548; "&#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1548; "&#1575;&#1604;&#1606;&#1601;&#1591;" (&#1575;&#1604;&#1608;&#1602;&#1578;&#1575;&#1606; &#1635;-&#1636;)&#1548; "&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;-&#1637;).&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1576;&#1588;&#1571;&#1606; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1581;&#1583;&#1608;&#1579; &#1578;&#1602;&#1583;&#1605; &#1585;&#1608;&#1587;&#1610; &#1593;&#1576;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1580;&#1593; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1581;&#1603;&#1605; &#1585;&#1590;&#1575; &#1588;&#1575;&#1607; [&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1576;&#1607;&#1604;&#1608;&#1610;].&#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1605;&#1587;&#1575;&#1585; &#1580;&#1608;&#1610; &#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610; &#1608;&#1578;&#1580;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1605;&#1589;&#1583;&#1585; &#1604;&#1604;&#1606;&#1601;&#1591;&#1548; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;. &#1603;&#1605;&#1575; &#1610;&#1587;&#1604;&#1591; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00033e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00033e_en</identifier><location><shelfLocator>IOR/L/PS/12/379</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00033e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00033e/IOR_L_PS_12_379_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/379</recordIdentifer></recordInfo><titleInfo><title>PZ 2865/40 'Note on the India Office and the Persian Gulf areas'</title></titleInfo><originInfo><dateIssued>1940/1940</dateIssued><dateCaptured>2017-06-26T14:18:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (4 folios)</extent><extent>Foliation: the foliation sequence for this description commences at the front cover with 1, and terminates at the inside back cover with 6; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file details the Government of India&#8217;s financial and administrative responsibilities towards the Persian Gulf. The text is divided into sections: &#8216;Iran&#8217; (folio 2), &#8216;Persian Gulf&#8217; (folios 2 to 3), &#8216;The Air Route&#8217; (folio 3), &#8216;Oil&#8217; (folios 3 to 4) and &#8216;Defence Measures&#8217; (folios 3 to 5).The papers provide information on the Government of India&#8217;s past and current responsibilities and relations with Iran. Also discussed are concerns over a potential Russian advance through Afghanistan and Persian-German relations which in part are attributed to the reign of Reza Shah [Shah of Iran, Pahlavi dynasty].The significance of the Persian Gulf as a strategic and commercial air route to India, and as a source of oil, now and in the future is discussed. Further highlighted is the responsibility of the Foreign Office and other departments to conduct relations with the Arab states of Kuwait, Bahrein, Qatar, the Trucial Coast and Muscat, and the implementation of wartime defence methods in the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Iran, Pahlavi dynasty</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Iran</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>International relations</topic></subject><subject><topic>Oil</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00033e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
