<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023510961.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023510961.0x000001_ar</identifier><location><shelfLocator>W 4137</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023510961.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023510961.0x000001/W 4137_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>W 4137</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1637;&#1636; &#1608;&#1587;&#1585;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1639;&#1637;&#1637;&#1548; &#1633;&#1639;&#1637;&#1638;&#1548; &#1633;&#1639;&#1637;&#1639; ... &#1608;&#1585;&#1581;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1575;&#1583;. &#1605;&#1593; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1578;&#1601;&#1588;&#1610;&#1577; &#1601;&#1610; &#1587;&#1585;&#1576; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606;&#1548; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-20T14:01:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633;&#1640; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1548; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1578; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; viii-xi) "&#1608;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; xii).</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1640;&#1632;&#1605;&#1605; &#215; &#1634;&#1634;&#1632;&#1605;&#1605;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1608;&#1617;&#1604;&#1610; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; (i-xii)&#1563; (&#1633;-&#1637;&#1632;&#1638;).&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577;&#1548; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1585;&#1583;&#1607;&#1575; &#1589;&#1593;&#1576;&#1611;&#1575; &#1576;&#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1578;&#1593;&#1585;&#1617;&#1590; &#1604;&#1604;&#1578;&#1605;&#1586;&#1617;&#1602;.</extent></physicalDescription><abstract>&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1637;&#1636; &#1608;&#1587;&#1585;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1639;&#1637;&#1637;&#1548; &#1633;&#1639;&#1637;&#1638;&#1548; &#1633;&#1639;&#1637;&#1639; ... &#1608;&#1585;&#1581;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1575;&#1583;. &#1593; &#1605;&#1604;&#1581;&#1602; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1578;&#1601;&#1588;&#1610;&#1577; &#1601;&#1610; &#1587;&#1585;&#1576; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606;&#1548; &#1573;&#1604;&#1582;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1604;&#1606;&#1583;&#1606;: &#1591;&#1615;&#1576;&#1593;&#1578; &#1604;&#1589;&#1575;&#1604;&#1581; &#1573;&#1583;&#1608;&#1585;&#1575;&#1583; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1610;&#1604;&#1610;&#1548; &#1633;&#1639;&#1639;&#1635;.&#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1617;&#1577;: &#1605;&#1593; &#1571;&#1582;&#1578;&#1575;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583;&#1548; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1587;&#1585;&#1576; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1605;&#1606;&#1581;&#1589;&#1585;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1563; &#1608;&#1593;&#1585;&#1590; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1589;&#1606;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1610;&#1605;&#1587; &#1605;&#1606; &#1605;&#1583;&#1585;&#1575;&#1587; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1639;&#1637;&#1636; &#1608; &#1633;&#1639;&#1637;&#1637;... &#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1608;&#1605;&#1575;&#1587; &#1603;&#1610;&#1578;&#1588;&#1610;&#1606; - &#1575;&#1604;&#1605;&#1587;&#1617;&#1575;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1575;&#1584;&#1602;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1575; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1591;&#1585;&#1610;&#1602; &#1605;&#1587;&#1578;&#1585; &#1570;&#1610;&#1601;&#1586; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1575;&#1584;&#1602;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="corporate"><namePart>&#1573;&#1583;&#1608;&#1585;&#1575;&#1583; &#1608;&#1578;&#1588;&#1575;&#1604;&#1586; &#1583;&#1610;&#1604;&#1610;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1570;&#1610;&#1601;&#1586;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1607;&#1606;&#1583;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023510961.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023510961.0x000001_en</identifier><location><shelfLocator>W 4137</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023510961.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023510961.0x000001/W 4137_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Printed Collections</physicalLocation></location><recordInfo><recordIdentifer>W 4137</recordIdentifer></recordInfo><titleInfo><title>'A voyage from England to India, in the year 1754, and an historical narrative of the operations of the squadron and army in India, under the command of Vice-Admiral Watson and Colonel Clive, in the years 1755, 1756, 1757 ... Also a journey from Persia to England by an unusual route. With an appendix, containing an account of the diseases prevalent in Admiral Watson's squadron, etc.'</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-10-20T14:01:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (518 pages)</extent><extent>There is a table of content at the beginning of the volume, detailing the arrangement of contents and page references (pages viii-xi) and a 'Table of Coins and Monies' (page xii).</extent><extent>Dimensions: 280 mm x 220 mm.Pagination: initial Roman numeral pagination (i-xii); (1-506).Condition: there is a large folded map, unfolding can be difficult withouth risk of tears.</extent></physicalDescription><abstract>A voyage from England to India, in the year 1754, and an historical narrative of the operations of the squadron and army in India, under the command of Vice-Admiral Watson and Colonel Clive, in the years 1755, 1756, 1757 ... Also a journey from Persia to England by an unusual route. With an appendix, containing an account of the diseases prevalent in Admiral Watson's squadron, etc.Publication Details: London : Printed for Edward and Charles Dilly, 1773.Ownership: With stamps of the India Board and India Board Library.There are numerous illustrations and two maps in the volume:a copy of a large folded map at the beginning of the volume, 'A Map of India together with a chart of the Indien Seas, to which the operations of Admiral Watson's Squadron were principally confined; and shewing the passages made by Commodore James from Madrass to Bombay in the years 1754 &amp; 1755 ... By Thomas Kitchin, Hydrographer to his Majesty';a map of the route from the Persian Gulf in Basra to Latakia, Syria, on the Mediterranean Coast 'Mr Ives's Route from Bassora to Latichea.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="corporate"><namePart>Edward and Charles Dilly</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>Edward Ives</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Voyages and travels</topic></subject><subject><topic>India--Description and travel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023510961.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
