<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00015d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00015d_ar</identifier><location><shelfLocator>IOR/L/PS/18/B126</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00015d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00015d/IOR_L_PS_18_B126_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B126</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1608;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2014-09-23T12:08:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1640;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1603;&#1584;&#1604;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1580;&#1608;&#1606; &#1578;&#1588;&#1610;&#1578;&#1588;&#1604;&#1610; &#1576;&#1604;&#1608;&#1583;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1634;&#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1641; &#1608;&#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1634;&#1637; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1641; &#1601;&#1610; &#1604;&#1575;&#1607;&#1608;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1606;&#1580;&#1575;&#1576;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1585; &#1608;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1582;&#1575;&#1589;&#1577;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1578;&#1606;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1605;&#1587;&#1606;&#1583;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; &#1608;&#1602;&#1591;&#1585; &#1608;&#1571;&#1585;&#1575;&#1590;&#1610; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1606;&#1576;&#1584;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1576;&#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1588;&#1603; &#1582;&#1604;&#1575;&#1604; &#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1571;&#1605; &#1604;&#1575;&#1548; &#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1571;&#1585;&#1575;&#1590; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1573;&#1602;&#1606;&#1575;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1591;&#1610; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1604;&#1603;&#1606;&#1607; &#1585;&#1601;&#1590; &#1584;&#1604;&#1603;.&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1587;&#1585;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;)&#1548; &#1608;&#1578;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1601;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1605;&#1589;&#1575;&#1604;&#1581;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1593;&#1575;&#1608;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1639; &#1576;&#1571;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1601;&#1593;&#1608;&#1606; &#1580;&#1586;&#1610;&#1577; &#1604;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1587;&#1575;&#1581;&#1604; &#1602;&#1591;&#1585;.&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1639; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1587;&#1591; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1583;&#1593;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577;&#1548; &#1608;&#1607;&#1580;&#1608;&#1605; &#1587;&#1601;&#1606; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1587;&#1601;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1605;&#1605;&#1575; &#1610;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1611;&#1575; &#1604;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;. &#1579;&#1605; &#1578;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1593;&#1583; &#1584;&#1575;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1587;&#1578;&#1606;&#1578;&#1580; &#1571;&#1606; &#1575;&#1604;&#1593;&#1615;&#1583;&#1610;&#1583; &#1604;&#1610;&#1587;&#1578; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1602;&#1591;&#1585; &#1608;&#1571;&#1606;&#1607;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607;&#1575; &#1607;&#1608; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;.&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577;&#1611; &#1608;&#1578;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1605; &#1578;&#1615;&#1593;&#1578;&#1576;&#1585; &#1605;&#1587;&#1574;&#1608;&#1604;&#1577; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1587;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607;&#1605; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577;&#1563; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1581;&#1608;&#1604; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1581;&#1602; &#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1587;&#1610;&#1602;&#1608;&#1605; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1578;&#1608;&#1604;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1591; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1605;&#1583;&#1609; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1605;&#1610;&#1606; &#1604;&#1610;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1641; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00015d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00015d_en</identifier><location><shelfLocator>IOR/L/PS/18/B126</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00015d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00015d/IOR_L_PS_18_B126_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B126</recordIdentifer></recordInfo><titleInfo><title>'TURKISH JURISDICTION IN THE ISLANDS AND WATERS OF THE PERSIAN GULF, AND ON THE ARAB LITTORAL'</title></titleInfo><originInfo><dateIssued>1879/1879</dateIssued><dateCaptured>2014-09-23T12:08:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (14 folios)</extent><extent>Foliation: The foliation for this description commences at folio 108 and terminates at folio 121, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in the top-right corner of the recto of each folio; these numbers are also written in pencil but are not circled.Pagination: This section of the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Memorandum written by Trevor John Chicheley Plowden, Under Secretary to the Foreign Department, Government of India, 21 Mar 1879, and published 25 March 1879 in Lahore by the Punjab Government.The memorandum addresses the question of Turkish jurisdiction in the islands and waters of the Persian Gulf and on the Arab littoral, looking at the entire southern coast from Koweit [Kuwait] to Ras-el-Had [Ra&#8217;s al-Hadd], but focusing primarily on the Arab coast and islands from Ras Tanorah [Ra's Tann&#363;rah] to Ras Mussendom [Ra&#8217;s Musandam], including El-Bidaa [al-Bida], Bahrein [Bahrain], Zobara [Zub&#257;rah], El-Katr [Qatar] and the territories of the Arab Trucial Coast chiefs.The memorandum commences with a brief history of events at Odeid [Al &#8216;Udayd] in the 1800s, and the uncertainty in the 1870s over whether or not it was part of the territory of the Chief of Abuthabi [Abu Dhabi] or was an independent territory, and also discusses attempts by the Chief of El-Katr to persuade the Chief at Odeid, Shaikh Buttye to hoist a Turkish flag, which he refused.The memorandum, which cites correspondence from the Political Resident in the Persian Gulf (Colonel Lewis Pelly, Colonel Edward Charles Ross), goes on to consider the Turkish authorities in Nejd [Najd] and their interests in Abuthabi and Debaye [Dubai]; further claims of Turkish interest in Odeid, including in 1877 claims that the inhabitants of Odeid were paying a tribute to the Turks through the Chief of El-Bidaa; and correspondence with the Turkish Government regarding an increase in piracy along the El-Katr coast.The memorandum focuses particularly on events in Odeid from 1877 onwards, including attempts to mediate a settlement between Abuthabi and Odeid; British intentions to support Abuthabi should a settlement not be mediated; vessels belonging to the Chief of Odeid having attacked vessels from Wukra [al Wakrah], breaching the maritime peace. The memorandum then reverts to the original questions relating to Turkish jurisdiction and concludes that Odeid is not a part of El-Katr territory, and is part of Abuthabi territory and is therefore answerable to the Chief of Abuthabi.The memorandum then reverts to the larger question of Turkish jurisdiction and considers the area from Ojair [al-&#8216;Uqayr] to El-Bidaa and noting that they were not considered to be responsible for that area, but could have reasonable claim to do so should they wish; it also discusses the possibility of negotiating a line of demarcation to show where Turkish jurisdiction ends and British jurisdiction commences and the need for the British Government to reserve the right to suppress maritime irregularities at sea. The memorandum concludes by considering whether the question of a line of demarcation should be put to the Secretary of State for India; how to ensure that Bahrein [Bahrain] is recognised as independent of all Governments except Great Britain; and what impact such an agreement might have on Persia.Accompanying the memorandum is a note written by Sir Alfred Comyn Lyall, Secretary to the Foreign Department, Government of India, 7 April 1879 which supports the proposals outlined within it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Government of India, Under-Secretary to the Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00015d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
