<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0000d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0000d4_ar</identifier><location><shelfLocator>IOR/L/PS/12/3650</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0000d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000d4/IOR_L_PS_12_3650_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3650</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1641;/ &#1639;&#1636; "&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1932/1943</dateIssued><dateCaptured>2017-09-25T10:50:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1639;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1639;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580; &#1602;&#1606;&#1589;&#1604;&#1610;&#1578;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1578;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1573;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1602;&#1606;&#1589;&#1604; &#1593;&#1575;&#1605;&#1548; &#1633;&#1641;&#1635;&#1635;&#1588;&#1585;&#1575;&#1569; &#1605;&#1576;&#1575;&#1606;&#1613; &#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1633;&#1641;&#1635;&#1635;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1571;&#1580;&#1610;&#1585; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1607;&#1605;&#1583;&#1575;&#1606;&#1548; &#1633;&#1641;&#1635;&#1635;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1610;&#1593; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1607;&#1575; &#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1635;&#1637;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1635;&#1637;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1589;. &#1634;&#1633;&#1641;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1610;&#1593; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1607;&#1605;&#1583;&#1575;&#1606;&#1548; &#1633;&#1641;&#1635;&#1637;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1606; &#1610;&#1587;&#1578;&#1571;&#1580;&#1585; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1581;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1604;&#1604;&#1593;&#1605;&#1604;&#1548; &#1633;&#1641;&#1635;&#1638;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1606;&#1602;&#1604; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1606; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1638;&#1578;&#1571;&#1580;&#1610;&#1585; &#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1602;&#1585;&#1611;&#1575; &#1589;&#1610;&#1601;&#1610;&#1611;&#1575;&#1548; &#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1636;&#1635;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1585;&#1583; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579; (&#1589;&#1589;. &#1635;&#1635;-&#1636;&#1636;)&#1548; &#1633;&#1641;&#1635;&#1638;-&#1633;&#1641;&#1635;&#1641;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0000d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0000d4_en</identifier><location><shelfLocator>IOR/L/PS/12/3650</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0000d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0000d4/IOR_L_PS_12_3650_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3650</recordIdentifer></recordInfo><titleInfo><title>Coll 29/74 'Reorganisation of the Consular Service in Persia: establishment of a rest house at Shiraz; arrangements at Isfahan'</title></titleInfo><originInfo><dateIssued>1932/1943</dateIssued><dateCaptured>2017-09-25T10:50:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (475 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 477; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns the reorganization of consular establishments in Persia.The file covers:Foreign Office proposals to amalgamate Isfahan and Shiraz Consulates and to raise status of Consular Officer at Ahwaz to Consul-General, 1933acquisition of buildings for the Ahwaz Consulate, 1933proposal to lease consular properties at Isfahan and Hamadan, 1933proposed sale of consular property at Isfahan and disposal of the furniture therein 1934-35summer recess of the Political Resident and his staff at the Consular House at Shiraz, 1934-35. A sketch of the Consular House is on f 219proposed sale of consular property at Hamadan, 1935Foreign Office proposal that HM Consul at Shiraz should rent accommodation at Isfahan during his visits on duty, 1936proposed transfer of the Shiraz Residency buildings from the Government of India to HM Government, 1936lease of property in Shiraz for use as summer headquarters for Political Resident in the Persian Gulf, 1937-43Consular Office and Rest House at Isfahan, includes inventory of furniture (ff 33-44), 1936-39.The file is composed of correspondence between the Political Residency in the Persian Gulf, the British Legation at Tehran, the British Consulate at Isfahan, the British Consulate at Ahwaz, the British Consulate at Shiraz, the Foreign Office, the India Office, the Government of India, the HM Office of Works, and the Secretary of State for India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Consulate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consulate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consulate, Ahwaz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Office of Works, London</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0000d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
