<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0003bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003bc_ar</identifier><location><shelfLocator>Mss Eur F111/352</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003bc/Mss Eur F111_352_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/352</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1899/1904</dateIssued><dateCaptured>2018-05-29T22:08:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1641;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1589;. &#1635;&#1632;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;].&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1585;&#1578;&#1606;&#1583;&#1610;&#1604; &#1578;&#1610;&#1605;&#1576;&#1604;)&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1605;&#1608;&#1604;&#1587;&#1608;&#1608;&#1585;&#1579; &#1587;&#1575;&#1610;&#1603;&#1587; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1605;&#1585;&#1603;&#1610;&#1586; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610;). &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1610;&#1603;&#1587; &#1593;&#1583;&#1577; &#1571;&#1605;&#1608;&#1585;&#1548; &#1605;&#1606;&#1607;&#1575;: &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1594;&#1610;&#1585; &#1605;&#1580;&#1585;&#1609; &#1606;&#1607;&#1585; &#1607;&#1604;&#1605;&#1606;&#1583; (&#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1548; &#1633;&#1635;&#1548; &#1633;&#1636;&#1548; &#1633;&#1637;)&#1563; &#1585;&#1581;&#1604;&#1577; &#1587;&#1575;&#1610;&#1603;&#1587; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1580;&#1606;&#1583; (&#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1639;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;)&#1563; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1603;&#1575;&#1610;&#1606;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1603;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1591;&#1576;&#1587; &#1608;&#1578;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603;&#1563; &#1585;&#1581;&#1604;&#1577; &#1587;&#1575;&#1610;&#1603;&#1587; &#1605;&#1606; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606; (&#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1633;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577;)&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1610;&#1606; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1603;&#1608;&#1610;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1587;&#1575;&#1610;&#1603;&#1587; &#1573;&#1606;&#1588;&#1575;&#1569;&#1607;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1610;&#1605;&#1576;&#1604; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1610;&#1605;&#1576;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1578;&#1610;&#1605;&#1585; &#1583;&#1610;&#1608;&#1585;&#1575;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;)&#1548; &#1605;&#1593; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1604;&#1605;&#1587;&#1575;&#1585; &#1582;&#1591; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1606; &#1603;&#1608;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;" &#1571;&#1593;&#1583;&#1617;&#1607; &#1607;&#1600;. &#1571;. &#1570;&#1585;&#1605;&#1587;&#1578;&#1585;&#1608;&#1606;&#1580;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1587;&#1578; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; [Mss Eur F111/352, f 52&#1563; Mss Eur F111/352, f 53&#1563; Mss Eur F111/352, f 54&#1563; Mss Eur F111/352, f 55&#1563; Mss Eur F111/352, f 56&#1563; Mss Eur F111/352, f 57]&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; [Mss Eur F111/352, f 59]&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1607;&#1610;&#1608; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1585;&#1606;&#1586;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;&#1548; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1608;&#1634;&#1640; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1608;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1632;&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1602;&#1605; &#1635;&#1548; &#1636;&#1548; &#1638;&#1548; &#1639;&#1548; &#1640;&#1548; &#1641;&#1548; &#1633;&#1633;&#1548; &#1633;&#1634; &#1604;&#1604;&#1608;&#1575;&#1569; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1588;&#1610;&#1606;&#1610;&#1601;&#1610;&#1603;&#1587;-&#1578;&#1585;&#1610;&#1606;&#1588;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1602;&#1605; &#1638; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1638;)&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1578; &#1605;&#1615;&#1604;&#1581;&#1602;&#1611;&#1575; &#1576;&#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;" &#1576;&#1602;&#1604;&#1605; &#1608;. &#1571;. &#1580;&#1608;&#1606;&#1586;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610; &#1576;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"&#1548; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1571;&#1576;&#1575;&#1583;&#1610; &#1576;&#1604;&#1575;&#1606;&#1603;&#1610;&#1578;&#1548; &#1608;&#1571;&#1589;&#1583;&#1585;&#1607; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1604;&#1575;&#1606;&#1603;&#1610;&#1578; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1593;&#1577;" [Mss Eur F111/352, f 270]&#1603;&#1578;&#1610;&#1617;&#1576; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606;."&#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606;)&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1608;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1633; (&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1608;&#1604; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003bc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003bc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003bc_en</identifier><location><shelfLocator>Mss Eur F111/352</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003bc/Mss Eur F111_352_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/352</recordIdentifer></recordInfo><titleInfo><title>'Seistan'</title></titleInfo><originInfo><dateIssued>1899/1904</dateIssued><dateCaptured>2018-05-29T22:08:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (388 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 390; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The file contains one foliation anomaly, f 301A</extent></physicalDescription><abstract>The file contains papers relating to Seistan [Sistan] and Persia [Iran].The file includes printed copies of despatches from the Agent to the Governor-General of India and HM Consul-General for Khorasan and Seistan (Lieutenant-Colonel Henry Martindale Temple), to the Secretary to the Government of India Foreign Department, with enclosed despatches from Captain Percy Molesworth Sykes to the Secretary of State for Foreign Affairs (the Marquis of Salisbury). Skyes&#8217;s despatches regard matters including: Seistan; trade routes into South-East Persia; the boundary between Persia and Afghanistan, in relation to the River Helmund [Helmand] changing its course (in despatch No. 5, which includes four sketch maps, folios 12, 13, 14 and 15); Sykes&#8217;s journey to Birjand (in despatch No. 7, which includes a sketch map on folio 20); the ruling family of Kain, which also governed Seistan, Tabbas and Tun; Sykes&#8217;s journey from Seistan to Kerman [Kirman] (in despatch No. 11, which includes a sketch map); and the direct Kerman-Quetta caravan trade that Sykes was trying to establish.The file also includes copies of the following papers:A despatch from Temple to the Secretary to the Government of India Foreign Department, enclosing a letter from Temple to Sir Henry Mortimer Durand (HM Minister, Tehran), with copies of enclosures, regarding the establishment of a Seistan and Kain consulateA letter from Charles Edward Pitman, Director General of Telegraphs, to the Secretary to the Government of India Public Works Department, enclosing a copy of a &#8216;Report on the Preliminary Survey of the Route for a Telegraph Line from Quetta to the Persian Frontier&#8217; by H A Armstrong, Assistant Superintendent, Indian Telegraph Department, which includes six photographs of views along the route [Mss Eur F111/352, f 52; Mss Eur F111/352, f 53; Mss Eur F111/352, f 54; Mss Eur F111/352, f 55; Mss Eur F111/352, f 56; and Mss Eur F111/352, f 57], and a map showing the proposed route of the telegraph line [Mss Eur F111/352, f 59]Letters from Hugh Shakespear Barnes, Agent to the Governor-General in Baluchistan, to the Secretary to the Government of India Foreign Department, enclosing copies of the diary of the Political Assistant, Chagai, for the weeks ending 16 February, 28 February, and 8 March 1900Diary No. 3, 4, 6, 7, 8, 9, 11 and 12 of Major-General George Frederick Chenevix-Trench, HM Consul for Seistan (Diary No. 6 includes a sketch map, folio 86)A copy of a &#8216;Report on Reconnaissances Made while Attached to the Seistan Arbitration Commission&#8217; by W A Johns, Deputy Consulting Engineer for Railways, BombayA copy of the report &#8216;Notes on Persian Seistan&#8217;, compiled by Captain Edward Abadie Plunkett, and issued by the Government of India Intelligence Branch, Quarter-Master General&#8217;s DepartmentTwo copies of map signed by Plunkett titled &#8216;Persian Seistan-Cultivated Area&#8217; [Mss Eur F111/352, f 270]A booklet entitled &#8216;Notes on the Leading Notables, Officials, Merchants, and Clergy of Khorasan, Seistan, Kain, and Kerman.&#8217;Printed copies of letters from the Government of India Foreign Department to the Secretary of State for India (Lord George Francis Hamilton), relating to the maintenance of British interests in Persia, dated 4 September 1899 and 7 November 1901 (the former with an enclosure of a minute by the Viceroy on Seistan).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Posts and Telegraphs Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Consul-General, Khorasan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Seistan and Kain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Seistan</geographic></subject><subject><topic>Embassies and consulates</topic></subject><subject><topic>Telegraph lines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003bc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003bc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
