<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000128_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000128_ar</identifier><location><shelfLocator>Mss Eur F111/388</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000128</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000128/Mss Eur F111_388_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/388</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1581;&#1608;&#1604; &#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1571;&#1608; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;"</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2019-01-30T22:03:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1638;) &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1589;. &#1635;&#1636;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1593;&#1606; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1607;&#1600;. &#1583;&#1575;&#1608;&#1583;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1583;&#1609; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1633;&#1641;&#1632;&#1637;.&#1610;&#1590;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1589;&#1608;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;)&#1548; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1580;. &#1605;. &#1580;&#1585;&#1610;&#1585;&#1587;&#1608;&#1606;&#1548; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;)&#1548; &#1605;&#1604;&#1575;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1639;&#1640;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1604;&#1608;&#1606;&#1577; &#1604;&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000128#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000128_en</identifier><location><shelfLocator>Mss Eur F111/388</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000128</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000128/Mss Eur F111_388_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/388</recordIdentifer></recordInfo><titleInfo><title>'Military Report on Russian Turkistan or Central Asia'</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2019-01-30T22:03:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (80 folios)</extent><extent>The volume contains a table of contents (folios 4-6) which refers to the original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 81; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The file has one foliation anomaly, f 34a.</extent></physicalDescription><abstract>A confidential report on Central Asia, compiled by Captain H H Dowding, Captain of the General Staff, War Office, 1905.Contained within the report are chapters on the history, geography, administration, communications, resources, ethnography, and military of the region. Also included is a preface by Major-General J M Grierson, General Staff, War Office (folio 3), appendices (folios 63-78), including detailed information on the railways of the region, and a colour map of Central Asia (folio 81).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Central Asia</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000128#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
