<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000027_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000027_ar</identifier><location><shelfLocator>IOR/R/15/1/66</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000027/IOR_R_15_1_66_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/66</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1640;&#1639;: &#1603;&#1578;&#1575;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1633;&#1640;&#1635;&#1636; (&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577;)</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-11-06T15:09:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1581;&#1610;&#1583;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1633;&#1635;&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1563; &#1633;&#1636;&#1548; &#1633;&#1636;&#1571;).&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589; &#1635;-&#1633;&#1635;&#1637; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1608;&#1578;&#1585;&#1575;&#1580;&#1605; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1581;&#1604;&#1610;&#1577; (&#1571;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;) &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1608;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1583;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1563; &#1610;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1610;&#1576;&#1604;&#1594; &#1593;&#1606; &#1581;&#1608;&#1575;&#1583;&#1579; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1576;&#1604;&#1610;&#1594; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1610;&#1578; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1590;&#1578; &#1604;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1563; &#1608;&#1610;&#1581;&#1610;&#1604; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1610;&#1585;&#1609; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1571;&#1606;&#1607;&#1575; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1581;&#1608;&#1575;&#1583;&#1579; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1604;&#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587;.&#1608;&#1578;&#1588;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1585;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1570;&#1584;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1608;&#1581;&#1603;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610; &#1588;&#1575;&#1607; &#1602;&#1575;&#1580;&#1575;&#1585; (&#1605;&#1579;&#1604; &#1573;&#1593;&#1604;&#1575;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1606;&#1601;&#1587;&#1607; &#1605;&#1604;&#1603;&#1611;&#1575; &#1593;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;). &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1608; &#1610;&#1575;&#1587; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000027#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000027#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000027_en</identifier><location><shelfLocator>IOR/R/15/1/66</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000027</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000027/IOR_R_15_1_66_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/66</recordIdentifer></recordInfo><titleInfo><title>Vol 87: Translation Book, 1834 (Native Letters Inward)</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2014-11-06T15:09:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume, (145 folios)</extent><extent>The correspondence is arranged chronologically from 8 January to 28 December 1834. A single loose letter in Persian can be found at the back of the volume (see f 137).</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.The file contains the following foliation corrections; 14, and 14A.Pagination: The file also contains an original pagination sequence; these numbers are written in ink between ff 3-135, and are located in the top outermost corners of each page.</extent></physicalDescription><abstract>The volume consists of substances of, and translations of native letters (i.e. correspondence in Arabic or Persian) sent to the British Resident in the Persian Gulf. The majority of these are from various native agents serving the British in the Gulf at Bahrein [Bahrain], Lingah [Bandar-e-Lengeh], Muscat, and Sharjah respectively. They provide updates on the local political situation; relay local news; report incidents of, enquiries into, and restitution for acts of piracy; and forward any intelligence that the agents perceive to be of interest to the Resident. It also includes incidents where the agents report ill treatment at the hands of local subjects, or the local authorities.Also included are communications from local rulers in the Gulf region. These are much less common, but include communications from Shaikh Abdollah bin Ahmed [Shaikh &#8216;Abdull&#257;h bin A&#7717;mad &#256;l Khal&#299;fah], Chief of Bahrein; Sultan ben Sugger [Sul&#7789;&#257;n bin Saqr], Chief of the Joasmees [Qaw&#257;sim]; and Shaikh Khuleefa ben Shakboot [Khal&#299;fah bin Shakhb&#363;&#7789;], Chief of the Beniyas [Bani Yas].Some specific topics covered include a war between the Wahabees [Wahhabis] and Bahrein; a dispute between Humood bin Azan, Chief of Sohar [&#7778;u&#7717;&#257;r], and the Governors of Muscat; and political instability in Persia following the death of Fat&#7717; &#8216;Al&#299; Sh&#257;h Q&#257;j&#257;r (such as &#7716;usayn &#8216;Al&#299; Mirz&#257;'s declaring himself King of Shiraz). The murder of Shaikh Toorky bin Saood [Turki bin Sa&#8216;&#363;d], Wahabee Chief, is also reported within.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart></name></subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Bani Yas (Tribe)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Oman</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Lingah</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Shargah</geographic></subject><subject><geographic>Nedjd</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000027#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000027#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
