<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x0001fe_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0001fe_ar</identifier><location><shelfLocator>IOR/V/23/29, No 138</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0001fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0001fe/IOR_V_23_29_ No 138_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/29, No 138</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1638;-&#1633;&#1640;&#1639;&#1639;."</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-10-31T02:22:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; (I-V). &#1575;&#1604;&#1580;&#1586;&#1569; I &#1605;&#1585;&#1578;&#1576; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1585;&#1602;&#1605;&#1577; (&#1633;-&#1639;) &#1608;&#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; (&#1633;-&#1635;&#1637;). &#1575;&#1604;&#1580;&#1586;&#1569; II &#1605;&#1585;&#1578;&#1576; &#1573;&#1604;&#1609; &#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1585;&#1602;&#1605;&#1577; (&#1633;-&#1635;&#1632;). &#1575;&#1604;&#1580;&#1586;&#1569; III &#1605;&#1585;&#1578;&#1576; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; IV &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; (&#1571;-&#1608;)&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; V &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1617;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;-&#1639;)&#1548; &#1578;&#1578;&#1590;&#1605;&#1617;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1639;&#1638;-&#1633;&#1640;&#1639;&#1639;&#1548; &#1606;&#1588;&#1585;&#1578;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1639;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1635;&#1640;). &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;) &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1587;&#1576;&#1608;&#1602; &#1576;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1576;&#1585;&#1610;&#1583;&#1608; &#1573;&#1604;&#1609; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1606;&#1585;&#1610; &#1579;&#1608;&#1585;&#1606;&#1578;&#1608;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1632;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;).&#1575;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; I:
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1638;-&#1633;&#1640;&#1639;&#1639;- &#1593;&#1575;&#1605;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1640;-&#1633;&#1632;)&#1548; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1576;&#1585;&#1610;&#1583;&#1608;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;. &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; (&#1634;. &#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;)&#1563; &#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1636;. &#1606;&#1580;&#1583;&#1563; &#1637;. &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1563; &#1638;. &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1563; &#1639;. &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587;&#1563; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1583;&#1575;&#1588;&#1578;&#1610;&#1548; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;)&#1563; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; (&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;)&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.&#1575;&#1604;&#1580;&#1586;&#1569; II:
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1638;-&#1633;&#1640;&#1639;&#1639;-&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1608;&#1590;&#1581; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1633;-&#1636;&#1637;)&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1611; &#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1606;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;.&#1575;&#1604;&#1580;&#1586;&#1569; III:
                           &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1638;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1637;-&#1636;&#1640;)&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1583;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;).&#1575;&#1604;&#1580;&#1586;&#1569; IV&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1605;&#1575;&#1610;&#1604;&#1586; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;&#1641;-&#1637;&#1637;) &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1587;&#1578;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1602;&#1591;: &#1605;&#1593;&#1583;&#1604; &#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591; &#1576;&#1575;&#1604;&#1591;&#1606;&#1563; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;&#1548; &#1605;&#1583;&#1585;&#1580;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1604;&#1593;&#1577;&#1563; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; V&#1548;
                           &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1605;&#1587;&#1602;&#1591;(&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1637;&#1637;-&#1638;&#1634;)&#1548; &#1573;&#1593;&#1583;&#1575;&#1583; &#1580;&#1585;&#1575;&#1580; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1571;&#1578;&#1605;&#1575;&#1585;&#1610;&#1605; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601; &#1580;&#1575;&#1610;&#1575;&#1603;&#1575;&#1585;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1575;&#1610;&#1575;&#1603;&#1575;&#1585; &#1605;&#1602;&#1587;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1563; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593;&#1563; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1608;&#1581;&#1605;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1563; &#1581;&#1605;&#1609; &#1575;&#1604;&#1578;&#1610;&#1601;&#1608;&#1583;&#1563; &#1575;&#1604;&#1580;&#1583;&#1585;&#1610; &#1608;&#1575;&#1604;&#1581;&#1589;&#1576;&#1577;&#1563; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1548; &#1575;&#1604;&#1586;&#1617;&#1615;&#1581;&#1575;&#1585; (&#1583;&#1610;&#1586;&#1606;&#1591;&#1575;&#1585;&#1610;&#1575;)&#1563; &#1583;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1602;&#1585;&#1610;&#1608;&#1591;&#1563; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1578;&#1586;&#1605;&#1563; &#1575;&#1604;&#1587;&#1604;&#1563; &#1575;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1588;&#1615;&#1593;&#1614;&#1576;&#1610;&#1563; &#1575;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1608;&#1610;&#1563; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610;&#1577; &#1604;&#1604;&#1602;&#1604;&#1576;&#1563; &#1587;&#1608;&#1569; &#1575;&#1604;&#1607;&#1590;&#1605;&#1563; &#1575;&#1604;&#1605;&#1594;&#1589; &#1608;&#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604;&#1563; &#1605;&#1585;&#1590; &#1575;&#1604;&#1576;&#1608;&#1575;&#1587;&#1610;&#1585;&#1563; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1603;&#1576;&#1583;&#1548; &#1578;&#1590;&#1582;&#1605; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;&#1563; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1603;&#1604;&#1609; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577;&#1563; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1606;&#1563; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;&#1563; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1604;&#1583;&#1563; &#1575;&#1604;&#1580;&#1584;&#1575;&#1605;&#1563; &#1575;&#1604;&#1602;&#1585;&#1581;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1604;&#1610;&#1577;&#1563; &#1605;&#1585;&#1590; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1580;&#1585;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1591;&#1576;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x0001fe#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x0001fe_en</identifier><location><shelfLocator>IOR/V/23/29, No 138</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0001fe</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x0001fe/IOR_V_23_29_ No 138_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/29, No 138</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report on the administration of the Persian Gulf Political Residency and Muscat Political Agency for the years 1876-77.&#8217;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-10-31T02:22:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>57 folios</extent><extent>The report is arranged into five parts (I-V). Part I is arranged into numbered sections (1-7) and numbered paragraphs (1-35). Part II is arranged into numbered tables (1-30). Part III is arranged by subject headings and subheadings, part IV by lettered tables (A-F), and part V by suhheadings. There is a contents page at the front of the report (folios 6-7), which lists the report&#8217;s contents by part and major headings, and refers to the report&#8217;s internal pagination sequence.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio, on number 1, and ends on the last folio on number 62.Pagination: The volume contains an original typed pagination sequence.</extent></physicalDescription><abstract>Administration report of the Persian Gulf Residency and Muscat Political Agency for 1876-77, published by Authority at the Foreign Department Press, Calcutta [Kolkata], 1877, and forming part of the Selections from the Records of the Government of India, Foreign Department (no. 138). The administration report is based on reports sent by the Officiating Political Resident in the Persian Gulf (Lieutenant-Colonel William Francis Prideaux) and the Political Agent at Muscat (Lieutenant-Colonel Samuel Barrett Miles) to the Government of India. The report is preceded by a copy of a letter sent by Prideaux to Thomas Henry Thornton, Officiating Secretary to the Government of India, dated 15 June 1877, which enclosed the submission of the original reports to the Government of India (folio 8).The report is organised in a number of sections and subsections, as follows:Part I:
                           Administration Report for 1876-77 &#8211; General(folios 8-10) signed by Prideaux, and arranged under subheadings as follows: 1. Oman; Petty independent chiefdoms (2. Oman Coast); 3. Bahrain [referred to as Bahrein throughout]; 4. Nejd [Najd]; 5. Bassidore [B&#257;sa&#8216;&#299;d&#363;]; 6. Persian Coast; 7. Government of Fars; Bushire (Dashtee, Bunder Abbass [Bandar-e &#699;Abb&#257;s], postal, judicial); Establishment (political, medical, naval); slave trade.Part II:
                           Administration Report for 1876-77 &#8211; Memorandum showing the number of Returns accompanying the Trade Report of the Residency, Persian Gulf(folios 11-45), comprising thirty statistical tables containing data on the import and export of commodities into and out of the Persian Gulf during the official year 1875-76. The tables contain data for Arabia, Persia and Turkey in Asia, and specifically data on vessels and trade at Bushire, Bandar-e &#699;Abb&#257;s, Lingah [Bandar-e Lengeh], Bahrain and the Arab coast. There is an index of the statistical tables on folio 11.Part III:
                           Administration report of the Political Agency, Muscat, for the year 1876-76(folios 45-48), prepared by Lieutenant-Colonel Samuel Barrett Miles, Her Britannic Majesty&#8217;s Political Agent and Consul at Muscat. The report is arranged under the following headings: political; resources and trade (production, agriculture, industries, fisheries, trade).Part IV, prepared by Miles (folios 49-55) comprises six statistical tables containing trade data relating to Muscat: average tonnage of vessels entering and leaving the port of Muscat; imports and exports, listed by commodity; and contrasted statements on vessels and imported goods.Part V,
                           Medical Topography of Muscat(folios 55-62), by the Muscat Agency Surgeon, Atmarim Sadashiv Jayakar. Jayakar&#8217;s report is arranged under the following headings: geology; climate; water supply; food; sanitation; population; dwellings and streets; prevailing diseases; malaria and malarial fevers; typhoid fever; smallpox and measles; cholera; dysentery; scurvy; rheumatism; phthisis pulmonalis; bronchitis; purumonia; organic diseases of the heart; dyspepsia, colic and diarrhoea; hoemorrhoides [haemorrhoids]; diseases of the liver; hypertrophy; diseases of the kidney and bladder; diseases of the brain and insanity; diseases of the eye; diseases of the skin; leprosy; ulcers; dracunculus; venereal diseases; syphilis.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Muscat Political Agency, Surgeon</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>medical research</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x0001fe#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
