<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/12/3451</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000005/IOR_L_PS_12_3451_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3451</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1636;&#1638;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575;:"</title></titleInfo><originInfo><dateIssued>1929/1947</dateIssued><dateCaptured>2018-03-12T22:24:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1616;&#1610;&#1614;&#1585;&#1618; &#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1585;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"
                           (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1605;
                           "&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1608;
                           "&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"). &#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1634;&#1641; (&#1589;&#1589;. &#1637;-&#1633;&#1636;)&#1548; &#1633;&#1641;&#1635;&#1632; (&#1589;&#1589;. &#1634;&#1636;-&#1635;&#1636;)&#1548; &#1633;&#1641;&#1635;&#1633; (&#1589;&#1589;. &#1635;&#1639;-&#1636;&#1637;)&#1548; &#1633;&#1641;&#1635;&#1634; (&#1589;&#1589;. &#1637;&#1635;-&#1638;&#1634;)&#1548; &#1633;&#1641;&#1636;&#1635; (&#1589;&#1589;. &#1638;&#1641;-&#1633;&#1632;&#1632;)&#1548; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1633;&#1632;&#1638;-&#1633;&#1634;&#1636;). &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: "&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;:"
                           &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1608;&#1604;&#1610;&#1587; &#1605;&#1591;&#1576;&#1608;&#1593;&#1611;&#1575;&#1548; &#1608;&#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; (&#1589;&#1589;. &#1633;&#1635;&#1635;-&#1633;&#1639;&#1636;).&#1578;&#1585;&#1578;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1614;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618; &#1633;&#1641;&#1634;&#1641; &#1608;&#1633;&#1641;&#1635;&#1632; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1581;&#1587;&#1576; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1605;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1588;&#1575;&#1607; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1578;&#1575;&#1588;. &#1608;&#1578;&#1585;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1578;&#1602;&#1610;&#1610;&#1605;&#1611;&#1575; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1587;&#1604;&#1608;&#1603;&#1607;&#1605;&#1548; &#1608;&#1605;&#1610;&#1608;&#1604;&#1607;&#1605; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575;. &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1605;&#1593; &#1587;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1604;&#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1563; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1638;&#1548; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1641;-&#1633;&#1635;&#1633;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/12/3451</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000005/IOR_L_PS_12_3451_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3451</recordIdentifer></recordInfo><titleInfo><title>Coll 28/46 &#8216;Persia. Who&#8217;s Who, and Leading Personalities in:&#8217;</title></titleInfo><originInfo><dateIssued>1929/1947</dateIssued><dateCaptured>2018-03-12T22:24:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (174 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 176; these numbers are written in pencil and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Printed copies of reports entitled
                           Biographies of Leading Personalities in Persia(also referred to in the file as
                           Who&#8217;s Who in Persia, and
                           Report on Personalities in Persia). The reports were compiled by officials at the British Legation in Tehran, and updated periodically. The file contains copies for the years 1929 (ff 5-14), 1930 (ff 24-34), 1931 (ff 37-45), 1932 (ff 53-62), 1943 (ff 69-100), and 1946 (ff 106-124). The last report in the file is entitled
                           Personalities in Persia: MilitarySupplement. This report is typescript rather than printed, and dated 1947 (ff 133-174).The reports for 1929 and 1930 arrange Persian notables in order of importance, beginning with the Shah and Minister of Court, Mirza Abdul Hussein Khan Taimourtache [Abdolhossein Teym&#363;rt&#257;sh]. The remaining reports arrange individuals alphabetically by their family name. All reports contain biographical notes, such as background, family, and career. Many also include an assessment of their character and demeanour, their disposition towards the British, and foreign languages spoken. The 1947 report specifically concerns individuals in the Persian military, with their biographies restricted to their military careers.The file also includes some correspondence, covering: the distribution of the reports; biographies submitted by the British Legation in Tehran for inclusion in future editions of the reports; the resignation and reconstitution of the Government in 1946, with biographies of those making up the new cabinet (ff 129-131).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Imperial Iranian Army</namePart></name></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><topic>Reports</topic></subject><subject><topic>Biographies</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
