<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00020e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00020e_ar</identifier><location><shelfLocator>IOR/L/PS/12/3955</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00020e/IOR_L_PS_12_3955_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3955</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1633;&#1634;/&#1635;&#1632; "&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606;: &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1606;&#1581; &#1581;&#1602; &#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1608;&#1582;&#1591;&#1610;&#1576;&#1575;&#1578; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578;. &#1608;&#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;."</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2018-07-09T22:05:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1582;&#1591; &#1576;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1581;&#1608;&#1604; &#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1602;&#1610;&#1575;&#1605; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1608;&#1582;&#1591;&#1610;&#1576;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1587;&#1585;&#1607;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1593;&#1602;&#1617;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577;&#1548; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1614;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1606;&#1583;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1587;&#1601;&#1585; &#1594;&#1610;&#1585; &#1605;&#1615;&#1602;&#1610;&#1583;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585; &#1575;&#1604;&#1585;&#1591;&#1576;&#1548; &#1608;&#1585;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1638;). &#1608;&#1615;&#1589;&#1601;&#1578; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1576;&#1571;&#1606;&#1607;&#1575; &#1587;&#1610;&#1574;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606;&#1607; "&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1610; &#1605;&#1608;&#1575;&#1591;&#1606; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1593;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1578;&#1585;&#1577; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1593;&#1575;&#1605;&#1610;&#1606;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1601;&#1602;&#1583; &#1580;&#1586;&#1569; &#1605;&#1606; &#1589;&#1581;&#1578;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1634;). &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1575;&#1605;&#1617;&#1611;&#1575;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1604;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1634;).&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; (&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;) &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1548; &#1582;&#1604;&#1575;&#1604; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1635;&#1563; &#1580;&#1583;&#1608;&#1604;&#1577; &#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1635; &#1604;&#1593;&#1583;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1605;&#1575; &#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1585;&#1601;&#1593; &#1604;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; (&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1641;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1592;&#1601; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1605; &#1610;&#1587;&#1578;&#1601;&#1583; &#1605;&#1606; &#1593;&#1585;&#1590; &#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1607; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1605; &#1578;&#1615;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1587;&#1608;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1639;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1573;&#1590;&#1585;&#1575;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635; - &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606; &#1603;&#1604;&#1575; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575; &#1578;&#1583;&#1601;&#1593;&#1575;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1604;&#1571;&#1615;&#1587;&#1585; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1637;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1580;&#1575;&#1586;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00020e#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00020e_en</identifier><location><shelfLocator>IOR/L/PS/12/3955</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00020e/IOR_L_PS_12_3955_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3955</recordIdentifer></recordInfo><titleInfo><title>Coll 30/212 'Essential undertakings in: BAHREIN PETROLEUM COMPANY, etc. Proposed grant of passages to wives &amp; fianc&#233;es of employees of B.P.C. Visas for same. And other undertakings.'</title></titleInfo><originInfo><dateIssued>1942/1946</dateIssued><dateCaptured>2018-07-09T22:05:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (200 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 202; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns unrest and discontentment amongst British employees of the Bahrain Petroleum Company (BAPCO) in Bahrain, which led to discussions between British officials and the company about ways to allow employees to go on leave to the United Kingdom or receive visits in Bahrain from their wives, fianc&#233;es, and families. The issue was made difficult by wartime restrictions on travel between Bahrain and Britain, and by the fact that the numerous American and Canadian employees of the company enjoyed unrestricted travel arrangements. Reference is made frequently in the papers to low morale amongst British members of the workforce, arising from long periods of unbroken residence in Bahrain, the hot and humid climate, and the monotony of the work (e.g. folio 166). The conditions were said to be so bad that 'no normally constituted Englishman can remain uninterruptedly in Bahrain for more than two years without losing some part of his mental and physical health' (folio 142). British officials regarded the issue as significant, because of the importance of oil production to the wartime economy (e.g. folio 152).The papers include: correspondence from the Political Resident in the Persian Gulf, the Political Agent, Bahrain, the Government of India, BAPCO, the Foreign Office, the Ministry of Fuel and Power (Petroleum Division), and the Ministry of War Transport; comparable leave arrangements for employees of the Anglo-Iranian Oil Company at Abadan, June-August 1943; the scheduling of home leave in 1943 for a limited number of British employees of BAPCO, and a consequent lifting of spirits amongst the workforce (Bahrain intelligence summary, folio 109); correspondence concerning one BAPCO employee who had failed to take up the offer of a passage home to the United Kingdom, when offered only troop deck accommodation (folios 101-107); reports of a strike amongst Arab employees at the refinery in Bahrain, December 1943 - January 1944, and allegations that both BAPCO and the Government of Bahrain had been underpaying their Arab employees; and correspondence concerning the shipping of personal effects, and the issue of visas to the families of BAPCO employees, 1944-45.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Power</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Ministry of Transport</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Leave</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020e#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00020e#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
