<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102474.0x000021_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x000021_ar</identifier><location><shelfLocator>Mss Eur F126/22, ff 149-151</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x000021</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0295.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 149-151</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1633;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:31:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1585;&#1601;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1571;&#1606;&#1607;&#1575; &#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578; &#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1570;&#1606; &#1573;&#1604;&#1609; &#1605;&#1583;&#1609; &#1576;&#1593;&#1610;&#1583;&#1613; &#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1601;&#1585;&#1589;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1610;&#1606;&#1608;&#1610; &#1571;&#1606; &#1610;&#1608;&#1590;&#1581; &#1604;&#1604;&#1582;&#1575;&#1606; &#1571;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1603;&#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1606;&#1583;&#1607;&#1575;&#1588;&#1607; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604;&#1607; &#1576;&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578; &#1608;&#1610;&#1591;&#1604;&#1576; &#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1611; &#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1604;&#1602; &#1571;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1605;&#1606; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606;&#1563; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1604;&#1610;&#1581;&#1604; &#1605;&#1581;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576;&#1607;&#1563; &#1608;&#1610;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1573;&#1604;&#1609; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1584;&#1604;&#1603;. &#1578;&#1608;&#1580;&#1583; &#1581;&#1575;&#1588;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1604;&#1605; &#1610;&#1593;&#1583; &#1605;&#1591;&#1604;&#1608;&#1576;&#1575;&#1611; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1577;.&#1605;&#1575;&#1583;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1605;&#1608; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575; &#1576;&#1610;&#1585; &#1576;&#1608;&#1603;&#1588;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1578;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605; &#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1573;&#1604;&#1609; "&#1603;&#1610;&#1583;&#1580;" &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1610;&#1585;&#1594;&#1576; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1602;&#1604;&#1575;&#1578; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1571;&#1606; &#1571;&#1589;&#1583;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607; &#1576;&#1571;&#1606; &#1610;&#1581;&#1604; &#1575;&#1604;&#1571;&#1582; &#1593;&#1592;&#1610;&#1605; &#1580;&#1575;&#1605; &#1605;&#1581;&#1604;&#1607;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1636; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1610;&#1576;&#1604;&#1594; &#1571;&#1606; &#1587;&#1605;&#1608;&#1607; &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1601;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583;&#1548; &#1601;&#1602;&#1583; &#1575;&#1578;&#1615;&#1582;&#1584;&#1578; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1606;&#1575;&#1574;&#1576; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1576;&#1605;&#1585;&#1575;&#1601;&#1602;&#1578;&#1607; &#1573;&#1604;&#1609; &#1603;&#1610;&#1583;&#1580;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585; &#1580;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1576;&#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1608;&#1602;&#1578;&#1613; &#1605;&#1605;&#1603;&#1606;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1580;&#1593;&#1604;&#1578; &#1587;&#1605;&#1608;&#1607; &#1610;&#1602;&#1585;&#1585; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1604;&#1594;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1601;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1583;&#1575;&#1585; &#1601;&#1602;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1591;&#1604;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1582;&#1576;&#1610;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1604;&#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601;&#1607;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1587;&#1585;&#1575;&#1610;&#1575; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1585;&#1587;&#1575;&#1606; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1588;&#1593;&#1576;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1610;&#1569; &#1610;&#1583;&#1593;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1581;&#1583;&#1608;&#1579; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1632;&#1638; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1601;&#1575;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1602;&#1604;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606;&#1548; &#1608;&#1602;&#1585;&#1575;&#1585;&#1607; &#1576;&#1587;&#1581;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1605;&#1606; &#1576;&#1604;&#1575;&#1591; &#1601;&#1575;&#1610;&#1585; &#1604;&#1588;&#1594;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576;&#1548; &#1608;&#1610;&#1587;&#1571;&#1604; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1602;&#1583; &#1580;&#1585;&#1578; &#1583;&#1608;&#1606; &#1571;&#1610;&#1577; &#1605;&#1588;&#1575;&#1608;&#1585;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1578;&#1578;&#1571;&#1579;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603;. &#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1573;&#1604;&#1594;&#1575;&#1572;&#1607;&#1575; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1575;&#1610;&#1585; &#1585;&#1602;&#1605; &#1633;&#1634;&#1632;&#1632;&#1548; &#1608;&#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1593;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1605;&#1606; &#1573;&#1610;&#1602;&#1575;&#1601; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1633;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1578;&#1585;&#1580;&#1605;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1573;&#1604;&#1609; &#1582;&#1575;&#1606; &#1602;&#1604;&#1575;&#1578;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583;&#1548; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1632;&#1548; &#1610;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1571;&#1587;&#1601;&#1607; &#1604;&#1593;&#1583;&#1605; &#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1582;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1608;&#1605; &#1573;&#1604;&#1609; &#1603;&#1608;&#1578;&#1588; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;&#1548; &#1608;&#1578;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1589;&#1583;&#1585;&#1578; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1604;&#1604;&#1602;&#1583;&#1608;&#1605; &#1573;&#1604;&#1609; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1571;&#1605;&#1608;&#1585; &#1607;&#1575;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102474.0x000021#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102474.0x000021_en</identifier><location><shelfLocator>Mss Eur F126/22, ff 149-151</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x000021</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a1/Mss Eur F126_22_0295.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/22, ff 149-151</recordIdentifer></recordInfo><titleInfo><title>Letter No.1212 of 1870 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind to Colonel William Lockyer Merewether, Commissioner in Sind, Kurrachee [Kar&#257;chi]</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-10-29T16:31:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter enclosing copies of correspondence which Colonel Phayre believes show that matters in Khelat [Kal&#257;t] have now gone far enough and that a complete chance is required. The letter also states that the Colonel intends to show the Khan that his present line of conduct is not likely to produce the effect intended and that he believes that both the Khan and Captain Harrison see themselves as independent of local authority.Enclosures to the letter:Letter No.1200 of 1870 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind to Captain Charles Henry Harrison, Political Agent, Khelat, 25 August 1870 regarding his surprise that the Khan had ordered his Vakeel to proceed to Khelat and asking, as he had not received any correspondence on the matter from either Harrison or the Khan, for an explanation for the withdrawal; giving his opinions on the individual selected to replace the Vakeel during his absence; and ordering Captain Harrison to march for Jacobabad as soon as arrangements can be made. A postscript to the letter states that the Vakeel was no longer required at Khelat but stating that the remaining questions in his letter still required a response.Abbreviated substance of a letter from His Highness the Khan of Khelat to Naib Moolla Peer Buksh, Vakeel at the Court of the Political Superintendent on the Frontier at Jacobabad, Khelat, 18 August 1870 informing him that as Nuwab Moolla Mahomed Khan, Vakeel has been ordered by the Khan to Kedj that he wishes him to return to Khelat immediately and instructing that his brother Uzzeem Jam take his place.Letter No.64 of 1870 from Captain Charles Henry Harrison, Political Agent, Khelat to Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind, 19 August 1870 reporting that His Highness had informed him that at Sirdar Faquir Mahomed's request arrangements had been made for Naib Mahomed Khan to accompany him to Kedj and that Peer Jan, the Naib's sone had been directed to join Captain Harrison as soon as possible. The letter also states that on further consideration His Highness had decided other arrangements could be made and countermanded his previous instructions, and that his understanding was that Sirdar Faquir Mahomed had asked for an experienced revenue officer to be placed at his disposal, along with small detachments of Infantry and Cavalry to convince his people there was nothing to fear from Persian aggression.Letter No.1206 of 1870 from Colonel Robert Phayre, Political Superintendent, Frontier Upper Sind to Captain Charles Henry Harrison, Political Agent, Khelat, 26 August 1870 regarding Harrison having learnt from the Khan of the changes in the Vakeel at Harrison's service and his decision to withdraw the Agent for Khelat from Phayre's court to fill the role and asking if these arrangements were made without any consultation to the British Officer's whose work it would affect. The letter goes on to state which portions of Phayre's letter No.1200 can be cancelled, and to challenge why Captain Harrison did not stop the despatch of the Khan's order.Letter No.1210 of 1870 true translation of a letter from the Political Superintendent, Upper Sind Frontier, to His Highness the Khan of Khelat, dated Jacobabad, 27 August 1870 expressing his regret that the Khan is unable to come to Cutchee [Kutch] that season and informing him that Captain Harrison had been ordered to come to Jacobabad on matters of importance.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102474.0x000021#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
