<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100049326410.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049326410.0x000001_ar</identifier><location><shelfLocator>Or 3624</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049326410.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049326410.0x000001/Or 3624_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3624</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1580; - &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1599/1599</dateIssued><dateCaptured>2017-10-23T22:04:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iv+&#1633;+i+&#1633;&#1641;&#1641;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1637; &#215; &#1634;&#1632;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1636;&#1637; &#215; &#1633;&#1636;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1580;&#1607; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1585;&#1576;&#1575;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610;&#1577; &#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1587;&#1591;&#1585;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1593;&#1604;&#1608;&#1610;&#1577; &#1571;&#1601;&#1602;&#1610;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1581;&#1605;&#1585;&#1575;&#1569;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1576;&#1593;&#1590; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1582;&#1591;&#1613; &#1580;&#1605;&#1610;&#1604; (&#1589;. &#1635;&#1608;)&#1548; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1610;&#1606; (&#1589;&#1589;. &#1635;&#1592;-&#1636;&#1608;) &#1601;&#1610;&#1607;&#1605;&#1575; &#1573;&#1591;&#1575;&#1585; &#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1575;&#1604;&#1576;&#1602;&#1593;&#1548; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1635;&#1608;</extent></physicalDescription><abstract>&#1583;&#1604;&#1610;&#1604; &#1601;&#1604;&#1603;&#1610; (&#1586;&#1610;&#1580;) &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; (&#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1635;&#1632;&#1632;)&#1548; &#1605;&#1583;&#1585;&#1587; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1586; &#1576;&#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1583;&#1575;&#1608;&#1608;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1641;&#1638;-&#1633;&#1635;&#1634;&#1633;). &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1586;&#1610;&#1580; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1578;&#1610;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1635;&#1608;-&#1638;&#1641;&#1592;) &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1639;&#1632;&#1608;-&#1633;&#1641;&#1641;&#1608;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604;&#1575;&#1606; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;. &#1634;&#1592;&#1548; &#1608;&#1575;&#1581;&#1583;&#1612; &#1604;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577;.&#1580;&#1615;&#1604;&#1583;&#1578; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; (&#1589;&#1589;. &#1639;&#1639;-&#1640;&#1636;) &#1585;&#1571;&#1587;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; W. C. (= &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1608;&#1585;&#1578;&#1608;&#1606;&#1567;)&#1548; &#1608;&#1607;&#1610; &#1583;&#1615;&#1605;&#1580;&#1578; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;. &#1634;&#1632;&#1632;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;.&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1633;&#1635; &#1588;&#1608;&#1575;&#1604; &#1633;&#1632;&#1632;&#1639; / &#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1637;&#1641;&#1641; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1591;&#1576;&#1575;&#1602; &#1608;&#1585;&#1601;&#1593; &#1587;&#1605;&#1603;&#1607;&#1575; &#1601;&#1587;&#1608;&#1575;&#1607;&#1575; &#1608;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1602; &#1604;&#1610;&#1607;&#1578;&#1583;&#1610; &#1576;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1581;&#1604;&#1575;&#1607;&#1575; &#1608;&#1602;&#1583;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1571;&#1606;&#1575;&#1585; &#1576;&#1607; &#1575;&#1604;&#1571;&#1594;&#1587;&#1575;&#1602;&#1608;&#1571;&#1608;&#1590;&#1581; &#1576;&#1607; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1580;&#1604;&#1575;&#1607;&#1575; &#1608;&#1571;&#1576;&#1575;&#1606; &#1571;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1570;&#1601;&#1575;&#1602; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1608;&#1573;&#1584; &#1602;&#1583; &#1571;&#1578;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1593;&#1583;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1575; &#1576;&#1583;&#1571;&#1606;&#1575; &#1576;&#1607; &#1601;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583; &#1604;&#1604;&#1607;&#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1603;&#1601;&#1608;&#1569; &#1608;&#1604;&#1575; &#1606;&#1592;&#1610;&#1585; &#1608;&#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1608;&#1604;&#1575; &#1608;&#1586;&#1610;&#1585; &#1608;&#1604;&#1575; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1575; &#1592;&#1607;&#1610;&#1585; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1584;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1587;&#1604;&#1575;&#1605;&#1611;&#1575; &#1605;&#1578;&#1589;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1637;):... &#1578;&#1605; &#1575;&#1604;&#1586;&#1610;&#1580;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1571;&#1581;&#1583; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1587;&#1576;&#1593; &#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603;--&#1580;&#1583;&#1575;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100049326410.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100049326410.0x000001_en</identifier><location><shelfLocator>Or 3624</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100049326410.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100049326410.0x000001/Or 3624_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3624</recordIdentifer></recordInfo><titleInfo><title>al-Z&#299;j al-mukht&#257;r min al-azy&#257;j &#1575;&#1604;&#1586;&#1610;&#1580; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1580;  Ab&#363; al-&#703;Uq&#363;l, Mu&#7717;ammad ibn A&#7717;mad &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1599/1599</dateIssued><dateCaptured>2017-10-23T22:04:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+1+i+199+iv</extent><extent>Material: Western laid paperDimensions: 295 x 200 mm leaf [245 x 140 mm written]Foliation: Eastern Arabic foliation in black ink; quire signatures (quaternions) in the form of Eastern Arabic numerals in black ink, overlined and circled in red are found in upper edge margins of rectos; British Museum foliation in pencilRuling: No ruling visible; 25 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings, punctuation and some elements of tables in redDecoration: Calligraphic title page (f. 3r), first opening (ff. 3v-4r) has text frame in redBinding: British Museum half-leather bindingCondition: Some foxing and stains, minor insect damageMarginalia: Some, by more than one handSeals: f. 3r</extent></physicalDescription><abstract>Astronomical handbook (&#1586;&#1610;&#1580;) by Ab&#363; al-&#8216;Uq&#363;l Mu&#7717;ammad ibn A&#7717;mad al-&#7788;abar&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;, fl. ca 1300), teacher of astronomy at the Mu&#8217;ayyad&#299;yah Madrasa (&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1577;), in Ta&#8216;izz (&#1578;&#1593;&#1586;), Yemen, under the Rasulid Sultan al-Malik al-Mu&#8217;ayyad D&#257;w&#363;d ibn Y&#363;suf I (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583; &#1583;&#1575;&#1608;&#1608;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601;, reg. 1296-1321). The z&#299;j is divided into two treatises (&#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606;): Treatise One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;, ff. 3r-69v) contains the text, while Treatise Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, ff. 70r-199r) contains the tables. Two tables of contents, one for each treatise, are found on f. 2v.The tenth quire (ff. 77-84) has been bound upside down. A note in English signed W.C. (= William Cureton?) and bound into the volume as f. 200 contains some basic information about the text and manuscript.The copy was completed on Saturday 13 Shaww&#257;l 1007/8 May 1599 (see colophon, f. 119v, line 5, transcribed below).Begins (f. 3v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1591;&#1576;&#1575;&#1602; &#1608;&#1585;&#1601;&#1593; &#1587;&#1605;&#1603;&#1607;&#1575; &#1601;&#1587;&#1608;&#1575;&#1607;&#1575; &#1608;&#1586;&#1610;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1602; &#1604;&#1610;&#1607;&#1578;&#1583;&#1610; &#1576;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1581;&#1604;&#1575;&#1607;&#1575; &#1608;&#1602;&#1583;&#1585; &#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1571;&#1606;&#1575;&#1585; &#1576;&#1607; &#1575;&#1604;&#1571;&#1594;&#1587;&#1575;&#1602;&#1608;&#1571;&#1608;&#1590;&#1581; &#1576;&#1607; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1580;&#1604;&#1575;&#1607;&#1575; &#1608;&#1571;&#1576;&#1575;&#1606; &#1571;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1570;&#1601;&#1575;&#1602; ...Ends (f. 119v, lines 1-4):&#1608;&#1573;&#1584; &#1602;&#1583; &#1571;&#1578;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1593;&#1583;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1575; &#1576;&#1583;&#1571;&#1606;&#1575; &#1576;&#1607; &#1601;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583; &#1604;&#1604;&#1607;&#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1603;&#1601;&#1608;&#1569; &#1608;&#1604;&#1575; &#1606;&#1592;&#1610;&#1585; &#1608;&#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1608;&#1604;&#1575; &#1608;&#1586;&#1610;&#1585; &#1608;&#1604;&#1575; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1575; &#1592;&#1607;&#1610;&#1585; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1606;&#1584;&#1610;&#1585; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1587;&#1604;&#1605; &#1587;&#1604;&#1575;&#1605;&#1611;&#1575; &#1605;&#1578;&#1589;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1610;&#1585; ...Colophon (f. 119v, lines 4-5):... &#1578;&#1605; &#1575;&#1604;&#1586;&#1610;&#1580;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608;&#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1571;&#1581;&#1583; &#1588;&#1607;&#1608;&#1585; &#1587;&#1606;&#1577; &#1571;&#1604;&#1601; &#1608;&#1587;&#1576;&#1593; &#1607;&#1580;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad Ab&#363; al-&#8216;Uq&#363;l</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Tables</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100049326410.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
