{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/9ff7e7d2-5e88-4ceb-ad16-d6e310cf845f/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/cd%2F0b%2F9e%2Fcd0b9e90d7044998b739bbaf91e3b2d2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/fb494847r", "description": "Ms. codex. Title from rubric on fol. 1b. Physical description: 15 lines per page. Written in medium small naskh in black ink with use of red for headings and entries. Wove paper. At the beginning and the end of the copy are two fly-leaves of another type of wove paper. Table of contents on fol. (ii)b. Note on fol. (i)a mentioning that the Sharḥ Ḥadīth al-Ghamāmah by the author was seen as Risālah 11 in 1391 H. Note on fol. (ii)a, mentioning that the copy of the mentioned Risālah 11 moved to a private library. First folio torn in half. Origin: According to colophon, copied by al-Tabrīzī(?) Muḥammad, known as Muḥsin, in the middle of Ṣafar 1206 [1791] in Dār al-Ṣalṭanah Iṣfahān, on his way back from Khurasān (fol. 152b). A later date might however be considered. Incipit: بسم الله الرحمن الرحيم وبه الاستعانة فى التتميم الحمد لمن لا يحوم حول مشرع غيوبه ومهم شهوده ... [2ب] ... وبعد فالعبد الملتجى الى عتبة ارباب التوحيد محمد المدعو بسعيد يقول انى عند ارتياضى فى اربعين", "author": ["Qummī, Muḥammad ibn Mufīd."], "abstract": ["A collection of ten treatises on various subjects compiled by the author, Saʻīd Qummī (d. ca. 1102/1690), with a preface."], "alternative": ["al-Arbaʻīnīyāt li-Mawlānā al-Qāḍī Muḥammad Saʻīd al-Qummī riḍwān Allāh ʻalayh", "Arbaʻīniyāt-i Qāz̤ī Saʻīd", "الاربعينيات لمولانا القاضي محمد سعيد القمي رضوان الله عليه", "اربعينيات قاضي سعيد"], "contents": ["1. fol. 1b-3a: [Preface]. -- Mach, R. and E. Ormsby. Handlist, no. 55a.", "2. fol. 3a-11a: al-Risālah al-ūlá wa-hiya Risālat rūḥ al-ṣalāh lil-hadiyah ilá ḥaḍrat al-ustādh fī al-ʻulūm al-ilāhīyah mawlānā Muḥammad Muḥsin aʻlá Allāh darajatah. -- Mach, R. and E. Ormsby. Handlist, no. 55j.", "3. fol. 11b-16b: al-Risālah al-thāniyah fī ḥaqīqat al-ikhtilāf al-wāqiʻ fī al-qirāʼāt al-sabʻ ishāratan wa-bishāratan [completed in Iṣfahān, 1098 H.]. -- Mach, R. and E. Ormsby. Handlist, no. 55f.", "4. fol. 17a-42b: al-Risālah al-thālithah Fawāʾid Riḍāwīyah ʻalá al-mansūb ilayhi alf thanāʼ wa-alf taḥiyah [completed on 14 Rabīʻ I 1099]. -- Mach, R. and E. Ormsby. Handlist, no. 55d.", "5. fol. 42b-66a: al-Risālah al-rābiʻah wa-hiya al-musammāh bi-Mirqāt al-asrār fī bayān rabṭ al-ḥādith bi-al-qadīm wa-ḥudūth al-ʻālam [completed in Qum, 10 Dhū al-Qaʻdah 1084, at the age of 35]. -- Mach, R. and E. Ormsby. Handlist, no. 55h.", "6. fol. 66b-72a: al-Risālah al-khāmisah wa-hiya Risālat al-nafaḥāt al-ilāhīyah wa-al-khawāṭir al-ilhāmīyah [completed in Muḥarram 1084]. -- Mach, R. and E. Ormsby. Handlist, no. 55i.", "7. fol. 72b-83a: al-Risālah al-sādisah Risālat al-anwār al-qudsīyah fī taḥqīq al-hayūlá wa-al-ṣūrah wa-al-nafs wa-fawāʼid ākhar [completed in Iṣfahān, 1099 H.]. -- Mach, R. and E. Ormsby. Handlist, no. 55b.", "8. fol. 83b-90a: al-Risālah al-sābiʻah Risālat al-maqṣad al-asná fī taḥqīq māhīyat al-ḥarakah wa-wujūdihā [completed in iṣfahān, Jumādá II 1089]. -- Mach, R. and E. Ormsby. Handlist, no. 55g.", "9. fol. 90b-99b: al-Risālah al-thāminah Risālat al-ḥadīqah al-wardīyah fī al-sawāniḥ al-miʻrājīyah [completed Iṣfahān, 19 Jumādá II 1099]. -- Mach, R. and E. Ormsby. Handlist, no. 55e.", "10. fol. 99b-102a: al-Risālah al-tāsiʻah Tarjamat Risālat ustādhinā al-ḥakīm al-ilāhī mawlānā RajabʻAlī wa-la-nusammahā bi-al-Burhān al-qāṭiʻ wa-al-nūr al-sāṭiʻ (Tarjamat Risālat Rajab ʻAlī [Tabrīzī]) [completed 3 Muḥarram 1100]. -- Mach, R. and E. Ormsby. Handlist, no. 55c.", "11. fol. 102b-152b: al-Risālah al-ʻāshirah Risālat al-ṭalāʾiʻ wa-al-bawāriq fī taḥqīq anna li-kull ḥaqīqah min al-ḥaqāʻiq al-imkānīyah ṣūrah wa-anna aḥsanahā al-ṣūrah al-insānīyah. -- Mach, R. and E. Ormsby. Handlist, no. 55k."], "extent": ["ii, 154, ii leaves : paper ; 213 x 157 (135 x 92) mm. bound to 215 x 170 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/fb494847r' alt='Identifier'>http://arks.princeton.edu/ark:/88435/fb494847r</a>"], "replaces": ["pudl0032/ns1888"], "title": [{"@value": "اربعينيات", "@language": "ara"}, {"@value": "Arbaʻīnīyāt", "@language": "ara-latn"}], "dlme_title_ara_arab": "اربعينيات", "dlme_title_ara_latn": "Arbaʻīnīyāt", "uniform_title": ["Arbaʻīnīyāt 1-10", "اربعينيات"], "type": ["Sources"], "creator": ["Qummī, Muḥammad ibn Mufīd.", "قمي، محمد بن مفيد."], "dlme_creator_ara_latn": "Qummī, Muḥammad ibn Mufīd.", "dlme_creator_ara_arab": "قمي، محمد بن مفيد.", "date": ["1791"], "language": ["Arabic"], "local_identifier": ["ptm70pp91x"], "publisher": ["Iṣfahān, [1791?]"], "subject": ["Shiʻah—Doctrines—History—17th century—Sources"], "source_metadata_identifier": ["5416862"], "call_number": ["Islamic Manuscripts, New Series no. 1888", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}