{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/2fa4fd3f-38f1-4525-9d6a-fe91fbf3377a/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7d%2F88%2F05%2F7d88054463574bce85212833f09eba79%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/736667112", "description": "Ms. codex. Title from inscription on fol. 1a. The same title appears in the colophon (fol. 185b). The name of the author appears in another inscription in red ink on fol 1a as: Muḥyī al-Dīn Abū zakaryā Yaḥyá ibn Sharaf ibn Murā ibn Ḥasan ibn Ḥus[--] ibn Muḥammad(?) ibn Ḥizām al-Nawāwī. Physical description: 23 lines per page. Written in medium small Maghribī script in black ink (faded to brown) with use of red; \"shaking\" hand. Soft cream paper with laid and chain lines visible. Collation notes. Table of contents on fol. 1b-4a (3a in the modern foliation in pencil). Catchword on the verso of each leaf (some vertical). The quires (mainly quinions) are numbered using Arabic ordinals (see fol. 19a). Foliation in black ink using Arabic numerals (starts with \"1\" on fol. 4a in the modern foliation). Modern foliation in pencil using Western numerals (omits the first fol.). Wear on two first leaves with loss of text. Worm eaten. Stained with dampness. Mildewed. Origin: According to colophon, copy completed on a Thursday at the beginning (mustahal) of Rajab 736 [Feb. 15, 1336] (fol. 185b). Incipit: بسم الله الرحمن الرحيم الهم بك استعين قال الشيخ الامام العالم العامل الصالح محيى الدين يحيى بن شرف بى مرا بن حسن النواوى قدس الله روحه الحمد لله الواحد القهار العزيز الغفار مكور الليل على النهار تذكرة لاولي القلوب والابصار وتبصرة لذوي الالباب والاعتبار ... اما بعد فقد قال الله تعالى وما خلقت الجن والانس الا ليعبدون ما اريد منهم من رزق وما اريد ان يطعمون وهذا تصريح بانهم خلقوا للعبادة Explicit: الحمد لله الذى هدانا لهذا وما كنا لنهتدى لو لا ان هدانا الله اللهم صل على محمد عبدك ورسولك النبى الامى وعلى ال محمد وازواجه وذريته كما صليت على ابراهيم وعلى ال ابراهيم وبارك على محمد النبى الامى وعلى ال محمد وازواجه وذريته كما باركت على ابراهيم و على ال ابراهيم فى العالمين انك حميد مجيد اخر كتاب رياض الصالحين", "author": ["Nawawī, 1233-1277"], "abstract": ["Collection of ḥadīths. At the end of the copy is an added leaf with a fāʾidah."], "extent": ["185 + 1 leaves: paper ; 252 x 177 (190 x 125) mm. bound to 260 x 190 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/736667112' alt='Identifier'>http://arks.princeton.edu/ark:/88435/736667112</a>"], "replaces": ["pudl0112/5312575"], "title": [{"@value": "رياض الصالهين", "@language": "ara"}, {"@value": "Riyāḍ al-ṣāliḥīn", "@language": "ara-latn"}], "dlme_title_ara_arab": "رياض الصالهين", "dlme_title_ara_latn": "Riyāḍ al-ṣāliḥīn", "uniform_title": ["Riyāḍ al-ṣāliḥīn", "رياض الصالحين"], "type": ["Texts"], "provenance": ["Acquired from Abraham Shalom Yahuda, 1942."], "dlme_provenance_en": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": ["Nawawī, 1233-1277", "نووي"], "dlme_creator_ara_latn": "Nawawī, 1233-1277", "dlme_creator_ara_arab": "نووي", "date": ["1336"], "language": ["Arabic"], "local_identifier": ["p4x51jp059"], "publisher": ["[1336]"], "subject": ["Hadiths—Texts"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. Both covers have a blind-stamped central mandorla and an outer border consisting of fillets. Traces of a now wanting flap. Rebacked. Disbound."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5312575"], "call_number": ["Islamic Manuscripts, Garrett no. 154Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}