{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/f9b74f37-71f9-4b4b-8778-15c0162ecb06/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6b%2F30%2F75%2F6b30754c01874e258c9d32e90d003439%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/qv33rx93f", "description": "Title from title page. عليه شروع قراءة واكمالها على صفحة العنوان وهي كالآتي:1-كان اكمال لنا قرائته بالمدرسة المتوكليه في 16شهر ربيع أول سنة 1351هـ، الحقير أحمد بن علي حمزة، والشيخ فيها سيدي علي بن عبدالله بن عبدالكريم أبوطالب. 2-شرعت في تدريس هذا لبعض الطلبه في شهر ربيع الثاني سنة 1353هـ، كتبه أحمد بن علي حمزة يوم الخميس 11 شهر رمضان من سنة 1289هـ كتاب هداية الجنان في علم الميزان/ تأليف الشيخ العلامة والحبر الفهامه العتمد على ربه المنان الفقير اليه مصطفى رضوان Work composed 13 November 1872. Copied in Sanʻāʼ in the madrasah of Mutawakkil ʻalá Allāh Yaḥyá ibn Muḥammad. Mutiple reading and ownership notes. Includes various fragments, among them a fragment on grammar, a critique by the copyist on the work, and an excerpt from ʻAbd al-Qādir ibn Aḥmad al-Kawkabānī. جيده، ولكن هناك صفحات مأكولة من أطرافها في صفحة العنوان وصفحة التمهيد وغيرها لكن لم تؤثر على النص، وهو عبارة عن مخطوط مختصر صغير ليس له غلاف، تم كتابة خطه بالمداد الأسود والأحمر والأصفر المُذهب والأخضر الفاقع حيث تم كتابة العناوين وبعض الكلمات التي تحتاج إلى توضيح بالمداد الأحمر والأصفر المُذهب والأخضر الفاقع والشرح بالمداد الأسود يوم الثلاثاء 5/ شهر شوال / سنة 1351هـ في هجرة صنعاء بمدرسة أمير المؤمنين وسيد المسلمين المتوكل على الله يحيى بن محمد Incipit: بسم الله... وبه نستعين على امور الدنيا والدين...اما بعد فيقول المعتمد على ربه المنان العبد الفقير مصطفى رضوان لمّا كان هذى العصر الميمون منير الشموس المعارف، والفنون كثير التآليف، والتراجم من اللغات الأجنبيّة والتصانيف، وبرعت فيه ارباب المعارف، من كل فاضل بالعلوم والفنون، عارف بهمة من انام، الأنام، في ظل عدله الظليل ذي المساعي الخيرية والمجد الاثيل، سليل، الخليل عزيز مصر اسمعيل من اذاق رعاياه حلاوة الحقوق والوطنية... Explicit: هذا القياس المستفاد من الآءيةِ الشريفة من الشكل الثالِث لأنّ الجِدّ الوسَط فيه موضوع في كلتا المقدّمتين والله اعلم بالصواب واليه في المبدأ والختام المرجع والمآب، وَهَذا آخر ما يسر الله به من اطوال هذا الفن في هداية الجنان الكاشفة بمعونة الكريم أسْتار الغيّ عن الأذهان والمأمول ضِمَّن يقف عليها من ارباب هذه الصِّناعة ودهاقنة هذه البضاعة ان ينظر اليها بعين التفضل والاءحسان وان يستر مايجده من الخللْ النِّسيان وان يذكر اذا وجد بها سقط Naskh script, written in black, red, yellow and bright green ink. No cover. Some pages deteriorated at the edges. 24-46 lines. فائدة في صفحة العنوان وهي كالآتي: فائدة: في الفرق بين الجنس واسم الجنس [لقطه1] عليه بعض الفوائد وهي كالآتي: 1-تقريض لأحمد بن علي حمزة على هذا الكتاب وهي بخطه [لقطه22].2-فائدة: هذا الحصر العجيب للسيد العلامة عبدالقادر شرف الدين الكوكباني أولها: اللفظ اما ان يستعمل أولا الثاني المهمل لقطه22]", "author": ["Riḍwān, Muṣṭafá."], "abstract": ["A summary work on logic, containing an introduction and fifteen sections."], "alternative": ["Hidāyat al-jinān", "هداية الجنان"], "extent": ["22 leaves ; 240 x 185 (185 x 145) mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/qv33rx93f' alt='Identifier'>http://arks.princeton.edu/ark:/88435/qv33rx93f</a>"], "replaces": ["pudl0079/ymdi_04_14"], "title": [{"@value": "كتاب هداية الجنان في علم الميزان", "@language": "ara"}, {"@value": "Kitāb Hidāyat al-jinān fī ʻilm al-mīzān", "@language": "ara-latn"}], "dlme_title_ara_arab": "كتاب هداية الجنان في علم الميزان", "dlme_title_ara_latn": "Kitāb Hidāyat al-jinān fī ʻilm al-mīzān", "provenance": ["عليه عدّة تمليكات في صفحة العنوان وهي كالآتي: 1-هذا في نوبة أحمد ابن علي حمزة حرر في محرم سنة 1351هـ . 2- في دول يحيى بن محمد بن يحيى الديلمي بتاريخ جماد الاخر سنة 1400هـ"], "dlme_provenance_ara_arab": "عليه عدّة تمليكات في صفحة العنوان وهي كالآتي: 1-هذا في نوبة أحمد ابن علي حمزة حرر في محرم سنة 1351هـ . 2- في دول يحيى بن محمد بن يحيى الديلمي بتاريخ جماد الاخر سنة 1400هـ", "contributor": ["Aḥmad ibn ʻAlī Ḥamzah", "احمد بن علي حمزة"], "dlme_contributor_ara_latn": "Aḥmad ibn ʻAlī Ḥamzah", "dlme_contributor_ara_arab": "احمد بن علي حمزة", "creator": ["Riḍwān, Muṣṭafá.", "رضوان مصطفى"], "dlme_creator_ara_latn": "Riḍwān, Muṣṭafá.", "dlme_creator_ara_arab": "رضوان مصطفى", "date": ["1933"], "language": ["Arabic"], "local_identifier": ["pb8517087w"], "publisher": ["1933."], "subject": ["Logic"], "source_metadata_identifier": ["7849642"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}