{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/1c93f64e-4c63-4ef3-bb72-dad5458fdd66/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0c%2F7f%2F0b%2F0c7f0b501c1f4162a97ed6ad51a68a31%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/kd17cw47r", "description": "Ms. codex. Title from fol. 1a. Physical description: 19 lines per page. Written in medium small naskh in black and red ink. Yāʼ for alif maqṣūrah. Red tear-drop outlined in black for text-stops. Thick cream paper, glossy, hardly translucid, with laid and chain lines visible. Occasional marginal annotation. Table of contents on fol. 1a. Title on tail of text-block. Lower margin of some leaves worm eaten. Mold. Reading and collation statement dated -85? on the margin of the colophon, stating that ʻAbd al-[---?] ibn [---?] ibn ʻAbd Allāh al-Ṣāliḥī maskanan al-Ḥanbalī al-Maqdisī read the text with the author. Collation: Paper, fol. 120 ; 1¹⁰ (-1, beginning of quire) 2-11¹⁰ 12¹⁰ (+1, end of quire) ; catchword on the verso of fol. 1-5 and 10 of each quire ; the quires are numbered using Arabic ordinals, in the form \"Thānī al-tanqīḥ\" (see fol. 10a). Origin: Copy completed on Saturday 8 Dhū al-Qaʻdah 873 [May 20, 1469] (colophon, fol. 119b). Incipit: قال الشيخ الامام العالم العلامة اقضي القضاة علاء الدين ابو الحسن على بن سليمن المرداوي الحنيفي امتع الله المسلمين ببقآيه وحرسه بملايكة ارضه وسمايه الحمد لله الذي علّم ووفّق والهم وفهّم وحقّق ... اما بعد ف[---] بالبال ان اقتضت ما في كتابي الانصاف من تصحيح ما اطلق الشيخ الموفق في المقنع من الخلاف وما لم يفصح فيه بتقديم حكم Explicit: وقد سبكت ما هذيته في هذه التنقيح في كلام المصنف ومزجته مع بعض اختصار ليكون كالكتاب المستقل ليحفظه من اراده والله اعلم قال مؤلفه عفا الله عنه وكان الفراغ منه في سادس عشر شوال سنة اثنين وسبعين وثمانى مايه احسن الله تقضيها في خير وعافية", "author": ["Mardāwī, ʻAlī ibn Sulaymān, 1414 or 1415-1480 or 1481"], "abstract": ["Revision of al-Muqniʻ by Ibn Qudāmah, on Hanbalite law and jurisprudence."], "extent": ["120 leaves: paper ; 217 x 157 (130 x 115) mm. bound to 217 x 160 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/kd17cw47r' alt='Identifier'>http://arks.princeton.edu/ark:/88435/kd17cw47r</a>"], "replaces": ["pudl0112/5278119"], "title": [{"@value": "فتاوى التنقيح المشبع في تحرير احكام المقنع", "@language": "ara"}, {"@value": "Fatāwá al-Tanqīḥ al-mushbiʻ fī taḥrīr aḥkām al-Muqniʻ.", "@language": "ara-latn"}], "dlme_title_ara_arab": "فتاوى التنقيح المشبع في تحرير احكام المقنع", "dlme_title_ara_latn": "Fatāwá al-Tanqīḥ al-mushbiʻ fī taḥrīr aḥkām al-Muqniʻ.", "uniform_title": ["Tanqīḥ al-mushbiʻ fī taḥrīr aḥkām al-Muqniʻ", "تنقيح المشبع في تحرير احكام المقنع"], "type": ["early works to 1800", "Sources"], "provenance": ["Acquired by Robert Garrett from Brill, Leyden, 1925, from the books of Murād Bey al-Bārūdī (Beirut)."], "dlme_provenance_en": "Acquired by Robert Garrett from Brill, Leyden, 1925, from the books of Murād Bey al-Bārūdī (Beirut).", "creator": ["Mardāwī, ʻAlī ibn Sulaymān, 1414 or 1415-1480 or 1481", "مرداوي، علي بن سليمان"], "dlme_creator_ara_latn": "Mardāwī, ʻAlī ibn Sulaymān, 1414 or 1415-1480 or 1481", "dlme_creator_ara_arab": "مرداوي، علي بن سليمان", "date": ["1469"], "language": ["Arabic"], "local_identifier": ["p79408w31q"], "publisher": ["[1469]"], "subject": ["Ibn Qudāmah, Muwaffaq al-Dīn ʻAbd Allāh ibn Aḥmad, 1147-1223—Muqniʻ."], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. Traces of a now wanting fore-edge flap. Both covers are similarly blind and gold tooled (gold almost completely wanting), with a large central roundel filled with a geometrical pattern and impressions of a small round stamp in gold. The roundel is outlined by a fillet with radiating flecks. The outer border consists of fillets and a running pattern of impressions of a square stamp. The inner corners are demarcated by fillets and filled with gold and blind impressions of a small stamp. Embossed leather doublure. Apparently 15th century."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5278119"], "call_number": ["Islamic Manuscripts, Garrett no. 74B", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}