{"iiif_manifest": "https://figgy.princeton.edu/concern/scanned_resources/3a1822d0-0b39-4d9f-bfa0-89e3528039c5/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2e%2Fa2%2F9a%2F2ea29a0eb7f94bf99eed0967e46adbfe%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "rendering": "http://arks.princeton.edu/ark:/88435/6t053j59n", "description": "Ms. codex. Title from preamble of Text 1 (fol. 2b, l. 10-11) and title page of Text 2 (fol. 40a). Physical description: The first and last parts of the collection (fol. 1-30 and 40-64) present similar caracteristics. The second part (fol. 31-39) is apparently a later addition, consisting of a double folio in yellow paper and a quire consisting of two green leaves and three cream leaves, with an embossed seal in Cyrillic on fol. 34. Fol. 1b-29a (Text 1) written in medium large taʻlīq, in black ink, with use of red and green for overlining, and text-stops, with 12 lines per page (120 x 75 mm.). Some headings and words are written on a red or green ground. Interlinear and marginal annotations. Fol. 31b-37a written in small naskh with elements of taʻlīq in black ink with use of red. Number of lines per page varies. Fol. 40a-63a (Text 2) written in medium large taʻlīq, in black ink with red text-stops, with 11 lines per page (140 x 70 mm.). Headings in green with vocalization in red. The text is framed within two green lines. Interlinear and marginal annotations. A few paper slips with ḥāshiyah or short excerpts of texts are placed between the original leaves. Inscription in Arabic script on a label pasted on the upper cover: \"Taṣawwuf tā 110\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"836/2 Ḥāʼ\". Origin: Text 1 copied (?, tadhkirah) by Khālid al-Karāṭī for his brother in God ... Dāniyāl Sulṭān in 1268 H. [1851 or 2] (colophon, fol. 29b). Text 2 copied for the same Dāniyāl (\"al-Amīr al-karīm al-muhājir Dāniyāl\") by Ghāzī Muḥammad al-BJDī, in Dhū al-Qaʻdah 1269 [Aug.-Sept. 1853] (see title page, fol. 40a and colophon, fol. 63a). Patronage : Copied for Dāniyāl Sulṭān.", "author": ["Suhrawardī, ʻUmar ibn Muḥammad, 1145-1234"], "abstract": ["Collection comprising three parts: 1) a short treatise reminding the articles of faith by ʻUmar ibn Muḥammad al-Suhrawardī, in ten chapters (faṣl) ; 2) several short excerpts in Ottoman Turkish, on the affirmative and negative attributes of God (excerpts from Sharḥ al-Birkawī [Birgivî] and Marifetname), on evil traits of character, such as envy and pride (from Marifetname), a text on the awliyāʼ Allāh, mentioning Ḥasan al-Baṣrī (from Marifetname), and a short text in Arabic ; 3) a versification of al-Zawājir ʻan iqtirāf al-kabāʼir. The first and last texts are copied for Daniyāl Sulṭān."], "contents": ["1. fol. 1a-29b : Iʻlām al-hudá wa-ʻaqīdat arbāb al-tuqá / [ʻUmar ibn Muḥammad al-Suhrawardī]. -- Mach, R. Yahuda, no. 2279.", "2. fol. 31b-37a : [Short excerpts in Ottoman Turkish and Arabic].", "3. 40a-63a : Kitāb Manẓūmat al-Zawājir ʻan iqtirāf al-kabāʼir lil-Shaykh ... Nūr al-Dīn Aḥmad ibn Ḥajar al-Haythamī al-Shāfiʻī / lil-Shaykh ... Nāṣir al-Dīn al-Qārūrī min awlād Nūḥ. -- Mach, R. Yahuda, no. 2013."], "extent": ["i, 64, iii leaves : paper ; 205 x 130 mm. bound to 215 x 135 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/6t053j59n' alt='Identifier'>http://arks.princeton.edu/ark:/88435/6t053j59n</a>"], "replaces": ["pudl0112/5257494"], "title": [{"@value": "اعلام الهدى وعقيدة ارباب التقى. كتاب منظومة الزواجر عن اقتراف الكبائر للشيخ ... نور الدين احمد بن حجر الهيثمي الشافعي", "@language": "ara"}, {"@value": "Iʻlām al-hudá wa-ʻaqīdat arbāb al-tuqá. Kitāb Manẓūmat al-Zawājir ʻan iqtirāf al-kabāʼir lil-Shaykh ... Nūr al-Dīn Aḥmad ibn Ḥajar al-Haythamī al-Shāfiʻī.", "@language": "ara-latn"}], "dlme_title_ara_arab": "اعلام الهدى وعقيدة ارباب التقى. كتاب منظومة الزواجر عن اقتراف الكبائر للشيخ ... نور الدين احمد بن حجر الهيثمي الشافعي", "dlme_title_ara_latn": "Iʻlām al-hudá wa-ʻaqīdat arbāb al-tuqá. Kitāb Manẓūmat al-Zawājir ʻan iqtirāf al-kabāʼir lil-Shaykh ... Nūr al-Dīn Aḥmad ibn Ḥajar al-Haythamī al-Shāfiʻī.", "provenance": ["From the books of the entourage of Imām Shamīl. Acquired from Abraham Shalom Yahuda, 1942."], "dlme_provenance_en": "From the books of the entourage of Imām Shamīl. Acquired from Abraham Shalom Yahuda, 1942.", "creator": ["Suhrawardī, ʻUmar ibn Muḥammad, 1145-1234", "سهروردي، عمر بن محمد"], "dlme_creator_ara_latn": "Suhrawardī, ʻUmar ibn Muḥammad, 1145-1234", "dlme_creator_ara_arab": "سهروردي، عمر بن محمد", "date": ["1851-1853"], "language": ["Arabic"], "local_identifier": ["pw6635k34n"], "publisher": ["Caucasus, [1851-1853]"], "subject": ["Ibn Ḥajar al-Haythamī, Aḥmad ibn Muḥammad, ca. 1503-ca. 1566—Zawājir ʻan iqtirāf al-kabāʼir. Versification"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. The covers are similarly tooled, with a central gold-stamped and orange painted mandorla with two pendants on the vertical axis. The mandorla and pendants are outlined in gold with radiating flecks. The outer border consists of a gilt guilloche outlined by a fillet on each side. Paper pastedowns. Crudely rebacked."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5257494"], "call_number": ["Islamic manuscripts, Garrett no. 794Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}