{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/754f2d51-c73c-4c42-92a4-7926a5348b75/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6e%2Fdf%2F36%2F6edf365326a74de2abe7196c4d8eedb8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. قال في الأم بلغت القصاصه للكتاب؟ مع جميع الحواشي مع حضور نسخة معنا وكذلك مع حضور مغني اللبيب في يوم الخميس شوال سنة13_ _[لقطة198].تم لنا قراة هذا الكتاب الجليل مع بعض الطلبة لعله 17 رجب سنة 1363هـ، كتب الحقير محمد بن أحمد الكبسي & تم لنا بحمد الله قراءة هذا السفر الجليل مع بعض الأخوان يوم الأحد الموافق 1ربيع الأول سنة 1365هـ، كتب محمد بن أحمد الكبسي.[ لقطة199]. كتابْ موصل الطلاب الى قواعد الاعراب/ الفه العلم العلامه وفريد دهره وزمانه وجيه الدين والمذكر بالمتقدمين خالد بن عبدالله الازهري Ownership and reading notes by the Kibsī family. Includes numerous fragments, among them lines of poetry by ʻAfīf Tilimsānī, fragments on different topics of Arabic grammar, a fragment on the meaning of the word \"sayyid\", lines of poetry by Muḥammad ibn Aḥmad ʻAqabī about ʻAbd al-Malik ibn ʻAbd al-Karīm ibn al-Mutawakkil, a fragment by ʻAbd Allāh ibn ʻAlī al-Jalāl, a fragment by Khāliṣ Muḥammad al-Makkī, a poem by Ibn Faraḥ, several fragments by various authors about Muhammad and the Quran, a fragment by Muḥammad ibn ʻIzz al-Dīn Muftī, an excerpt by Muḥammad ibn ʻAlī Ḥūthī on the Qāmūs al-muḥīṭ, a statement by Imam Qāsim ibn Muḥammad ibn ʻAlī to his son, a fragment about Imam Manṣūr Billāh, a fragment by Ibrāhīm ibn al-Wazīr, a fragment about Ghazzālī, a fragment by Maḥmūd ibn ʻUmar Zamakhsharī, a fragment by Imam al-Mahdī, lines of poetry by Ḍiyāʼ al-Dīn Isḥāq ibn Yūsuf ibn al-Mutawakkil, lines of poetry by Imam Sharaf al-Dīn, poetry about grammar by ʻAbd Allāh ibn ʻUmar al-Khalīl, a poem by Zayn al-Dīn ʻUmar ibn al-Muẓaffar Ibn al-Wardī, a judgment by ʻAlī ibn Abī Ṭālib, an excerpt from his Nahj al-balāghah, a fragment on grammar by ibn al-Ḥājib, a fragment on grammar by Ṣāliḥ ibn al-Mahdī Maqbalī, and lines of poetry by Ibn al-Wardī. Also includes a supercommentary by ʻIzz al-Dīn Muḥammad ibn Aḥmad Shuwayl. بعناية/ محمد بن محمد بن محمد الكبسي جيده وهو عبارة عن مخطوط مجلد بني وعليه غشاية قماش ازرق كحلي عليه ورود، تم كتابة المخطوط بالمداد الأسود والأحمر والأخضر الفاتح والبنفسجي كما أن عليه حواشي مرتبة بشكل جميل. في شهر محرم الحرام مفتاح سنة 1358هـ & قال في الام هذا المجلد مما تفرد بتحصيله لنفسه الحقير حسن بن علي بن يحيى بن محمد بن إبراهيم الريمي، بتاريخ شهر ذي الحجة الحرام سنة 1313هـ ].[لقطة199].[ذكر في الأم أن الفراغ من التحشية 17/محرم/1311هـ [لقطة 198] ]. Incipit: بسم الله... وبه استعين وعليه اتوكل... وبعد فيقول العبد الفقير الى مولاه الغني خالد بن عبدالله الازهري هذا شرح لطيف على قواعد الاعراب سالنيه بعض الاصحاب بحل المباني وتبين المعاني وسميته موصل الطلاب الى قواعد الاعراب نافعا ان شا الله بسم الله الرحمن الرحيم البا متعلقه بفعل محذوف تقديره افتح... Explicit: وفى هذا القدر الذى ذكره المصنف كفايه لمن تامله لان التامل اصل فى ادراك الامور كلها ولذلك خص على التامل فى ختم الكتاب كما فعل فى افتتاحه حيث قال يقتفى بمتاملها جاده الصواب والله الموفق والهادى الى سبيل الخيرات بمنه وكرمه ...فختم كتابه بما ابتدا به والحمدلله اولا واخرا وظاهرا وباطنا كما يحب ربنا ويرضى ... Naskh script, written in black, red, green and purple ink. 14-15 lines. عليه عدّة فوائد متفرقة كثيره وهي كالآتي: 1-أبيات شعرية وفوائد متفرقة [لقطه3]. 2-أبيات لطيفه للعفيف التلمساني، مطلعها: للمنطقيين اشتكى ابداً**عينى رقيبى فليته هجعا...& بيتين لبعضهم، مطلعها: مقدمات الرقيب كيف غدت**عند لقاء الحبيب متصله...[لقطه18]. 3- فوائد نحوية متفرقة كالآتي: فائدة: لغز نحوي أوله: نحو الزيدون يقومون فالزيدون مبتدا...& فائدة في قوله هذا شرح لطيف...& فائدة للمرادي قال بعض المتأخرين في الظرف والجار والمجرور...& فائدة في القواعد في اولها قوله وضمنه معنى تسلك الجر والدليل على التضمين...& فائدة يظهر الاعراب في الإسم الصحيح حيث لا مانع من ظهورها...& فائدة في اعراب ياهولآ محله الضم...& فائدة حاصل صور البسمله...[لقطه20-21]. 4- فائدة في معنى السيد، قال السيد اصله المتولي للسواد اي الجماعة الكثيره...& أبيات شعرية نحوية لغز، مطلعها: ان زيد فان عمرُ الكريمَ**مستهز او ان حليما...& فائدة في اعراب الحمد لله...& بيتن من الشعر عبارة عن لغز...& أبيات لسيدنا العلامة محمد بن أحمد العقبي أنشاها في السيد الجليل عبدالملك بن عبدالكريم بن المتوكل كان عاملاً في صور، مطلعها: الا يا عير في البلد التهامي**خذى في السير مقبلة هيامي...[لقطه21]. 5- فائدة حلصها سيدي العلامة عبدالله بن علي الجلال، ذكر في الام قال في الام نقل من خط يده وهي تحرير باهر وضابط في رفع افعل التفضيل الاسم الظاهر، قال في الأم تمت من خط مؤلفها رحمه الله وقع التمام صبح يوم الثلاثاء سلخ شهر القعدة الحرام سنة...[لقطه22-23]. 6- فائدة للشريف الخالص محمد عنقا الحسني المكي المعروف بالخالص في بحث افعال التفضيل...& فائدة تذييل قصيدة بن فرح لما اهمل؟ بعض انواع الحديث التي أولها قوله: عراف الرجا فيك معضل...[لقطه23]. 7- فوائد ونقول متفرقة منها: عن بعض العلماء عن النبي صلى الله عليه وآله وسلم أنه قال ينزل الله تعالى البلا على عباده في كل سنة في اخر ربوع في شهر صفر في جميع...& فائدة في علم العربية...& فائدة في المصباح في الصلاة بعد العصر...& فائدة سئل السيد العلامة محمد بن عزالدين المفتي رحمه الله في التسبيح الذي ينادى في الصوامع...& فائدة نقل من خط السيد العلامة عزالدين محمد بن علي الحوثي في كتاب القاموس المحيط في شجرة تخرج في ارض اليمن في أخر الزمان كأنه إشارة الى التتن...& وصية لمولانا أمير المؤمنين القاسم بن محمد بن علي عليه السلام أوصا بها ولده عزالدين محمد...& فائدة عن الإمام المنصور بالله أنه قال عرقاب...& فائدة عن النبي صلى الله عليه وآله وسلم في بكا الصبي في المهد...& فائدة من خط السيد إبراهيم بن الوزير، قال اعلم ان الظهر يكتب بالظا...[لقطه24-25]. 8- أبيات قيل وجدت تحت راس الغزالي وصيّه وفيها الحث على العزله...& من كلام أمير المؤمنين كرم الله وجهه في الجنه يوم موت الزهراء عليها السلام...& فائدة وما احسن قول جار الله الزمخشري/ أريد البقا والعلم والحلم والنها**ومالا وعرساً ساجي الطرف عوهجي؟...& فائدة مما قيل فيمن جمع النحو وابتدعه والفه...& أبيات شعرية صغيرة متفرقة...& فائدة إذا اردت ان تكون احفظ الناس...[لقطه26]. 9- فائدة للإمام المهدي رضي الله في الاسم الذي من قراه حصل له ما يريد...& فائدة أبيات لسيدي العلامة ضيا الدين اسحاق بن يوسف بن أمير المؤمنين عليه السلام...& فائدة: ال ينقسم الى قسمين اسميه وحرفيّه...& أبيات لبعض أولاد الإمام شرف الدين عليه السلام حين قطع عليه بعض مصروفاته...& أبيات صدرت من رجل جهل النحو، والجواب عليه للفقيه عبدالله بن عمر الخليل...& أبيات صغيرة متفرقة مع الغاز نحويه...[لقطه27]. 10- القصيدة الفاخرة لشيخ الاسلام ابي حفص عمر بن مظهر بن الوردى البكري، مطلعها: اعتزل ذكر الآغاني والغزل**وقل الفصل وجانب من هزل...[لقطه28-31]. 11- فائدة:في من هو الكافيجي...[لقطه31]. 12- فائدة: الحاصل في حذف عايد الموصول...[لقطه33-34]. 13- فوائد نحوية متفرقة صغيرة على صفحة العنوان...[لقطه35]. 1-أبيات لعلها تقريض، مطلعها: عقود من النحو منظومة**يواقتها حشو اعرابه...[لقطه199]. 2-حكم تامّلها تروى عن أمير المؤمنين علي بن أبي طالب صلوات الله عليه...[لقطه 200-201] . 3-من كلامه صلوات الله عليه في نهج البلاغة...[لقطه201]. 4- فائدة من قول السيد رحمه الله في بحث المبني...& بيتين من الشعر في صعود المرء في المراتب العاليه وهبوطه... & فائدة من غاية التحقيق في لام الجنس...& فائدة في الإضافة، وأولها: اعلم أن الاضافة كما عرفت قسمين...& فائدة ضابط في الفرق بين الا وانما على قول الشيخ ابن الحاجب في بحث الفاعل ووقع مفعوله بعد الا...[لقطه202-203]. 5- فائدة للفقيه صالح بن مهدي المقبلي صاحب المنار على أبيات الانصاف...& بيتين من الشعر لابن الوردي وقد حبس المعلم الصبيان يوم الخميس...[لقطه203].", "author": ["Azharī, Khālid ibn ʻAbd Allāh, -1499"], "abstract": ["A commentary on an important work of Arabic grammar."], "alternative": ["Kitāb Mawaṣṣil al-ṭullāb ilá qawāʻid al-iʻrāb", "Sharḥ al-Azharī ʻalá qawāʻid al-iʻrāb", "موصل الطلاب إلى قواعد الإعراب", "شرح الأزهري على قواعد الإعراب"], "extent": ["228 leaves ; 240 x 175 (210 x 130 & 210 x 140) mm. bound to 245 x 190 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/mk61rj232' alt='Identifier'>http://arks.princeton.edu/ark:/88435/mk61rj232</a>"], "replaces": ["pudl0079/ymdi_03_88"], "title": [{"@value": "كتاب موصل الطلاب الى قواعد الاعراب", "@language": "ara"}, {"@value": "Kitāb Mawaṣṣil al-ṭullāb ilá qawāʻid al-iʻrāb", "@language": "ara-latn"}], "provenance": ["من كتب أفقر خلق الله إليه محمد بن محمد بن محمد بن إسماعيل بن محمد بن يحيى بن أحمد الكبسي وحرر في 26 ربيع الثاني سنة 1358هـ [لقطة 35]."], "contributor": ["Shuwayl, Aḥmad", "شويل، أحمد"], "creator": ["Azharī, Khālid ibn ʻAbd Allāh, -1499", "ازهري، خالد بن عبد الله"], "date": ["1939"], "language": ["Arabic"], "local_identifier": ["pjh344v360"], "publisher": ["1939."], "subject": ["Ibn Hishām, ʻAbd Allāh ibn Yūsuf, 1309-1360—Iʻrāb ʻan qawāʻid al-iʻrāb."], "source_metadata_identifier": ["7849437"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}