{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/b82c3998-bcb5-4f4d-a933-5ad95ea45872/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4e%2F7c%2F0d%2F4e7c0d78e6a94cf0bce2e45ce3a50c5f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. [تخريج أحاديث البحر الزخار الجامع لمذاهب علماء الأمصار] Title missing, but it is likely al-Shumūs wa-al-aqmār takhrīj aḥādīth al-baḥr al-zakhkhār or Dhayl al-baḥr al-zakhkhār by ʻAlī ibn Yaḥyá Sharaf al-Dīn (1521-1570), the Takhrīj aḥādīth al-baḥr al-zakhkhār by Muḥammad ibn Ibrāhīm al-Ẓuffārī (d. ca. 1558), or the Jawāhir al-akhbār fī takhrīj aḥādīth al-baḥr al-zakhkhār by Muḥammad ibn Yaḥyá ibn Bahrān (1483-1550). مبتور الأول والآخر وبدون تجليد ، عبارة عن مجموعة أوراق متوسطة الحجم كتبت بالمداد الأسود والأحمر ، به سقط ما بين صفحتي (47-80)حسب ترقيم المخطوط الأصل وتلاحظها في اللقطتين (48-49) ، وكذلك تكرار ترقيم الصفحات حسب ترقيم المخطوط الأصل من رقم (130-139)وتلاحظ ذلك في اللقطات من (98-107) Incipit: بسم الله...باب صلاة الجمعة مسئله دليل فضل اليوم قوله صللم (خير يوم فى الاسبوع) الخبر والساعة المذكوره فيه الاصح انها اخر ساعة...مسئلة باب صلاة الجمعه قوله خير يوم فى الاسبوع الخبر عن ابي هريره قال قال رسول الله صللم خير يوم طلعت عليه الشمس يوم الجمعه فيه خلق الله آدم... Explicit: فصل وتجب فى مال كل مسلم عنه وعن كل مسلم لزمته نفقته في فجر أول شوال...فصل وتجب فيْ مال كل مسلم الخ قوله وعمّن تمونون تقدم بمعناه فى خبر جعفر...قوله وقول الخدري عن كل حر وعبد سيأتي ما يتضمنه[إلى هنا انتهى الموجود في الأصل] Persian naskh script. Unbound, folios misorganized. Defective fragment, missing beginning and end. 29-32 lines.", "abstract": ["A work on legal interpretation of hadith."], "extent": ["144 leaves ; 240 x 180 (190 x 130 & 185 x 130) mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/hd76s0800' alt='Identifier'>http://arks.princeton.edu/ark:/88435/hd76s0800</a>"], "replaces": ["pudl0079/ymdi_02_39"], "title": [{"@value": "تخريج احاديث البحر الزخار الجامع لمذاهب علماء الامصار", "@language": "ara"}, {"@value": "[Takhrīj aḥādīth al-baḥr al-zakhkhār al-jāmiʻ li-madhāhib ʻulamāʼ al-amṣār].", "@language": "ara-latn"}], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["pqf85p8052"], "publisher": ["1900?"], "subject": ["Islamic law—Interpretation and construction"], "source_metadata_identifier": ["7849156"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}