{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/90%2F01%2Fbf%2F9001bf7cf9fe428da1f2238190ee96bb%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from modern note on fol. 2a. The title of Text 1 appears in the beginning of the text as \"al-ʻAmal bi-al-kurah al-falakīyah\" (fol. 2b). 25 lines per page. Written in clear medium small nastaʻlīq in black ink with use of red. European glazed paper with watermark. Modern foliation in pencil using Western numerals (counts the first fly-leaf as fol. 1). Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"751/2 ḥāʼ\". Inscription in pencil in Arabic script on the first fly-leaf (fol. 1a): \"Thālith 149\". Incipit Text 1 (fol. 2b): مقالة قسطا بن لوقا اليونا[نى] فى العمل بالكرة الفلكية الفها لابى(؟) الحسن عبد الله ابن يحيى كلّ فاضل فمحبته واجبة والفاضل من الناس من كان عند امّه(؟) مفضلا والمفضل عند الله من كان كامل الفضلة فى النفس والبدن Explicit Text 1 (fol. 12b): معرفة عرض البلد من ارتفاع نصف النهار من كواكب الكرة اذا اردنا ذلك زفعنا الكواكب من(؟) اجزاء خلقة نصف النهار والله اعلم تمت هذه الرسالة بعون الله الملك الوهاب Incipit Text 2 (fol. 12b): الحمد لله الذي خلق السموات العلي وزينها بمصابيح الذجى والصلوة ... وبعد فان الكرة المسماة بذات الكرسي كرة عجيبة وآلة غريبة Explicit Text 2 (fol. 16b): فى الافق ويرفع عن الافق بقدر ذلك النصف وعلى هذا القياس تم الكتاب بعون الله الوهاب الغفار الستار الذنوب", "author": "Qusṭā ibn Lūqā, approximately 820-approximately 912", "abstract": "Collection of two treatises on astronomical instruments, one in 65 short chapters (see table of contents at the beginning of the text, fol. 2b-3a and in Ahlwardt, W. Verzeichnis der arabischen Handschriften, no. 5836) attributed to Qusṭā ibn Lūqā, the other comprising an introduction and 33 chapters (bāb) on an astronomical instrument called the celestial globe (same as Ahlwardt, W. Verzeichnis der arabischen Handschriften, no. 5869 and King, D. Fihrist al-makhṭūṭāt al-ʻilmīyah, 4/2/7.2). The text is followed on fol. 17a by a Faṣl fī al-dāʼir bayna al-ẓuhr wa-al-ʻaṣr wa-al-dāʼir bayna al-ʻaṣr wa-al-ghurūb.", "alternative": "رسالة في العمل بالكرة الفلكية", "contents": "3. fol. 17a: Faṣl fī al-dāʼir bayna al-ẓuhr wa-al-ʻaṣr wa-al-dāʼir bayna al-ʻaṣr wa-al-ghurūb.", "extent": "i, 18, i leaves : paper ; 207 x 154 (180 x 100) mm. bound to 207 x 154 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/st74cv08m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/st74cv08m", "title": "Majmūʻah fīhi Maqālat Qusṭā ibn Lūqā al-Yūnānī fī al-ʻamal fī al-kurah al-falakīyah [wa-] Risālah fī al-kurah al-musammāh bi-dhāt al-kursī.", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "قسطا بن لوقا", "date": "1700-1800", "language": "Arabic", "publisher": "[ between 17--? and 18--?].", "subject": "Celestial globes—Early works to 1800", "binding_note": "Purple paper over paper pasteboards for upper and lower covers.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4967624", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}