{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/2b1700a7-c062-4164-9d90-d256936395d0/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/63%2F26%2F3c%2F63263c5e296a467694c4d17271e9b266%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Copied A.H. 997 [A.D. 1588]. by Maḥmūd ibn Abī al-Ḥasan ibn Shams al-Dīn al-Maḥallī. Fols. 96; 20.5 x 15 cm.; written surface 15 x 10.3 cm.; 21 lines to page; on glazed Arabic paper; in naskhi; with vowel signs; with catchwords; headings and rubrications in red. The famous book Kalīlah wa-Dimnah, which is a translation, into Arabic from Pahlavi, of fables which are adaptations of the Indian tales of the Panchatantra originally brought from India in the time of Chosroes I. Beg.: بسم الله الرحمن الرحىم. وما توفىقي الا بالله علىه توکلت. هذا کتاب کلىلة ودمنة Colophon: نجز في الىوم المبارك وهو ىوم الثلاث المبارك رابع عشرىن محرم الحرام افتتاح عام سنة سبع وتسعىن وتسعماىة على ىد کاتبه فقىر رحمة ربه المستنشق نسىم حضرة قربه محمود بن ابي الحسن بن شمس الدىن المحلي الشافعي غفر الله له ولوالدىه واحسن الىهم والىه امىن Marginal notes; marginal summaries in red; ruled marginal lines in gold and black on the first two folios and in red throughout the rest. On the title page occur two autographs of owners (one obliterated), two verses of poetry, an illegible seal and some scribblings. MS in fair condition but worm-eaten; Arabic binding with flap. Acquired from Brill, Leyden, A.D. 1900. Ḥājjī Khalīfah, Kashf al-ẓunūn (1835-58), V, p. 236/9; Rieu, Supplement of the catalogue of the Arabic Mss, 1155-7. Printed in Paris, A.D. 1816; Cairo, A.H. 1307.", "identifier": ["ark:/88435/3b591g51j"], "title": [{"@value": "کتاب کلىلة ودمنة.", "@language": "ara"}, {"@value": "Kitāb Kalīlah wa-Dimnah", "@language": "ara-latn"}], "contributor": ["Ibn al-Muqaffaʻ, -approximately 760"], "date": ["1500-1599"], "language": ["Arabic"], "source_metadata_identifier": ["6356847"], "call_number": ["Islamic Manuscripts, Garrett no. 169H"], "rendered_holding_location": ["Special Collections"], "member_of_collections": ["Manuscripts", "Islamic MSS Microfilm", "Princeton Digital Library of Islamic Manuscripts"]}