{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/a6991050-cc74-4e56-95db-05577dbe3427/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/bd%2Ff2%2F5f%2Fbdf25f7dc24d48c0a3197deff5bf0a21%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from first text. Physical description: 13 lines per page. Written in medium large naskh, in black and red ink, with use of turquoize ink. The text is framed within a single line in red or turquoise. European paper, with on some leaves an embossed stamp with the inscription in Arabic script: \"al-Mahrī al-ḤLW wa-ibn Sūsān(?)\". Catchword on the verso of each leaf. Origin: Copied in the last decade of Rabīʻ al-Ākhar 1339 [Jan. 1921] (colophon, fol. 206b).", "author": ["Dhikr maʻrifat al-arbaʻah wa-khamsīn farīḍah ... [etc.]."], "abstract": ["Collection of several treatises, not always clearly defined, most of them commenting on texts from the Druze Canon, such as the Kashf al-ḥaqāʼiq. The last leaves (fol. 198a-206a) contain texts attributed to Naṣīr al-Dīn, on the planets' influence in each month of the formation of the embryo, on munājāh, and on several events. Some of the texts are described by W. Ahlwardt. Verzeichnis der arabischen Handschriften. Bd. III, no. 4297/1, 4302, 4303/2 and 4342/2."], "contents": ["Dhikr maʻrifat al-arbaʻah wa-khamsīn farīḍah (fol. 1a) -- Dhikr al-miʼah wa-arbaʻah wa-sittīn (fol. 4a) -- Dhikr maʻrifat al-thalāthīn ḥaddan (fol. 5a) -- Farāʼiḍ al-mīthāq sittah wa-ʻashrīn yajibu ḥafẓuhā (fol. 6a) -- Asmāʼ al-ḥudūd al-ḥaqq al-khamsah (fol. 7a) -- Asmāʼ mawlāya al-Nafs (fol. 7b) -- Asmāʼ mawlāya al-Kalimah (fol. 8b) -- Asmāʼ mawlāya Bahā al-Dīn (fol. 8b) -- Qawluhu fī Mīthāq al-Nisāʼ al-Nuṭaqāʼ fīmā taqaddama hum al-rijāl (fol. 9a) -- Wa-qīla marra al-Masīḥ ʻalayhi al-salām bi-rāʻī yarʻá ghanam fa-qāla lahu yā hādhā mā taʻlamu wa-mā taʻmalu (fol. 9b) -- Mīthāq al-Nisāʼ ʻalá ʻasharah (fol. 10a) -- Wa al-Imām shārik al-khalq fī ʻasharah (fol. 10a) -- Qawluhu faqad taʼakkadat al-ḥujjah ʻalá jamīʻ al-wará taʼakkadat bi-ʻasharah (fol. 10b) -- Qawluhu fī Kashf al-ḥaqāʼiq tawakkaltu ʻalá mawlānā al-bār al-ʻallām ... fa-ʻarafanā al-kull wāḥid fa-al-ʻalī ism al-maqām (fol. 11a-b) -- Qawluhu khudhūhu fa-ghullūhu ijtamaʻa hunāka khams maʻānī ākhidh wa-maʼkhūdh ... (fol. 12a) -- Qawluhu fī al-ghaybah wa-stadrajahum ilá maʻrifatihi bi-laṭīf ḥikmatihi wa-hiya aḥwāl wa-aqwāl wa-afʻāl ( fol. 12a-b) -- Min al-juzʼ al-awwal qawluhu lammā ghābat ṣūrat al-maʻbūd yaʻnī fī ākhar al-ḥādīyah ʻashar wa-al-mashhūr annahu fī ākhar Shawwāl (fol. 13a) -- Min al-Qusṭanṭinīyah wa-kasara qalāʼid al-awthān qad yakūn al-awthān ṣulbān al-nasārá (fol. 18b) -- Min al-Masīḥīyah qawluhu al-mumtaḥinah yushīru ilá miḥnatihim mithl qatl Yuḥannā (fol. 20a) -- Min Kashf al-ḥaqāʼiq wa-ẓuhūr al-nafs min bayn nūr al-ʻaql wa-ẓulmat al-ḍidd yaʻnī rajaʻnā ilá al-ḍidd al-rūḥānī wa-ẓuhūrihi min nūr al-ʻaql al-kullī wa-ilá ẓuhūr al-nafs wa-hādhā ʻaṭf ʻalá qawlihi fa-abdaʻa al-ʻalīy subḥānahu ... (fol. 20b) -- Qawluhu mālat qulūb al-ʻālam ilaynā rubbamā yaʻummu farīq al-ḍalāl wa-al-murād wa-al-sabab ahl al-tanzīl ... qawluhu fī al-sarrāʼ wa-al-ḍarrāʼ ... li-ajli miḥnat al-tāsiʻah tanbīhan lahum wa-lawman ʻalayhim bi-khilāfihim wa-Allāhu aʻlam (fol. 147b-148a) -- Risālat al-Tanzīh wa-samāhā bi-dhālika li-anna-hu dhakara fīhā izdiwāj al-khamsah bi-al-khamsah (fol. 148a) -- Mīthāq yaʻnī ḥujjah wa-ribāṭ ʻalá jamīʻ al-khalq fa-minhum man samiʻahu bi-udhnih (fol. 149a) -- Wa-qāla al-sayyid li-sayyidī ijlis ʻalá yamīnī ... fa-al-sayyid al-awwal al-bārī taʻālá wa-al-sayyid al-thānī qāʼim al-ḥaqq (fol. 171a) -- Wa-qawluhu wa-ṣuḥbatuhā al-qiyāmah al-ṣuḥbah al-kashf wa-huwa awwal al-qiyāmah (fol. 198a) -- Nubdhah min muʼallaf al-shaykh Naṣīr al-Dīn ghafara Allāh lahu qawluhu wa-mithl mā yataṣawwaru al-insān min baṭn ummihi wa-yaṣīr lahu ḥissan ... qālat al-ḥukamāʼ min ḥīna taqaʻu al-nuṭfah fī al-raḥam (fol. 198a) -- Qawluhu fī al-Munājāh al-munājāh binat ʻalá tabyīn majd al-ʻuẓmah (fol. 200a-b) -- Qīla wa-kāna al-walīd yubāṭishu al-ḥarb bi-nafsihi wa-yuḥarrisu al-ʻasākir bi-al-layl (fol. 202a)."], "extent": ["208 leaves: paper ; 180 x 115 (145 x 80) mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/g732dc61q' alt='Identifier'>http://arks.princeton.edu/ark:/88435/g732dc61q</a>"], "replaces": ["pudl0112/5248785"], "title": [{"@value": "ذكر معرفة الاربعة وخمسين فريضة", "@language": "ara"}, {"@value": "Dhikr maʻrifat al-arbaʻah wa-khamsīn farīḍah ... [etc.].", "@language": "ara-latn"}], "provenance": ["Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Dhikr maʻrifat al-arbaʻah wa-khamsīn farīḍah ... [etc.]."], "date": ["1921"], "language": ["Arabic"], "local_identifier": ["pc821hv98t"], "publisher": ["[1921]"], "subject": ["Druzes—Sacred books"], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5248785"], "call_number": ["Islamic Manuscripts, Garrett no. 895Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}