{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/1c5d898f-3d7f-4d9d-9e12-e456e09312c1/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/eb%2F59%2F0f%2Feb590f8e67de4b7887f09cebf130406e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by the cataloger. Copied by Haṣan ibn ʻĀdil ibn Yūsuf al-Qasṭamūnī in 790 (1388-89) -- colophon (fol. 133b). 13 lines per page. Written in small naskh in black ink. Catchwords on the verso of each leaf. Foliation in Western numerals in pencil. Thick dark cream glazed paper visible laid lines. Extensive marginal and within the text annotation throughout. Some damage to paper, chiefly at the beginning and end of the ms, with some repairs and some loss of text. Fol. 1a has a duʻāʼ for the Yawm al-ʻĀshūrāʼ, and fol. 2a has several excerpts in Arabic. Oblong ownership stamp on fol. 3a. Incipit: حمد من جعل العلم اجل المواهب الهنية واسناها واعلي المراتب السنية واسماها احسن ما يفتتح به الكلام Explicit: وفي غنم مذبوحة فيها ميتة وهي اقل تحرى واكل في الاختيار", "author": ["Burhān al-Sharīʻah, Maḥmūd ibn ʻUbayd Allāh, -1274 or 1275"], "abstract": ["A work on fiqh, an epitome of the work called al-Hidāyah by ʻAlī ibn Abī Bakr al-Marghīnānī (d. 1196 or 7)."], "extent": ["133 leaves : paper ; 255 x 168 (160 x 95) mm. bound to 268 x 180 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/5m60qv51k' alt='Identifier'>http://arks.princeton.edu/ark:/88435/5m60qv51k</a>"], "replaces": ["pudl0112/5144913"], "title": [{"@value": "وقاية الرواية في مسائل الهداية", "@language": "ara"}, {"@value": "Wiqāyat al-riwāyah fī masāʼil al-Hidāyah", "@language": "ara-latn"}], "uniform_title": ["Wiqāyat al-riwāyah", "وقاية الرواية"], "type": ["Early works to 1800"], "provenance": ["Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "creator": ["Burhān al-Sharīʻah, Maḥmūd ibn ʻUbayd Allāh, -1274 or 1275", "برهان الشريعة، محمود بن عبيد الله."], "date": ["1388"], "language": ["Arabic"], "text_language": ["Arabic."], "local_identifier": ["p5h73rc90r"], "publisher": ["[1388 or 1389]"], "subject": ["Islam—Customs and practices—Early works to 1800"], "binding_note": ["Brown leather with envelope flap (the flap is loose). Blind tooled panel design on covers, made with fillets and an ornamental blind roll around borders, and fillets, together with small flower stamps and circular stamps with word \"sharaf\", to form triangular corner pieces of the panel. Blind stamped circular medallion in the centre of upper and lower covers, with small flower stamps with outward radiating fillets and small circular gold stamps around the edges. Blind tooled design on envelope flap consists of an ornamental blind roll and blind fillets around the edges, with the inner area is fully tooled in an 'arabesque' design. Circular stamp in the centre, plain with a smaller area inside tooled with the same 'arabesque' motif, and several small circular gold stamps inside and around the circle. Spine repaired in a different brown leather. Fore edge flap is missing. The envelope flap has a leather lining."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5144913"], "call_number": ["Islamic Manuscripts, Garrett no. 743Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}