{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6b%2F62%2Fe3%2F6b62e31cd541499fa6e539629475a9b0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from opening rubric (fol. 3b). 18 long lines per page. Written in a script tending to shikastah, using black ink and some red. Dark cream paper, glossy, with horizontal laid lines visible. The text is illustrated with numerous diagrams in black and red ink. Abundant marginalia; one leaf is damaged so that parts of the marginalia are lost (see fol. 42). Catchwords on the verso of each leaf. Text begins on fol. 3b. According to the colophon, copied in 627 H. (fol. 83b). Hitti suggests however a later date (15th cent.?). Incipit: اقول بعد حمد الله والثناء عليه ... اني كنت اريد ان احرر الكتب الموسومة بالمتوسطات Explicit: قائم من زوية ا ه ب اصغر من قائم وكذلك زوية ه ا ب زذلك ما اردناه اقول فهذا الشكل ليس بمنسى على ما يتقدمه من هذا الكتاب", "author": "Ṭūsī, Naṣīr al-Dīn Muḥammad ibn Muḥammad, 1201-1274", "abstract": "Edition of the Spherics of Menelaos of Alexandria mentioning the editions by al-Māhānī, Aḥmad ibn Abī Saʻd al-Harawī and Manṣūr ibn ʻAlī ibn ʻIrāq.", "alternative": "كتاب تحرير كتاب مانالاوس في الاشكال الكرية للطوسي", "extent": "83 leaves : paper, ill. ; 193 x 85 (128 x 42) mm. bound to 192 x 98 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/m039k493g", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/m039k493g", "replaces": "pudl0032/105b", "title": "Taḥrīr Kitāb Mānālāwis fī al-ashkāl al-kurīyah", "type": "Early works to 1800", "provenance": "Acquired from Murād Bey Bārūdī, Beirut, 1925.", "creator": "طوسي، نصير الدين محمد بن محمد.", "date": "1229", "language": "Arabic", "local_identifier": "p8p58qd116", "publisher": "[1229 or 1230?]", "subject": "Mathematics, Arab—Early works to 1800", "binding_note": "Dark-brown leather over paper pasteboard. There are gold-tooled frames on the upper and lower covers: a central rectangular frame formed of two lines and an outer frame formed of one border of gold stamped S-shapes forming a cablework pattern, with two gold lines on each side. Modern pastedowns and fly-leaves added.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4683262", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}