{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/afebaa56-8e4d-4c97-bd56-437a3900fbf0/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/cb%2F70%2F23%2Fcb702302ca29403988572c40e3b3f0a3%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 17 lines per page. Written in medium small naskh in black ink with use of red for re-inking and text-stops (dots or drops in groups of three). Light cream paper, glossy, hardly translucid ; frame-ruled. Fol. 10 is a later replacement. Collation: Paper, fol. i, 103, i ; i (modern free endpaper) 1¹⁰ (-1 at beginning of quire) 2-10¹⁰ 11⁴ i (modern free endpaper) ; catchword on the verso of some leaves ; the quires are numbered using Arabic ordinals in the form \"Thālith\" (see fol. 20a). Origin: According to colophon, copied by Aḥmad ibn Ibrāhīm ibn Wuhaybah ibn ʻAbd al-Raḥmān ibn Abī al-Qāsim al-Shāfiʻī, who completed his copy (taʻlīq) on Saturday 17 Shaʻbān 766 [May 1365] (fol. 102a). Incipit: بسم ... رب يسر اما بعد فهذه ترجمة جمة الفوايد حميد المصادر والموارد ينبغى لكل راغب فى العلم والعمل مراجعتها Explicit: من هو اعلا مقاما من الشيخ الاسلام ثم على نبينا محمد افضل الصلاة والسلام وعلى اله واصحابه على الدوام [102أ] حسبنا الله ونعم الوكيل لين فجعنا بالتقى النقي ففي الى نصر تأس وفي فيرحم الله اماما مضي وايّد الله اماما بقي", "author": ["Subkī, Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī, approximately 1327-1370"], "abstract": ["Biography of his father Taqī al-Dīn ʻAlī ibn ʻAbd al-Kāfī (d. 756/1355), an excerpt from his Ṭabaqāt al-Shāfiʻīyah al-kubrá. A note on fol. 1a indicates that this is followed by the entry on the same Taqī al-Dīn al-Subkī by Ibn al-Zamlakānī, apparently not extant. The text proper ends on fol. 102a, and is followed on fol. 102b-103a by the record of a fatwa as transmitted by Aḥmad ibn Muḥammad ...?"], "extent": ["i, 103, i leaves: paper ; 175 x 130 (135 x 95) mm. bound to 175 x 140 mm."], "identifier": ["ark:/88435/r494vr687"], "title": [{"@value": "كتاب اعلام الاعلام بمناقب شيخ الاسلام قاضي القضاة علي السبكي رحمه الله", "@language": "ara"}, {"@value": "Kitāb Iʻlām al-aʻlām bi-manāqib shaykh al-Islām qāḍī al-quḍāh ʻAlī al-Subkī raḥimahu Allāhu", "@language": "ara-latn"}], "uniform_title": ["Iʻlām al-aʻlām bi-manāqib shaykh al-Islām qāḍī al-quḍāt ʻAlī al-Subkī.", "اعلام الاعلام بمناقب شيخ الاسلام قاضي القضاة علي السبكي"], "type": ["Biography", "Sources"], "provenance": ["Note signed by al-Ḥasan ibn Ibrāhīm al-Khālidī, from Baʻlbak on fol. 1a. Ownership statement in the name of al-Sayyid Muḥammad ibn al-Sayyid Ḥasan on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Subkī, Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī, approximately 1327-1370", "سبكي، تاج الدين عبد الوهاب بن علي"], "date": ["1365"], "language": ["Arabic"], "publisher": ["[1365]"], "subject": ["Subkī, Taqī al-Dīn ʻAlī ibn ʻAbd al-Kāfī, 1284-1355"], "binding_note": ["Decorated paper inlaid in brown leather binding with flap. Modern paper pastedowns and free endpapers. Traces of an embossed leather reliure on fol. 103b."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5464792"], "call_number": ["Islamic Manuscripts, Garrett no. 2258Y"], "rendered_holding_location": ["Special Collections"], "member_of_collections": ["Islamic MSS Microfilm", "Princeton Digital Library of Islamic Manuscripts"]}