{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/9c011871-2785-46d6-9edd-9c7252b28c61/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1e%2F12%2Ffc%2F1e12fc41c4ad46daa80c7297e175ee66%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 1a. Physical description: 21 lines per page. Written in medium small naskh (professional hand) in black ink with use of red. Cream paper, glossy, with laid and chain lines visible. Fol. i-iv, and fol. 176, are later added leaves (European paper with watermark). Marginal annotations by several hands ; annotations on a few small pieces of paper pasted between the original leaves 9see between fol. 20 and 21. Table of contents on fol. (i)b-(iii)a. Inscriptions and shorts excerpts on fol. (i)b, 1a, 174b, 175b. Mainly quinions ; catchword on the verso of each leaf. Foliation in pencil using Western numerals (omits fol. 142). Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl 68\". Inscription in Arabic numerals on a label pasted on the pastedown of upper cover: \"Ḥ 144\". Origin: According to colophon, copy completed in Cairo (\"al-Qāhirah\"), in the Khānqāh al-Saʻīd al-Shaykhūnī, on a Wednesday, in the middle decade of Rabīʻ al-Awwal 786 [May 1384] (fol. 174a, followed by verses of poetry in Persian). Incipit: حامدا لله تعالى اولا وثانيا ولعنان الثناء اليه ثانيا وعلى افضل رسله محمد وآله مصليا وفي حليته الصلوات مجليا ومصليا وبعد فان العبد النتوسل الى الله تعالى باقوى الذريعة عبيد الله بن مسعود تاج الشريعة سعد جدّه وانجح جده يقول لما وفقنى الله تع بتاليف تنقيح الاصول اردت ان اشرح مشكلاته وافتح مغلقاته معرضا عن بعض المواضع Explicit: حرمة لا تحتمل السقوط وحرمة تحتمل السقوط لكنها لم تسقط وهما حق الله تعالى ويجب الضمان لوجود العصمة والله ولي العصمة والتوفيق", "author": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347"], "abstract": ["Careful copy of a commentary on the author's Tanqīḥ al-Uṣūl, on the principles of jurisprudence."], "extent": ["177 leaves: paper ; 215 x 158 (135 x 100) mm. bound to 215 x 170 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/9k41zh107' alt='Identifier'>http://arks.princeton.edu/ark:/88435/9k41zh107</a>"], "replaces": ["pudl0112/5394835"], "title": [{"@value": "كتاب التوضيح", "@language": "ara"}, {"@value": "Kitāb al-Tawḍīḥ.", "@language": "ara-latn"}], "uniform_title": ["Tawḍīḥ", "توضيح"], "type": ["Sources"], "provenance": ["Several ownership statements on fol. 1a, in the name of Muḥammad ibn Rajab al-Busnawī, dated '43; of Aḥmad Najīb, dated 1288 H.; of Ḥasan ibn ʻAlī. On fol. (i)a: Note mentioning the beginning of the memorizing of this text (mudhākarah), dated 1288 H. [1872], and signed apparently \"Najīb\" (see ownership statement on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347", "محبوبي، عبيد الله بن مسعود"], "date": ["1384"], "language": ["Arabic"], "local_identifier": ["p9019tj131"], "publisher": ["Cairo, [1384]"], "subject": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Tanqīḥ al-Uṣūl."], "binding_note": ["Quaterbound with flap in marbled paper and golden brown leather. Paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5394835"], "call_number": ["Islamic Manuscripts, Garrett no. 3856Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}