{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4c%2F1e%2F2e%2F4c1e2ecac7e3415c841ebd0103de3472%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. Title from the edge of the manuscript. [القرآن الكريم] Ownership note by Muḥammad ibn Muḥammad al-Kibsī, dated 16 June 1885, then by his wife, Fāṭimah bint Mahdī, then by his son, the owner. Includes numerous fragments and excerpts, among them various hadith about the Qur'an; a prayer by ʻAlī; an excerpt from the Kitāb al-ḥuṣn al-ḥuṣayn; fragments about the Qur'an, its different verses and surahs, its letters; lines of poetry about the Qur'an; on the differences and agreements between the Quranic readers; prayers associated with reading the Qur'an, one by Imam Zayn ibn al-ʻĀbidīn. جيدة ، لكن جلده الخلفي يحتاج لاعادة ترميم من الداخل ، وهو عبارة عن مجلد كبير الحجم تم نسخه وتنسيقه بخط جميل ،كُتب نص القران بالمداد الأسود والأحمر واستخدم في تشكيله وتسطير صفحاته اللون الأصفر والأزرق والبنفسجي والأخضر صباح يوم الأربعاء لعله 18/محرم/سنة1302هـ Incipit: سورة فاتحة الكتاب Explicit: سورة الناس Naskh script, written in black and red ink. Text lined and framed in yellow, blue, purple and green ink. Some tearing of the paper. 16 lines. نقول وروايات في الحديث عن فضل القران الكريم [لقطة رقم 7] . -2-دعاء الصباح للإمام علي عليه السلام وكرم الله وجهه [لقطة رقم 8-10] . -3-نقول من كتاب الحصن الحصين وتليها فائدة عن عدد السور المكية والمدنية وجملة سور القرآن وآياته وكلماته وحروفه ونقاطه وعدد ما فيه من حروف المعجم ، يليها ثلاثة أبيات شعرية في فضل القران [لقطة رقم 10-11] . -4-رموز أسماء القراء مع الافتراق ثم رموز أسمائهم مع الاجتماع ، يليها دعاء استفتاح القران ثم دعاء سجدة التلاوة ، ثم خمسة أبيات شعرية في سور القران . [لقطة رقم 12-13] دعاء ختم القرآن للإمام زين العابدين عليه السلام [لقطة رقم 559-562]", "abstract": "Qur'an.", "alternative": "انه لقران كريم", "extent": "566 leaves ; 325 x 190 (255 x 110) mm. bound to 330 x 220 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gx41mj602", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gx41mj602", "replaces": "pudl0079/ymdi_03_01", "title": "[al-Qurʼān al-karīm].", "provenance": "عليه تمليك بالشراء الصحيح للعلامة محمد بن محمد الكبسي من ناسخه الفقيه محمد الأكوع بتاريخ3/رمضان/سنة1302هـ ، ثم تعين بعد وفاته لزوجته فاطمة بنت مهدي بن حسين المراحل الكبسي وحرر غرة المحرم سنة1335هـ ثم وهبته لولدها محمد بن محمد بن محمد الكبسي-صاحب المكتبة-رحمهم الله جميعاً", "contributor": "اكوع، محمد ابن احمد", "date": "1884", "language": "Arabic", "local_identifier": "p70796j34v", "publisher": "1884.", "subject": "Qurʼan.", "source_metadata_identifier": "7849168", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}