{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/a61868f1-b809-4503-9d36-183ad2478ff2/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e9%2Fb2%2F1d%2Fe9b21d50073a43c2ac2ef851b82f1ed8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. عليه قراءة للعلامة يحيى بن علي الذارحي علي القاضي العلامة محمد بن عبدالوهاب المجاهد الشماحي بتاريخ سنة1358هـ كتاب شرح الازهار المنتزع من الغيث المدرار المفتح لكمايم الازهار من فقه الايمه الاطهار / انتزعه من لم ينازعه في الورع منازع...ابو الحسن عبدالله ابن ابي القاسم بن المفتاح Ownership note and recitation note from 1939 by the copyist to Qāḍī Muḥammad ibn ʻAbd al-Wahhāb al-Mujāhid al-Shammāḥī. Includes numerous fragments on legal and religious topics, among them from the Kitāb Lubāb al-muṣāṣah fī naẓm masāʼil al-khilāṣah by al-Hādī ibn Ibrāhīm Ibn al-Wazīr, composed on 1927-01-03; the Kitāb al-Asās fī madhhab ahl al-ʻadl wa-al-tawḥīd; and works about the Zaydi and earlier Shi'ite imams, including al-Ikhtiyār al-sharīf by Sayyid ʻAllāmah al-ḥusayn ibn ʻAlī al-Wīsī. ممتازة وهو عبارة عن مجلد كبير الحجم مغلف بقماش وهو منسق ومرتب ترتيباً جيداً تمت نساخته بمداد متنوع الألوان ما بين الأسود والأحمر والأخضر والأصفر والأزرق والأصفر يوم السبت شهر القعدة سنة 1358هـ Incipit: بسم الله...وبه نستعين والصلوه والسلام على سيدنا محمد وعلى اله...مقدمة لا يسع المقلد جهلها بمعنى انه لا يجوز له الاخلال بمعرفتها... Explicit: وان كان في المقدار فقولان الاول مع الهادى...تم الجزء الاول من شرح الازهار بحمد الله ومنه...ونسال الله الكريم التوفيق...ولا حول ولا قوه الا بالله العلى العظيم تمت Persian naskh script, written in black, red, green, yellow and blue ink. 17-18 lines. 1-فائدة في تقدير الأروش والجنايات-2-كتاب لباب المصاصة في نظم مسائل الخلاصة / تاليف مولانا جمال الدين الهادي بن ابراهيم بن علي بن المفضل.وهو عبارة عن منظومة شعرية في التوحيد كتبت في صفحتين تم نسخها بتاريخ 19/ربيع الأول/سنة 1345هـ-3-فائدة منقولة من كتاب الأساس في مذهب أهل العدل والتوحيد-4-فائدة الباب الرابع في البيوع ، ويليها عدة فوائد ونقول فقهية وشعرية متفرقة منها سؤال في الوقف على الذرية ونبذة عن شرح الأزهار ومؤلفه.لقطة رقم (3-14) 1-منظومة الاختيار الشريف للسيد العلامة الحسين بن علي بن أحمد الويسي على اختيارات الامام أحمد بن يحيى حميد الدين-2-اختيارات الامام الشهيد يحيى بن محمد نظمها القاضي عبدالله عبدالوهاب المجاهد الشماحي-3-مشجر في معرفة الائمة القائمون من أولاد الإمام الحسن بن أمير المؤمنين علي بن أبي طالب من ادعى ومن قتل-4-فائدة في ذكر كتب المذهب ، ثم نقول وفوائد متفرقة . لقطة رقم (918-924)", "author": ["Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472"], "abstract": ["Part one of an important work of Zaydi fiqh, beginning with the chapter on purity and ending with the chapter on sales."], "alternative": ["Juzʼ al-awwal min Sharḥ al-azhār", "Muntazaʻ al-mukhtār min al-ghayth al-midrār Sharḥ al-azhār", "جزء الاول من شرح الازهار", "منتزع المختار من الغيث المدرار شرح الأزهار"], "extent": ["920 leaves ; 365 x 235 (190 x 115 & 330 x 200) mm. bound to 375 x 265 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/hh63sw648' alt='Identifier'>http://arks.princeton.edu/ark:/88435/hh63sw648</a>"], "replaces": ["pudl0079/ymdi_02_23"], "title": [{"@value": "كتاب شرح الازهار المنتزع من الغيث المدرار المفتح لكمائم الازهار من فقه الائمة الاطهار", "@language": "ara"}, {"@value": "Kitāb Sharḥ al-azhār al-muntazaʻ min al-ghayth al-midrār al-mufattiḥ li-kamāʼim al-azhār min fiqh al-aʼimmah al-aṭhār", "@language": "ara-latn"}], "uniform_title": ["Muntazaʻ al-mukhtār min al-Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār"], "type": ["Early works to 1800"], "provenance": ["عليه تمليك للعلامة يحيى بن علي الذارحي بتاريخ شهر جماد الآخر سنة1358هـ"], "contributor": ["Dhāriḥī, Yaḥyá ibn ʻAlī.", "ذارحي، يحيى بن علي"], "creator": ["Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472", "ابن المفتاح، عبد الله ابن ابي القاسم"], "date": ["1939"], "language": ["Arabic"], "local_identifier": ["pb2775r24w"], "publisher": ["1939."], "subject": ["Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʾim al-Azhār fī fiqh al-aʾimmah al-aṭhār."], "source_metadata_identifier": ["7849085"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}