{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3f%2F5d%2Ff0%2F3f5df0c963d24441b69658e61a152148%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. عليه تنويه شروع في مطالعة بتاريخ 8/ذي الحجة/ سنة 1337هـ بقلم محمد عبدالله بن عبدالرحمن بن المنصور. [لقطة رقم 7] 18/محرم/سنة 1147هـ [لقطة 320] كتاب الزاد الاخروى شرح الابيات الموسومه بالوعظ الاسنى التى هي عدد الجلالتين والاسما الحسنى / فعدد الجلالتين الله الله ثمانيه احرف وعدد الاسما الحسنى تسعه وتسعون حرفا فجمله الابيات ماية بيت وسبعه ابيات Original text composed on 20 June 1734. Ownership and reading notes. Includes various fragments, among them an untitled poem, a description of several diseases, dates of death for various people and a fragment on finishing the Qur'an. جيده وهو عبارة عن مجلد بني اللون عليه نقشةمحفورة على الجلد وهو مكتوب بالمداد الأسود والأحمر الأربعاء في شهر رجب / سنة 1295هـ Incipit: بسم الله...وبه نستعين الحمد لله رب العالمين والعاقبة للمتقين ولا عدوان الا على الظالمين...وبعد فهذه مقدمه جامعه لمن تاملها بما سياتي وهى انه ينبغي العماره للظاهر والباطن بالاخلاق الرضيه [ لقطة11]... Explicit: كانوا من الذين يقيم الله يهم وزنا يوم القيمه لانه انكشف بهم سر لا اله الا الله تم ما اردناه بحمد الله... Persian naskh script, written in black and red ink. 22 lines. 1-قصيدة شعرية أولها : بريدي قم بتحديح المطيه...وهب من المنام وكن فتيه. [لقطة رقم 4-6]. 2-وصفات طبيه شعبية لبعض الأمراض. [لقطة رقم 7]. 3-تواريخ وفاة + بيتين شعريين [لقطة9]. فائدة أولها: هذه بشارة خاتم القرآن... لقطة رقم (321-322).", "author": "Jaywarī, Mahdī ibn Aḥmad ibn Muḥammad", "abstract": "A self-commentary on a didactic poem totalling 107 lines on moral comportment and asceticism.", "alternative": "زاد الاخروي", "extent": "326 leaves ; 230 x 160 (165 x 105) mm. bound to 235 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/f1881n18q", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/f1881n18q", "replaces": "pudl0079/ymdi_03_74", "title": "Kitāb al-Zād al-ukhrawī sharḥ al-abyāt al-mawsūmah bi-al-Waʻẓ al-asná allatī hiya ʻadad al-jalālatayn wa-al-asmāʼ al-ḥusná", "type": "Early works to 1800", "provenance": "1- عليه تمليك بخط السيد العلامه محمد بن محمد بن محمد بن اسماعيل الكبسي بتاريخه شهر رجب 1344هـ. 2-عليه تمليك في صفحة العنوان في ملك عبدالرحمن بن اسماعيل بن حسن بن احمد بن ابراهيم بن محمد بن الامام الهادي بتاريخه شهر القعدة سنة 1355هـ[لقطة9]", "contributor": "قاسم بن محمد بن عبد الله بن أحسن الامام", "creator": "جيوري، مهدي بن احمد بن محمد", "date": "1878", "language": "Arabic", "local_identifier": "p4f16d495z", "publisher": "1878.", "subject": "Asceticism—Islam—Early works to 1800", "source_metadata_identifier": "7849403", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}