{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/7cee4ddf-44f9-44d2-a459-c904ed284a2a/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/51%2Fc4%2F06%2F51c4064cbd0845669411365bdb2800ab%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Physical description: 5 lines per page. The inlaid portion is framed in red, gold, and blue; fol. 1 and 12 are plain paper with no inlaid portion. A leaf with text written in thuluth on cream paper is followed by an earlier leaf (dark cream paper, large laid lines) with the same text written in a script leaning towards New Style 1 (see in particular lām-alif and final ṭāʾ), with diacritics consisting of gold circles outlined in black; in these latter leaves, verses marks consist of a circle with a letter surrounded by thin petals in gold outlined in black; juzʾ marks consist of a large medallion filled with decoration in gold and white and outlined in blue with small dots and radiating flecks in black (see fol. 9b) ; vocalization added in red by a later hand. Origin: According to P. Hitti, the thuluth should be dated to the 12th/18th cent. The earlier leaves appear to date to the 6th/12th cent. The final form of the ms. appear to date to the 19th or 20th cent. Beginning: يحيى ويميت وهو على كل شىء قدير هو الاول والاخر End: الذين كفروا ما وبكم النار", "abstract": ["The ms. consists of pieces of paper of two distinct origin inserted in larger pages of laid paper. A leaf with text written in thuluth is followed by an earlier leaf with the same text written in a script leaning towards New Style 1."], "extent": ["12 leaves : paper ; 302 x 195 (145 x 110 and 140 x 130) mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/zs25xc074' alt='Identifier'>http://arks.princeton.edu/ark:/88435/zs25xc074</a>"], "replaces": ["pudl0112/5562731"], "title": [{"@value": "[القرآن. سورة 57:2-14].", "@language": "ara"}, {"@value": "[al-Qurʼān. Sūrah 57:2-14].", "@language": "ara-latn"}], "uniform_title": ["Koran. Sūrat al-Ḥadīd, 2-14."], "type": ["Pictorial works"], "provenance": ["Rectangular seal and ex-libris of Robert Garrett pasted in the centre of fol. 14b."], "date": ["1100-1700"], "language": ["Arabic"], "local_identifier": ["p9593w7843"], "publisher": ["[11--? and 17--?]"], "subject": ["Daffodils—Pictorial works—Specimens"], "binding_note": ["Lacquered binding. The outer side has a central panel with flowers and leaves and a border consisting of a simply executed -scroll. Daffodil and wallflowers on a red ground on the doublure. Text-block detached from binding."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5562731"], "call_number": ["Islamic Manuscripts, Garrett no. 35G(a)", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}