{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/48%2Fb2%2F8c%2F48b28cbe23d14028bf6c2043b87f620d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page fol. 2a. 17 lines per page. Written in medium small naskh in black ink (faded to brown) with use of red. Red dots text-stops. Thick cream paper with laid and chain lines visible. Ḥāshiyah on the margins. Several inscriptions on fol. 88b. Fol. 1 is a later addition, with inscriptions (ownership statements on the recto; bibliographical note on the author on the verso). According to the catchword, some leaves are missing between fol. 7 and 8, 9 and 10. Inscription in Arabic script on a label pasted on the upper cover: \"S 354\". Inscription in Roman script on a spine label (vertical): \"AUT S 65\" (repeated on a label pasted on the pastedown of the upper cover). Ijāzah dated 15 Jumādá al-Awwal 762 [March 23, 1361] by Muḥammad ibn Aḥmad ibn Abī al-Maʻālī al-ʻAlawī al-Ḥusaynī for Raḍī al-Dīn ʻAlī ibn Najm al-Dīn Abī al-Qāsim ibn Jabr al-Suwarāwī , with a list of the shaykh who transmitted the text (fol. 2a). Several reading statements on the margins of the colophon (fol. 85a). Copy completed on 17 Ramaḍān 741 [March 6, 1341] by ʻAlī ibn Ḥasan ibn Aḥmad ibn Ibrāhīm ibn Maẓāhir, from a copy in the hand of Muḥammad ibn Idrīs al-ʻAjlī (colophon, fol. 85a, followed by a verse in Arabic: \"al-khaṭṭ yabqá baʻd kātibih -- wa-ṣāḥib al-khaṭṭ taḥt al-arḍ madfūn\") Incipit: اخبرنى الاجلّ الاوحد العالم رضى الدين عميد الروساء ابو منصور هبه الله بن حامد بن ايوب بن على بت ايوب ادام الله علوه قراةً عليه بمنزله بالحلة ... [3أ] ... قال اخبرنا ابو بكر محمد بن عزير السجستانى النحوى قال الحمد لله رب العالمين وصلى الله على محمد وآله وسلم هذا تفسير غريب القرآن اُلِّفَ على حروف المعجم ليقرب تناوله ويسهل حفظه على من اراده وبالله التوفيق والعون الهمزة المفتوحة الم وساير حروف الهجاء فى اوايل السور كان بعض المفسّرين Explicit: الياء المكسورة قيل ليس فى العربية كلمة اولها يآء مكسورة الّا فى قولهم يِسارٌ لغةٌ فى يَسارٌ لليد السرى تم الكتاب", "author": "Sijistānī, Muḥammad ibn ʻUzayr, -941 or 942", "abstract": "Treatise explaining difficult words used in the Qurʼān, arranged in alphabetical order. The text is followed on fol. 85b-87b by several additions (taʻālīq) found in the exemplar in the hand of Muḥammad ibn Idrīs al-ʻAjlī. On fol. 88b, verses of poetry in Arabic and in Ottoman Turkish written by a later hand.", "extent": "88 leaves: paper ; 160 x 125 (125 x 85) mm. bound to 162 x 127 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/mc87ps84d", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/mc87ps84d", "replaces": "pudl0112/5185034", "title": "Kitāb Tafsīr gharīb al-Qurʼān ʻalá ḥurūf al-muʻjam", "uniform_title": "نچة القلوب", "type": "Sources", "provenance": "Several ownership statements on fol. 1a, 2a and 88b, in the name of Farḥī Efendi Zade, ʻAbd Allāh ibn Muṣṭafá, known as --ḥ Zade (dated 1080 H.), Ibrāhīm ibn Nūr al-Dīn al-Anṭākī al-Ḥanafī, al-Sayyid Muḥammad, known as Sayyid ʻAlī ; one 21 Ṣafar [1]125. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سجستاني، محمد بن عزير", "date": "1341", "language": "Arabic", "local_identifier": "pbv73df06x", "publisher": "[1341]", "subject": "Qurʼan—Glossaries, vocabularies, etc—10th century", "binding_note": "Paper pasted over paper pasteboards for upper and lower covers. Edges and spine in brown leather. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5185034", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}