{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/07dfda8e-2aca-4051-baba-086fffce330b/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a4%2F4c%2F2f%2Fa44c2fc3f9174d94b1a7c62d2a89604c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title pages of each text (fol. 1a and 25a). 15 lines per page. Written in medium large naskh in black ink with use of red for keywords. Thick glazed light cream paper with laid and chain lines visible. A few leaves aged differently, and appear now as light biscuit (see fol. 26 and 28). Collation: Paper, fol. i, 38, i ; i (later free endpaper) + 1-2¹⁰ 3⁴ 4¹⁰ 5⁴ ; catchword on the verso of each leaf. The copy of the first text is dated 900 H. (colophon, fol. 22a). Both texts are apparently by the same hand. Patronage: At the end of the first text, mention of the patron's name: \"bi-rasm al-muqirr al-ashraf al-karīm al-ʻālī al-Mawlawī al-Sayfī Tānī Bey(? Qānī bey?) khāzandār al-Amīr(?) ... al-Sayfī ... dawādār Tānī(?)\" (fol. 22a).", "abstract": ["Collection of two treatises, one a mirror of prince, the other the story of the conversion of Ḥabīb ibn Mālik."], "contents": ["1. fol. 1a-24b: Kitāb al-Siyāsah fī maʻrifat al-riyāsah al-maʻrūf bi-Sirr al-asrār.", "2. fol. 25a-38a: Kitāb fīhi Qiṣṣat Ḥabīb ibn Malik.", "3. fol. 38b: [Short text in Ottoman Turkish]."], "extent": ["i, 38, i leaves: paper ; 260 x 170 (185 x 115) mm. bound to 260 x 170 mm."], "identifier": ["ark:/88435/44558k810"], "title": [{"@value": "كتاب السياسة في معرفة الرياسة المعروف بسر الاسرار الذي الفه الفيلسوف الحكيم الفاضل ارسطاليس لتلميذه الاعظم المل الاسكندر المعروف بذي القرنين. كتاب فيه قصة حبيب بن مل.", "@language": "ara"}, {"@value": "Kitāb al-Siyāsah fī maʻrifat al-riyāsah al-maʻrūf bi-Sirr al-asrār alladhī allafahu al-faylasūf al-ḥakīm al-fāḍil Arusṭālīs li-tilmīdhihi al-aʻẓam al-malik al-Iskandar al-maʻrūf bi-Dhī al-Qarnayn. Kitāb fīhi qiṣṣat Ḥabīb ibn Malik", "@language": "ara-latn"}], "uniform_title": ["Siyāsah fī maʻrifat al-riyāsah", "سياسة في معرفة الرياسة"], "provenance": ["Acquired by Robert Garrett from Brill, Leyden, 1900."], "date": ["1494"], "language": ["Arabic"], "publisher": ["[1494 or 1495]"], "subject": ["Manuscripts, Arabic—New Jersey—Princeton"], "binding_note": ["Marbled paper over paper pasteboards for upper and lower covers. Brown leather spine and border. Traces of a leather fore-edge flap. Paper pastedown and flyleaf."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5144047"], "call_number": ["Islamic Manuscripts, Garrett no. 463H"], "rendered_holding_location": ["Special Collections"], "member_of_collections": ["Manuscripts", "Islamic MSS Microfilm", "Princeton Digital Library of Islamic Manuscripts"]}