{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/2ee573ea-6067-47ae-8d99-33b929d7f077/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e2%2F07%2Fc6%2Fe207c6de3fd4487eb33d8b4cc1042b53%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. عليه شروع سماع على السيد العلامه أحمد بن زيد الكبسي ليلة الأربعاء 19/رمضان/سنة 1246 هـ وكتب زيد بن عبدالله الكبسي الجزء الأَول من الكتَاب المشتَمل على شرحْ التجْريد فى فقه الزيديّه / تصنيف السَّيد المؤَيد بالله ابي الحسين احْمد بن الحسين بن هرون بن الحسين بن محمد بن هرون بن محمد بن القسم بن الحسن بن زيد بن الحسن بن امير المومنين على بن ابي طَالب Dedication to Muḥammad ibn Ismāʻīl Ṣanʻānī (1688-1768). Ownership and multiple reading notes. بعناية السيد العلامه عز الاسلام والمسلمين محمد بن أمير المؤمنين المتوكل على الله رب العالمين جيده وهو عبارة عن مجلد كبير يحتوي على نقشة محفورة في غلافه الجلدي بني اللون وهو مكتوب بالمداد الأسود والأحمر والأخضر وله إطار على الكتابة في جميع الصفحات تم نسخه بخط ممتاز وعليه بعض الحواشي والتعليقات الأحد سلخ شهر القعدة الحرام / سنة 1085هـ Incipit: بِسْمِ اللَّهِ...رب يسر واعن اخبرني ابو الغَمرْ المسلّم بن على بن المسلّم قال اخبرنا الشَيخ الفقيه العالم الزاهد ابو الحسين زيد بن علي بن ابي القسِم الهوْسَمِى املآء في داره المعروفة...بسم اللَّه...قال قدس الله روحه الحمد لله اولى من حُمد.واحق من عبِد.الذى شرع لنا الاسْلام.وبيَّن الحلال والحرام.فاقام عليهمَا الادلة والاعْلام....كنتُ وعدتك حين سَهل الله الفراغ من كتابي الموسوم بالتجريد لفتاوي القسمِ.ويحيى بن الحسين عليهمَا السَّلام...كنَابُ الطهاره... Explicit: انه لا يقبَل فيه الا بشهاده رَجلين او رجل وامراتين وان شهاده النسا وحد من لا يقبل الا فيما لا يطلع عليه الرجال فاذا ثبت ذلك وكان الرضاع ممَّا لا يطلع عليه الرجال والنسا ثبت انه لا يثبت الا بما يثبت به ساير ما ذكرناه فى صحه مَا قلناه Naskh script, written in black, red and green ink. Text enframed on most pages. Frequent marginalia. 32 lines.", "author": ["Muʼayyad billāh Aḥmad ibn al-Ḥusayn, 944 or 945-1030?"], "abstract": ["A commentary rxplaining principles of Zaydī fiqh."], "alternative": ["Niṣf al-awwal min Sharḥ al-Tajrīd", "Juzʼ al-awwal min Sharḥ al-Tajrīd", "نصف الاول من شرح التجريد", "جزَ الأَوَّل مِن شرح التّجْريد"], "extent": ["606 leaves ; 300 x 205 (220 x 120) mm. bound to 300 x 225 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/47429b42n' alt='Identifier'>http://arks.princeton.edu/ark:/88435/47429b42n</a>"], "replaces": ["pudl0079/ymdi_03_126"], "title": [{"@value": "الجزء الاول من الكتاب المشتمل على شرح التجريد في فقه الزيدية", "@language": "ara"}, {"@value": "al-Juzʼ al-awwal min al-kitāb al-mushtamil ʻalá Sharḥ al-Tajrīd fī fiqh al-zaydīyah", "@language": "ara-latn"}], "uniform_title": ["Sharḥ al-Tajrīd fī fiqh al-Zaydīyah"], "type": ["Early works to 1800"], "provenance": ["1-عليه تمليك مطموس على اسم ناسخه بتاريخ شهر رمضان سنة 1111هـ بطريق الشراء من مالكه الفقيه محمد بن أحمد بن أبي الرجال بالصرف إليه من السيد ضياء الاسلام يوسف بن أمير المؤمنين. 2-عليه تميز ملكية بالقسمة الصحيحة الشرعية بتاريخ شهر محرم سنة 1144هـ بخط القاضي العلامه حسين بن أحمد الحيمي. 3-صار في ملك أمير المؤمنين المنصور بالله رب العالمين بالشراء الصحيح بتاريخ شهر شعبان سنة 1160هـ ثم إليه انتقال إلى ملك ولده المهدي العباس بتاريخ ربيع الآخر 1179؟. 4-عليه تمليك بخط اسماعيل بن محمد بن يحيى الكبسي بتاريخ شهر رجب سنة 1227هـ."], "contributor": ["Zunbūr, Muḥammad ibn Yaḥyá.", "زنبور، محمد بن يحيى"], "creator": ["Muʼayyad billāh Aḥmad ibn al-Ḥusayn, 944 or 945-1030?", "مؤيد بالله، احمد بن الحسين"], "date": ["1675"], "language": ["Arabic"], "local_identifier": ["pm326n7670"], "publisher": ["1675."], "subject": ["Hādī ilá al-Ḥaqq, Yaḥyá ibn al-Ḥusayn, 859-910"], "source_metadata_identifier": ["7849542"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}