{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/309f5abe-9974-4d6c-9bbb-5da5efcdf4b9/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/91%2Fb8%2F2e%2F91b82e4da7ec4c8981f470d59b2a3923%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Published under the title Mawlid al-ʻarūs (Damascus: Maktabat al-Fatḥ). On p. 2 of cover and p. 4 of free end paper: Ibn al-Jawzī. Mawlid al-Nabī. At bottom of title page: Hādhā kitāb Fāṭimah raḍiya Allāh ʻanhā. Āmīn. On p. 1 of free endpaper is an inscription of ownership by Muḥammad Bāqir ʻAlwān dated 1972. Copyist identified in colophon as Muḥammad ibn Muḥammad al-Khurayṭalī (?). Ms. in naskh on unglazed paper. 23.6 x 17 cm. Headings, keywords and punctuation in red ink. Catchwords; text fully vocalized. Many textual emendations. Illustration at foot of p. 19; text followed by a device containing the name Allah followed by the names of the Prophet and the four caliphs. Paper is unglazed laid stock bearing watermark reading: FF PALAZZUOLI. Some stains and smudges. Water stain along top edge and upper outside corner. Some hinges broken. Binding is recent. Half cloth; spine brown cloth, covers glossy blue paper.", "author": ["Ibn al-Jawzī, Abū al-Faraj ʻAbd al-Raḥmān ibn ʻAlī, 1116 (ca.)-1201"], "abstract": ["A treatise on the birth of the Prophet Muḥammad, including descriptions of the appropriate rituals to be performed for its observation."], "alternative": ["Mawlid al-Jawzī", "Mawlid al-ʻarūs", "Kitāb Mawlid al-Nabī", "مولد الجوزي", "مولد العروس", "كتاب مولد النبي"], "extent": ["[88] p. (13-14 lines), bound ; 24 cm."], "identifier": ["ark:/88435/3484zp37t"], "title": [{"@value": "هاذا كتاب مولد النبي صلى الله عليه وسلم المسمى بمولد الجوزي.", "@language": "ara"}, {"@value": "Hādhā kitāb Mawlid al-Nabī ṣallá Allāh ʻalayhi wa-sallam al-musammá bi-Mawlid al-Jawzī.", "@language": "ara-latn"}], "uniform_title": ["Mawlid al-Nabī", "مولد النبي"], "type": ["Biography"], "provenance": ["AM 1993-12."], "creator": ["Ibn al-Jawzī, Abū al-Faraj ʻAbd al-Raḥmān ibn ʻAlī, 1116 (ca.)-1201", "ابن الجوزي، ابو الفرج عبد الرحمن بن علي."], "date": ["1882"], "language": ["Arabic"], "subject": ["Muḥammad, Prophet, d. 632—Biography"], "source_metadata_identifier": ["3058885"], "call_number": ["Islamic Manuscripts, Third Series no. 209"], "member_of_collections": ["Treasures of the Manuscripts Division", "Princeton Digital Library of Islamic Manuscripts"]}