{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/7775ee46-0831-4871-9d8d-92b6b5e23e38/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/85%2F4c%2F15%2F854c151f4b7c49a18ad51dd77218bfd5%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Majmūʻah volume.", "contents": ["1. fol. 1b-2b: Qawl al-azʹhar fīmā yuftá fīhi bi-qawl al-Imām Zufar.", "2. fol. 1b-5a: Ifrāgh al-jahd fī ḥukm daʻwá al-yad.", "3. fol. 2b-3a: Qawl al-fāṣil al-māḍī fī bayān ḥukm ʻazl al-sulṭān lil-qāḍī.", "4. fol. 3b-4a: Suʼāl wa-al-murād fī jawāz istiʻmāl al-misk wa-al-ʻanbar wa-al-zabād.", "5. fol. 5b-7a: Aʻlá al-rutab fī ḥukm al-īthār bi-al-qurub.", "6. fol. 7b-8a: Qawl al-tāmm fī ʻadam infisākh al-dār al-mustaʼjarah bi-al-inhidām.", "7. fol. 8b 9b: Inālat al-arab fī ḥukm istiʻmāl awānī al-fiḍḍah wa-al-dhahab.", "8. fol. 9b 16a: Fawaʼid al-muhimmah al-farīdah fī īḍāḥ al-alfāẓ al-gharībah.", "9. fol. 16a-20b: Bulūgh al-arab fī bayān arḍ al-Ḥijāz wa-jazīrat al-ʻArab.", "10. fol. 21a 22a: Wathīq min al-urwah fī bayān aqsām al-rushwah.", "11. fol. 22b-23a: Rafʻ al-ḍalāl fī bayān ḥukm al-taʻzīr bi-akhdh al-māl.", "12. fol. 23b-25a: Qawl al-ṣawāb fī ḥukm al-bāb bi-manqūl al-aṣḥāb.", "13. fol. 25b-26a: Qawl al-sārr fī ḥukm fināʼ al-dār.", "14. fol. 26a-27b: Risālah fī anna al-insān yuḥdithu fī milkihi mā shāʼa wa-law aḍarra bi-jārihi mā lam yafḥush.", "15. fol. 28a-b: Izālat al-ḍank fī al-murād min yawm al-shakk.", "16. fol. 28b-29a: Iẓhār al-kanz al-khafī fī ʻadam ḍamān al-ṣayrafī.", "17. fol. 29b-30a: Istidlāl fī ḥukm al-istibdāl.", "18. fol. 30b-31b: Wāḍiḥ min al-nuqūl fī ḥukm al-farāgh wa-al-nuzūl.", "19. fol. 31b-32b: Risālah fī ʻadam suqūṭ al-maʻlūm bi-mawt al-mudarris wa-al-ṭalabah fī athnāʼ al-sanah.", "20. fol. 33a-b: Manqūlāt al-wāḍiḥah fī al-istithnāʼ fī al-yamīn al-kādhibah.", "21. fol. 34a-35b: Nuqūl al-munīfah fī ḥukm sharaf walad al-sharīfah.", "22. fol. 36a-37a: Ihānah fī ḥukm ṭalab al-wālid waladahu aḥyānan zaman al-ḥiḍānah.", "23. fol. 37a-38a: Itḥāf bi-al-aḥādīth al-wāridah fī faḍl al-ṭawāf.", "24. fol. 38b-40b: Dhakhīrat al-nāṣir fī takfīr al-ḥajj lil-tabiʻāt wa-al-kabāʼir.", "25. fol. 41a-b: Sayf al-maslūl fī jawāz dafʻ al-zakāh li-āl al-Rasūl.", "26. fol. 42a-b: Qawl al-bātt fī īṣāl al-thawāb lil-amwāt.", "27. fol. 43a-b: Rafʻ al-ṣawt al-ṣayyit bi-ḥukm isqāṭ al-ṣalāh ʻan al-mayyit.", "28. fol. 44a-45a: Muhimmāt al-wājibah li-janāzat al-Muslim al-ḥāḍirah.", "29. fol. 45a-46b: Mutʻah fī ʻadam jawāz istikhlāf khaṭīb al-Jumʻah.", "30. fol. 45a-46b: Lumʻah fī ḥukm ṣalāt al-arbaʻ baʻda al-Jumʻah.", "31. fol. 48b-49b: Taḥsīn al-ʻibārah fī ḥukm al-duhn wa-qad mātat fīhi al-fārah.", "32. fol. 49b-51b: Tablīgh al-amal fī ʻadam jawāz al-taqlīd baʻda al-ʻamal.", "33. fol. 53b-64a: Nuzhat al-ʻayn fī zakāt al-maʻdinayn.", "34. fol. 65b-106a: Niʻmah al-kubrá ʻalá al-ʻālam bi-mawlid sayyid wuld Ādam."], "identifier": ["ark:/88435/6395wd40x"], "title": [{"@value": "[Niʻmah al-kubrá ʻalá al-ʻālam bi-mawlid sayyid wuld Ādam ... etc.].", "@language": "ara"}], "date": ["1700-1899"], "language": ["Arabic"], "text_language": ["Arabic."], "publisher": ["[1700-1899]"], "subject": ["Manuscripts, Arabic—New Jersey—Princeton"], "source_metadata_identifier": ["11650824"], "call_number": ["Islamic Manuscripts, Garrett no. 2868Y"], "rendered_holding_location": ["Special Collections"], "member_of_collections": ["Islamic MSS Microfilm", "Princeton Digital Library of Islamic Manuscripts"]}