{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/71%2Fdc%2F65%2F71dc65e88edb47bd9bedb41dfa09f586%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 3a. The same title appears on the lower edge of the text block. 19 lines per page. Written in small naskh in black ink with use of red. Light cream glazed paper with laid and chain lines visible. The first 13 fol. are later additions and replacements. Table of contents on fol. 1b-2b. Explanation of the abbreviations used in the text on fol. 3b. Modern foliation in pencil using Western numerals (omits a fol. between fol. 65 and 66). Inscription in Roman script on a label pasted on the pastedown of the upper cover: \"AUT S 74\". Collation: Paper, fol. 104 ; ii (fol. 1-2 in the modern foliation ; smaller European paper, with table of contents) 1¹⁰ (+1, before fol. 3 ; later replacements on European glazed paper) 2-10¹⁰ 11² ; catchword on the verso of leaf 1, 2, 3, 8, 10 of each quire; most quires are numbered using Arabic numerals (see fol. 34a). Copy completed on Saturday end of Shawwāl 979 by Muḥammad ibn Muḥammad ibn ʻAbd al-Hādī al-Ṣanfūrī al-Shāfiʻī al-Qādirī in the Madrasat Abī ʻUmar, for the Shaykh Shihāb al-Dīn Aḥmad ibn Muḥammad ibn Aḥmad, whose grandfather is known as Marzanāt (colophon, fol. 103b). Incipit (fol. 4b): الحمد لله رافع اهل كتابه واشهد ان لا اله الا الله وحده لا شريك له تعظيما لجنابه ... هذا شرح لطيفة مزجته بقصيدة الامام ابى القاسم الشاطبى فى القرآات Explicit (fol. 103b): توفى الشيخ يوم الاحد ثامن عشرى جمادى الاخره سنة تسعين وخمسمايه رضى الله عنه وعنابه قال مولفه سيدنا الشيخ ... جلال الدين ... فرغت هذا الشرح يوم الخميس حادى عشرى رجب سنة اربع وثمانين وثمانمايه احسن الله عقباها بمنه وكرمه والحمد لله", "author": "Suyūṭī, 1445-1505", "abstract": "Commentary on the Shāṭibīyah, a versification of the Taysīr li-ḥifẓ madhāhib al-qurrāʼ al-sabʻah by ʻUthmān ibn Saʻīd al-Dānī (d. 444/1053), on the readings of the Qurʼān. According to the end of this copy, the commentary was completed on 21 Rajab 884 [October 8, 1479] (fol. 103b).", "extent": "104 leaves: paper ; 176 x 133 (115 x 98) mm. bound to 177 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/70795b269", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/70795b269", "replaces": "pudl0112/4993443", "title": "Sharḥ al-Shāṭibīyah", "type": "Early works to 1800", "provenance": "Several ownership statements on fol. 3a, signed Muḥammad ibn Aḥmad(?) ; ʻAbd al-Ghanī ibn al-Shaykh Ḥasan al-Bayṭār, dated 24 Rabīʻ al-Thānī 1260 [May 13, 1844] ; ʻAbd al-Razzāq Ibn al-Shaykh Ḥasan ---? al-Sirāj(?). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سيوطي", "date": "1572", "language": "Arabic", "local_identifier": "pzp38xt994", "publisher": "[ 1572]", "subject": "Shāṭibī, al-Qāsim ibn Fīrruh, 1144-1194—Ḥirz al-amānī wa-wajh al-tahānī.", "binding_note": "Yellow paper pasted on paper pasteboards for upper and lower covers and envelope flap. Golden brown spine and fore-edge flap. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4993443", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}