{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/0d6ef275-8566-4faf-8d8c-024cdc7002bb/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c9%2F72%2F94%2Fc9729422063645a1bb40678e3b59ba4f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (vol. 1, fol. 1b). 28 lines per page in vol. 1; 33 lines per page in vol. 2. Written in medium small naskh in black ink with use of red. The text is framed within a border consisting of two magenta lines throughout (gold on the first two pages of the text, vol. 1, fol. 1b-2a). Illuminated headpiece (ʻunwān) in gold, blue violet, orange and white on vol. 1, fol. 1b. Vol. 2 has no title page. Glazed European paper. Flyleaves on thick European paper with watermark \"Tre lune\" . Vol. 1, fol. 754a-756a blank with frame. Inscription on fol. 756b. Collation notes and a few annotations on the margins. The quires are numbered using Arabic numerals in the form \"K 2\" (see vol. 1, fol. 11a ; \"Kurrās 1\" on vol. 1, fol. 2a). Catchword on the verso of each leaf. Copy of vol. 1 completed on 23 Rabīʻ al-Thānī 1207 by ʻAbd al-Fattāḥ ibn ʻAbd al-Qādir Shaṭṭī al-Baghdādī (colophon, fol. 753b). On this copyist, see see ʻUlamāʼ Dimashq wa-aʻyānuhā fī al-qarn al-thālith ʻashar al-Hijrī , 1991, vol. 1, p. 11. Incipit vol. 1: الحمد لله الذى احيا بمن شاء ماثر الاثر بعد الدثور ووفق لتفسير كتابه العزيز بما وصل الينا بالاسانيد العالية Explicit vol. 1: عن ابن عباس قال ان التورة كلها فى خمس عشرة اية من بنى اسرائيل ثم تلى لا تجعل مع الله الها اخر تم الجزء الاول من الدر المنثور Incipit vol. 2: سورة الكهف مكية اخرج النحاس وابن المردوية عن ابن عباس قال نزلت سورة الكهف بمكة Explicit vol. 2: وما كان من رواية بن اسحاق امشد مما فيها من رواية الواقدي انتهى قال مولفه ... فرغت من تبيضه يوم عيد القطر سنة ثمان وتسعين وثمانماية ولله الحمد وصلى الله على سيدنا محمد واله وصحبه وسلم", "author": ["Suyūṭī, 1445-1505"], "abstract": ["Commentary of the Qurʼān. At the end of the text, copy of a note by Yūsuf ibn ʻAbd Allāh al-Armayūnī (d. 958/1551) on Suyūṭī's sayings about this work, found in a copy given as waqf by Asʻad Bāshā to the Madrasat al-Khayyāṭīn, and ijāzah written for the owner of this copy, Muḥammad Amīn al-Shaṭṭī, by Muṣṭafá al-Kurdī, with mention of the names of the shaykhs of the latter (vol. 2, fol. 876b)."], "extent": ["2 v. (ii + 756, ii + 877 + ii) leaves: paper ; 298 x 198 (233 x 129) mm. bound to 300 x 205 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/3j333487c' alt='Identifier'>http://arks.princeton.edu/ark:/88435/3j333487c</a>"], "replaces": ["pudl0112/4994640"], "title": [{"@value": "در المنثور في التفسير المأثور", "@language": "ara"}, {"@value": "Durr al-manthūr fī al-tafsīr al-maʼthūr.", "@language": "ara-latn"}], "type": ["Commentaries", "Sources"], "provenance": ["Former owners: al-Ḥājj Muḥammad Amīn ibn al-Ḥājj Khiḍr al-Shaṭṭī al-Baghdādī al-Ḥanbalī al-Qādirī (d. 1243 H. [1827 or 8], see ʻUlamāʼ Dimashq wa-aʻyānuhā fī al-qarn al-thālith ʻashar al-Hijrī , 1991, vol. 1, p. 343; ownership statement dated 1207 [1792 or 3] on vol. 1, fol. 1a, and undated on vol. 1 fol. 753b and on vol. 2, fol. 877a) ; Muḥammad al-Ḥamrawī (ownership statement dated 1305? [1887 or 8] on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Suyūṭī, 1445-1505", "سيوطي"], "date": ["1792"], "language": ["Arabic"], "local_identifier": ["pns065r49n"], "publisher": ["[Damascus?, 1792]"], "subject": ["Armayūnī, Yūsuf ibn ʻAbd Allāh, -1551"], "binding_note": ["Red leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Covers and envelope flap have a similar border consisting of blind tooled fillets encompassing a s-shape running pattern. Green paper pastedowns (marbled paper similar to that used on the box for interior of fore-edge flap). Each volume is protected by a box made of red leather with blue, red, black and white marbled paper on the upper and lower edges and envelope flap, with a strap used to remove the book. Horizontal label on the fore-edge flap reading \"al-Awwal min al-Durr al-manthūr\" and \"al-Thānī min al-Durr al-manthūr\" respectively."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["4994640"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 2379Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}