{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/90%2F1c%2Fe9%2F901ce9c169874ea98d07210a428dd935%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 2a. Physical description: 13 lines per page. Written in medium small naskh in black ink (faded to brown), with use of red for headings, re-inking, and text-stops. Some words are re-written by a later hand in black ink. Diagram on fol. 77a. Soft cream paper, hardly translucid, with pulp visible ; laid lines visible on some leaves. Fol. 1 and 113 are later additions. Occasional marginal annotations by a later hand. The text has been collated. Inscriptions on fol. 112b-113b. Wear, some leaves hardly legible. Origin: According to colophon, copied for himself by Aḥmad ibn ʻAbd al-Raḥmān ibn ʻAbd al-Qāhir ibn ʻAbd al-Raḥmān ibn al-Ḥasan ibn al-Shahrazūrī in Irbil, 746 H. (fol. 112a). Collation statement in the name of ʻAbd al-Salām Ibn Shaṭṭī ... al-Ḥanbalī al-Qādirī, in the Jāmiʻ al-Umawī on fol. 113b. Incipit: الهم لك الحمد(؟) على ---؟ من ذاتك ومن كل من خصصت بالتبيين لانك انت الملك الحق المبين الباعث لنا منك اليك والمعين ... [3ب] وبعد فاني طالما تشوقت الى ارتقاء مدارج الملكوت واعتلا معارج الجبروت Explicit: ويقرآ سبحانه بلسان ديموميته وينشى عن سلطان [---] ان قيموميته كل من عليها فان ويبقى وجهك [---] الجلالة والاكرام والحمد لله رب العالمين", "author": "ʻAbd al-Razzāq al-Qāshānī, d. 1330?", "former_owner": "Shaṭṭī, ʻAbd al-Salām", "abstract": "Careful copy of a treatise on ethics (ʻilm al-akhlāq), based on Naṣīr al-Dīn al-Ṭūsī (see fol. 4, l. 5), comprising an introduction, three maqālāt, and a khātimah (see fol. 5a, l. 8), discussing the various kinds of vice and the way to avoid them, together with a discussion of the various virtues to be attained. Name of author supplied according to GAL (not mentioned in Kashf al-ẓunūn).", "alternative": "تزكية الارواح للسجستاني", "extent": "i, 113, i leaves : paper ; 145 x 110 (105 x 75) mm. bound to 145 x 115 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2v23vt44p", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2v23vt44p", "replaces": "pudl0032/181b", "title": "Kitāb al-akhlāq al-musammá bi-Tazkiyat al-arwāḥ ʻan mawāniʻ al-aflāḥ", "type": "Sources", "provenance": "Several ownership statements on fol. 2a, in the name of Abū Bakr ibn Rustam al-Shirwānī(?) (repeated); of Muḥammad ibn Isḥāq ibn Aḥmad al-Abarqūhī, dated Damascus, Jumādá al---? -68 (see al-Dawʾ al-lāmiʻ, vol. 7, p. 132, no. 316) ; of Muḥammad al-Ḥbātī(?), dated Jumādá II 48 ; of Aḥmad ibn ʻAbd al-Raḥmān al-Shahrazūrī ; of ʻAbd al-Salām Ibn al-marḥūm al-shaykh ʻAbd al-Raḥmān Ibn al-marḥūm al-shaykh Muṣṭafá Ibn al-marḥūm al-shaykh Maḥmūd al-Shaṭṭī al-Ḥanbalī al-Qādirī al-Dimashqī, dated 1280 H. [1863 or 4] ; impression of a large oval stamp in the name of Muḥammad al-Ḥusaynī Ibn al-ʻAṭṭār(?), \"khādim al-fiqh wa-al-āthār\", dated 1200 H. Several ownership statements on fol. 1a: one in the name of Muḥammad ibn Saʻīd al-Nawawī ; one partially erased in the name of Muḥammad Ṣādiq ---?, dated 126(?)8 H. Acquired by Robert Garrett from the books of Murād Bey al-Bārūdī, Beirut, 1925.", "contributor": "شطي، عبد السلام", "creator": "عبد الرزاق القاشاني", "date": "1345", "language": "Arabic", "local_identifier": "phq37z312x", "publisher": "Irbil, [1345 or 1346]", "subject": "Islamic ethics—History—14th century—Sources", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5320812", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}