{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/14%2Fcd%2F2d%2F14cd2dfaa8874f94ba8c998b800c5cc6%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتاب شرح الازهار، المنتزع مِن الغيث المدرَار/ انتزعه من لَم ينازعَه في الورعَ الشحيح منَازعْ وجَمَعَه من اضحى لشتيت الفضايل جامِع واوضحْ المسَايل بادِله اضوى من الصبَاح ومحقق الحقايق بحجج نيرات صحاحْ فهوَ اذ داَك لكل مبْهم مفتاح عبدالله بن ابي القسم بن مفتَاحْ Includes fragments on various legal topics, among them a question about a man wearing dirty clothes in communal prayer, questions on contracts added to the main text, and short biographies of Dahmāʼ and Fāṭimah bint Aḥmad ibn Yaḥyá Ibn al-Murtaḍá excerpted from the Badr al-ṭāliʻ bi-maḥāsin man baʻd al-qarn al-sābiʻ by Muḥammad ibn ʻAlī Shawkānī. جيده، وهو عبارة عن مجلد بقماش وجلد من أطرافه، مكتوب بالمداد الأسود والأحمر وعليه آثار بلل وهو مليئ بالحواشي والتعليقات Incipit: بسم الله... مقدمه لا يسع المقلد جَهلَها بمعنا انه لا يجوز له الاخلال بمعرفتها فصل ذكر مولانا عْلَيه السلام من يجوز له التقليد ومن يحرم عليه وما يجوز التقليد فيه من الاحكام وما لا يجوز... Explicit: فصل في الطريق الى ثبوت حكم الرضاع المتقدم على النكاح من انفساخ النكاح واقتضا التحريم وهو ان الرضاع انما يثبت حكمه على الزوج باقراره اوبينتها مع التشاجر ويكفي في اقرارّه ان يقربان المراه محرمه عليه بسبب الرضاع او انها اخته من الرضاع او نحو ذلك واما كيفية الشهاده فاعلم انه لابد فيها من رَجلين او رجل وامرتين سوا المرضعه... [غير مكتمل ] Naskh script, written in black and red ink. Numerous marginalia and notes. Some traces of water damage. 27 lines. عليه عدّة فوائد فقهيه وهي كالآتي: 1-فائدة: مسألة اذا صلى رجل بالناس جماعة ثم علم أن في ثوبه نجاسه هل يجب عليه اعلامهم[لقطه23] . 2-فائدة لم يذكر [في شرح الأزهار] وهامشه والبيان وهامشه في مسألة الصفقات[لقطه25]. 3-نقول من البدر الطالع ترجمة مختصرة لدهماء بنت يحيى المرتضى وفاطمة بنت الامام المهدي احمد بن يحيى المرتضى من خط الحقير علي بن حسن ساري، فائدة أخرى: تاريخ وفاة علي بن حسن ساري وكان في ثلاث يوم في محرم الحرام من سنة 1337هـ كتبه محمد بن علي ساري[لقطة28] . فائدة: بعض الحواشي صغيره متفرقة في صفحة العنوان.", "author": "Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472", "abstract": "An important work of Zaydi fiqh, comprising 27 chapters.", "extent": "490 leaves ; 330 x 230 (195 x 120) mm. bound to 335 x 235 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/gf06g3942", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/gf06g3942", "replaces": "pudl0079/ymdi_04_20", "title": "Kitāb Sharḥ al-Azhār al-muntazaʻ al-mukthār min al-Ghayth al-midrār", "type": "Early works to 1800", "creator": "ابن المفتاح، عبد الله ابن ابي القاسم", "date": "1900", "language": "Arabic", "local_identifier": "p3197zj72n", "publisher": "1900?", "subject": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār.", "source_metadata_identifier": "7849664", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}