{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/fcd64f78-599e-4bb7-b2e7-b218ed02d679/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/65%2F06%2F81%2F650681703cf74fd4b4b6818cbe757413%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 2a, l. 5). The name of the author appears at the beginning of the text (fol. 1b, l. 5). Physical description: 19 lines per page. Written in naskh tending towards taʻlīq, in black ink with use of red. Red dot text-stops. The text of the Burdah is written in red within a cartouche defined by a frame similar to that of the text as a whole (gold outlined in black), and is vocalized. European paper with watermark (grape; name) ; frame-ruled. Occasional marginal annotatios, apparently by the same hand as the main text. On fol. 25b and 32b: long quotation on the margin, attributed to Raḍī al-Dīn al-Muqaddasī. Decoration: Illuminated headpiece (ʻunwān) on fol. 1b. Collation: Paper, fol. 90 ; 1¹⁰ (-1 at beginning of quire) 2-8¹⁰ 9¹⁰ (+1 at end of quire) ; catchword on the verso of each leaf. Origin: According to colophon, autograph copy dated Sunday 20 Shaʻbān 1136 [May 14, 1724]. Incipit: بسم ... ان ايمان ما يرشح به صدر الكلام واحسن ما يوشح به عقد النظام حمدا لله ذى الجلال والاكرام والافضال والانعام ثم الصلوة ... وبعد فيقول العبد الفقير الى مولاه الغنى محمد بن مصطفى المدرني عامله الله الحفى بلطفه الخفى لما كان بردة المديح فى نعت تبى فصيح للشيخ ... شرف الدين ابى عبد الله محمد بن سعيد البوصيرى المصرى كساه الله تعالى جلابيب غفرانه ... معتبرة لدى اولى الابصار ... [2ب] ... امن تذكر جيران بذى سلم ... بدم يعنى هل السبب تذكرك الخلان الكائنين فى ذلك المكان Explicit: والنغم بالفتحتين الصوت الحسن اى ايذن لتلك السحب ما دامت الصبّا تُميل قضبان البان وما دامت الحادى يُطرب العيس بالنغم والالحان الحمد لله على التمام وعلى نعمه العظام ومننه الجسام ونسئله حسن الختام وان يحشرنا فى زمرة نبينا محمد عليه الصلوة والسلام وعلى اله واصحابه البررة الكرام قد استراح قدم قلم الحقير محّمد المدرنى الفقير من تعب تبييض هذا الشرح الخطير عشى الاحد يوم العشرين من شهر شعبان المعظم المنتظم فى سلك شهور سنة ست وثلثين ومائة والف", "author": ["Mudurnī, Muḥammad ibn Muṣṭafá, active 18th century"], "abstract": ["Elegant copy of a commentary on the Qaṣīdat al-Burdah by Būṣīrī (d. between 694 and 696/1294 or 5 and 1296 or 7). This copy is apparently an autograph copy. However several mss. do bear the same date, which might well be the date of completion of the tabyīḍ of the commentary and not of the copy itself. See VOHD. Bd. XVII, B, 4, no. 148, with a colophon identical to the one in this copy."], "extent": ["90 leaves : paper ; 212 x 153(150 x 77) mm. bound to 212 x 160 mm."], "identifier": ["ark:/88435/gh93h545t"], "title": [{"@value": "وردة المليح في شرح بردة المديح", "@language": "ara"}, {"@value": "Wardat al-malīḥ fī sharḥ Burdat al-madīḥ.", "@language": "ara-latn"}], "type": ["Headpieces (layout features)", "Illuminated manuscripts", "Autographs", "Slipcases"], "provenance": ["Impression of two seals and ownership statement on fol. 1a."], "creator": ["Mudurnī, Muḥammad ibn Muṣṭafá, active 18th century", "مدرني، محمد بن مصطفى"], "date": ["1724"], "language": ["Arabic"], "publisher": ["[1724]"], "subject": ["Būṣīrī, Sharaf al-Dīn Muḥammad ibn Saʻīd, 1213?-1296?—Burdah"], "binding_note": ["Red leather over paper pasteboards for upper and lower covers and flap. The covers and envelope flap have a gilt border consisting of a running pattern consisting of impressions of a s-shape stamp and a fillet. Central gold-stamped mandorla with pendants on the vertical axis, outlined in gold with radiating flecks, on both covers. Smaller stamp outlined in the same way on the pointe of the envelope flap. Slipcase in red leather and marbled paper."], "source_metadata_identifier": ["5487195"], "call_number": ["Islamic Manuscripts, New Series no. 993"], "rendered_holding_location": ["Special Collections"], "member_of_collections": ["Manuscripts", "Islamic MSS Microfilm", "Princeton Digital Library of Islamic Manuscripts"]}