{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/16%2F3e%2Fb1%2F163eb1e1c2c74de09328923681ab8790%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. الفراغ من تأليف النصف الأول: الخميس 11/شوال/سنة 651هـ. والنصف الثاني في يوم: الثلاثاء 21/ربيع الأول/سنة 838هـ. كتاب انوار اليقين في امامة امير المومنين / تاليف الامام حجة الله على الانام المنصور بالله الحسن بن الداعى الى الله بدر الدين شيخ ال الرسول محمد بن احمد بن يحيى بن يحيى Brockelmann, S I 703. Dedication to Hādī ibn ʻAlī Mushaḥḥim. Multiple ownership notes, 20th century. بعناية: هادي بن علي بن عمر مشحم [لقطة رقم 258]. متوسطة فهو قديم النسخ كُتِبَ في القرن 11هـ وعليه آثار معالجة وبلل لكن خطه نسخي مرتب وجميل كُتِبَ بالمداد الأسود والأحمر وبعض الصفحات بالأصفر الذهبي [تم نسخ النصف الأول] الأحد 25/ذي الحجة/سنة 1076هـ. [تم نسخ النصف الثاني] الثلاثاء لخمس ليال بقين من شهر جماد الآخر/سنة 1077هـ Incipit: بسم الله...وبه نستعين وصلى الله على خاتم النبيين واله الطيبين الطاهرين الحمد لله الذى دلنا على ذاته بغرَائب مصنوعاته فنطق لسان الفكره مُعربا عَنْ حالها...امَّا بعد ايها الاخوان والاوليا كثركم الله فى طاعته وجعل لكم الحظ الاوفر من ولايه محمد وشفاعته... Explicit: صلى عليه منشى السحاب . من مرسلٍ مكرم الانساب واله الشم دوى الاحتساب . ينابع الحَكمةِ والصواب Naskh script, written in black, red and yellowish gold ink. Some traces of water damage and repairs. Two copyists, with some pages replaced later. 32-36 lines.", "author": "Ḥusayn ibn Muḥammad, -1263 or 1264", "abstract": "A poem with commentary on the virtues of Imam ʻAlī.", "alternative": "نصف الثانى من انوار اليقين", "extent": "542 leaves ; 300 x 195 (225 x 135) mm. bound to 300 x 220 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/st74cr752", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/st74cr752", "replaces": "pudl0079/ymdi_03_139", "title": "Kitāb Anwār al-yaqīn fī imāmat amīr al-muʼminīn.", "provenance": "عليه توثيق استعارة كالآتي: هذا الكتاب بملك الأخ في الله علي بن محسن دنمه عافاه الله تعالى وهو لدي عارية مضمونة بتاريخ شهر ذي القعدة / سنة 1317هـ وكتب يحيى بن علي بن محمد_ _ _؟ [لقطة رقم 544]. 2-عليه تمليك لعبدالله بن محمد بن الحسن الشرفي وكتب وشهد حسن بن هادي المداني وشهد ابراهيم بن يحيى الروسي. 3-وأخيراً تمليك لصاحب المكتبة السيد العلامة محمد بن محمد بن محمد الكبسي بخطه وتاريخه 7/رمضان/ سنة 1362هـ.لقطة رقم (5).", "contributor": "محمد بن أحمد بن أبي الغيث", "creator": "حسين بن محمد", "date": "1666", "language": "Arabic", "local_identifier": "pvq281g562", "publisher": "1666.", "subject": "ʻAlī ibn Abī Ṭālib, Caliph, approximately 600-661", "source_metadata_identifier": "7849571", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}