{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d9%2Fb7%2F18%2Fd9b718c562d94b868fff524318a15569%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. كتَاب جَوهرة الفَائض في علم الفرائض الكاشف لمعاني مفتاح الفائض/ تأليف الفقيْه الأفضل العالم العامل الورع الكامل عزّ الاسلاَم لسان الفرضيين الفخام محمّد بن أحمد بن ابى القاسم النّاظري Brockelmann S I 702; S II 968. Ownership and sale notes. جيده ، وهو عبارة عن مجلد مغلف بقطعة قماشية على جلده وهو مكتوب بالمداد الأسود والأحمر والوردي والبني وعليه حواشٍ كثيرة خطه جيد ومرتب ومسطر ومنظم الحواشي خصوصاً في أوله ليلة الاثنين 21 شهر رجب سنة 1356هـ. [ وافق الإنتهاء من تحشيته الثلاثاء 17/ ربيع الأول / 1394هـ لقطة (454) ] Incipit: بسم الله... وَبه نَستَعِيْنُ الحمْد لله عَلىَ أنعامِه وأفضَاله وَصلاَته وسلامه عَلى سيّدنا محمّدٍ وآله وَبَعْد فأنه سألنى بعض أخوانى الصَّالحين أَنْ أضع كتَاباً يقرب فهمه للمبتدين ويسهّل مطلبه للطَّالبين... وَسمّيْته كتاب جوهرة الفرايض الكاشف لمعاني مفتَاح الفايض مع اعترافي بأنّي لا أبلغ دَرجة الكمال... Explicit: فقد طَاب للسّيد وكذى ما اخذه السّيد من أرش جراحات العبد أذَا كان قدر أرش العبد ويردّ ألزّايد تمت وبتمام هذى الكتاب تمّ الكلام في الورثه ومراريثهم ... Persian naskh script, with headings illuminated in thuluth script, written in black, red, pink and brown ink. Frequent marginalia, organized in lines. 11 lines.", "author": "Nāẓirī, Muḥammad ibn Aḥmad, active 16th century", "abstract": "A commentary on a work of Zaydi inheritance, the Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ by ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, 12th/13th cent.", "alternative": "[شرح كتاب العصيفري]", "extent": "464 leaves ; 245 x 180 (122 x 90) mm. bound to 243 x 186 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/bn9998037", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/bn9998037", "replaces": "pudl0079/ymdi_04_01", "title": "Kitāb Jawharat al-fāʼiḍ fī ʻilm al-farāʼiḍ al-kāshif li-maʻānī Miftāḥ al-fāʼiḍ", "provenance": "1-عليه تمليك للأخ الضياء لطف عبدالله السنيدار، ومن ثم صار هذا الفرايض في دول يحيى بن محمد بن يحيى عبدالله الديلمي لقباً والكبسي نسباً بالشراء من الحاج لطف بن عبدالله محسن السنيدار بثمن معلوم قدره ألفين وخمسمائة ريال، حرر بتاريخ رجب سنة 1419هـ.[لقطة رقم 3] 2- عليه تمليك في صفحة العنوان كالآتي: هذه الفرائض المباركة حصلها لنفسه ولمن شاء الله من بعده أحقر العباد إلى الله وأحوجهم إليه يحيى بن أحسن بن عبدالله بن صالح سنهوب، حرر 15 شهر رجب سنة 1356هـ كاتبه يحيى بن أحسن سنهوب.", "contributor": "سنهوب، يحيى بن احسن", "creator": "ناظري، محمد ابن احمد", "date": "1937", "language": "Arabic", "local_identifier": "p5999p635q", "publisher": "1937.", "subject": "ʻUṣayfirī, al-Faḍl ibn Abī al-Saʻd, active 12th century-13th century—Miftāḥ al-fāʼiḍ fī ʻilm al-farāʼiḍ.", "source_metadata_identifier": "7849614", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}