{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1d%2F47%2Fdb%2F1d47db3fd280418fb1790cfd3584eaf9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 162a. 17 lines per page. Written in a very small nastaʻlīq in black ink with use of red, green and gold ink for rubrication. Text is written within a gold leaf frame outlined in black ink. Fol. 21b and 41b have illuminated headpieces with mandorla style motifs in gold leaf in the center, surrounded by foliage pattern in gold ink on blue watercolor background. Catchwords on the verso of each leaf. Thin, glazed paper with visible laid lines, and occasionally visible uneven chain lines. Most of it is light cream, with some sheets stained yellow, and fol. 2a and 163b are sprinkled in silver. Lower half of fol. 9 missing. Some water and wear damage, and repairs throughout, with some loss of text, chiefly towards the end of the ms. Ms. additions: three inscriptions on fol. 1a-1b, all in different hands, two in black ink and one in purple crayon, the latter signed Mehmet Veled, and all three providing information on the contents of the ms. Incipit: مقدمة الكتاب درت اصل وبر تتمه وضبط اوزره ضبط اولندى اصل اول لطفى در انسان تدنى بالطبع اولوب Explicit: خاتمه فى الرسالة الجامعة للتفرقة والتفريد ... والحرف والكيميا والسيميا والطب والطلسمات والله اعلم تم", "author": "Muhyî-yi Gülşenî.", "abstract": "A dictionary and grammar of Baleybelen, the secret artifical language created by Muhyî-yi Gülşenî, composed in Cairo in the second half of the 16th century (after Selim II's succession to the throne). The second of the two preliminary sections of the work is dated and was completed in 988 (1580 or 81).", "alternative": "Baleybelen", "extent": "164 leaves : paper ; 135 x 73 (102 x 39) mm. bound to 138 x 72 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/t148fh20m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/t148fh20m", "replaces": "pudl0032/3s265", "title": "Kitab-i Baleybelen", "uniform_title": "لغت وقوائد باليبلن", "type": "Early works to 1800", "creator": "محيي گلشني.", "date": "1500-1699", "language": "Turkish, Ottoman (1500-1928)", "text_language": "In Ottoman Turkish.", "local_identifier": "pgx41p222z", "publisher": "[between 15--? and 16--?]", "subject": "Balaibalan—Early works to 1800", "binding_note": "Brown leather with gold roll and two fillets around borders of covers. Pastedowns in yellow, olive and red marbled paper. Binding and paper restored by Jeffrey M. Rigby, 1985 (label inserted between fol. 164 and the lower cover).", "source_metadata_identifier": "5168100", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}