{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/5805bfa3-7e2d-4b70-be67-9326c47e6308/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/43%2Fe8%2F78%2F43e8780138a646a88f872bf5aead490f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from tail of text block. Physical description: 23 lines per page. Written in medium small nastaʻlīq in black ink with use of red. Dark cream laid paper; glossy. Origin: The copy is not dated. Incipit (fol. 1a): 992 در ين سال نواب سلطان حمزه ميرزا در قزوين قشلاق فرمودند ... [2أٔ] صورة رقعة بخط مرحوم ميرزاكانى كه به ولد شهريارى كاشى نوشته دو كلمه كه حضرت Incipit (fol. 402b): بسم ... فتح صحايف انشا وابداع وشرح لطايف املا واختراع حمد وثناى بنشى بر كمال كه بر قلم زرين مثال ... [403أ] ... وبعد چنين كويد فقير حقير طالب مكارم اخلاق عبد الرزاق بن اسحق السمرقندى باب الله عليهما كه چون حكمت كامله الهى ورحمت شامله نا متناهى اقتضا فرمود", "abstract": ["Anthology of letters and short texts, concerning historical events and important figures related to Iran, and Khurasān in particular. The text starts with short notes mentioning events in the history of Iran from 992 to 1006 H. (fol. 1a-b), followed by copies of letters, and other short texts attributed to several important figures. The text also contains what appears to be letter models or samples, some attributed to Mīr Rūḥ Allāh (fol. 30a), and a Fatḥnāmah-i Khurāsān (fol. 5b). On fol. 402b, beginning of a text by ʻAbd al-Razzāq ibn Isḥāq al-Samarqandī (d. 887/1482; the author's name appears on fol. 403a), incomplete at end. On fol. 413a-418b are several short texts written by another hand, including two Fatḥnāmah and a letter."], "contents": ["صورة رقعة بخط مرحوم ميرزاكانى كه به ولد شهريارى كاشى نوشته (2أ) -- كتابت كه از جانب بندكان در كاه اعلى بجانب خواند كار در جواب او نوشته اند -- از زبان شاه قلى سلطان بدين محمد خان او ز يك نوشته (3ب) -- فتحنامه خراسان (5ب) -- مكتوبى كه نواب قاضى جهان بنواب خانى در باب نواب علامى نوشته (14أ) -- از جانب نواب كامياب بنواب عاليجاه خواندكار (18ب) -- ... انشاء جناب مير روح الله (30أ) -- ... -- تعريف پادشاه (49أ) -- تعريف ... از مولانا محتشم (50أ) -- تعريف از كمال اسمعيل -- انشاء جناب مير روح الله (50ب) -- كتابت كه حضرت شيخ ابو القاسم كازرونى بمولانا سلينى كه در هندست نوشته اند (59ب) -- انشاء نواب علامى امير سيد شريف (61أ) -- ... -- مولانا عبد الواسع بخواجه كمال الدين حسين نوشته (400أٔ) -- مولانا عبد الواسع بخواجه مجد الدين محمد نوشته (401أ) -- مولانا عبد الواسع بيكى از وزرا نوشته (401ب)"], "extent": ["i, 418 leaves : paper ; 235 x 130 (155 x 80) mm. bound to 235 x 140 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/12579s311' alt='Identifier'>http://arks.princeton.edu/ark:/88435/12579s311</a>"], "replaces": ["pudl0032/1454y"], "title": [{"@value": "مراسلات", "@language": "fas"}, {"@value": "Murāsalāt.", "@language": "fas-latn"}], "provenance": ["Ownership statement in the name of Muḥammad Taqī ibn al-marḥūm ʻUmar Āghā, Baghdad, '33 H., with two impressions of a seal on fol. 2a. Acquired from Abraham Shalom Yahuda, 1942."], "contributor": ["ʻAbd al-Razzāq Kamāl al-Dīn ibn Isḥāq al-Samarqandī, 1413-1482", "Muḥtasham, ʻAlī ibn Aḥmad, 1499 or 1500-1587 or 1588", "Kāzarūnī, Abū al-Qāsim ibn Abī Ḥāmid, active 16th century", "عبد الرزاق كمال الدين بن اسحاق السمرقندي", "محتشم، علي بن احمد", "كازروني، ابو القاسم بن ابي حامد"], "date": ["1700-1899"], "language": ["Persian"], "local_identifier": ["p5712n6781"], "publisher": ["[between 17--? and 18--?]"], "subject": ["Manuscripts, Persian—New Jersey—Princeton"], "binding_note": ["Bound in dark red leather, with flap. The covers and flap have an outer frame consisting of a guilloche outlined by fillets in gold (faded on the covers). Brown leather doublure with a frame consisting of a single fillet."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5528316"], "call_number": ["Islamic Manuscripts, Garrett no. 1454Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}