{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/44%2Fad%2F9f%2F44ad9faa021944dfb3008c342858b4f6%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from introduction. Title from the bottom edge of the manuscript. غايات الأفكَارِ ونِهاياتُ الأنظار المحيطة بعجائب البحْر الزخار Ownership note dated 1 April 1925. Includes a list of nine works contained in the manuscript, only two of which are present. برسم: علي بن سعيد الهبل جيده وهو عبارة عن مجلد بني اللون عليه نقشة محفورة في الجلد مكتوب بالمداد الأسود والأحمر وبه ورقتان منزوعتان في آخره تم استبدالهما بورق حديث مختلف الخط نهار الخميس 10/ربيع الأول/سنة1032هـ Incipit: بسم الله...والحمد لله وحده وصلواته على سيدنا محمد واله وسلم اللهم ان اجل الثنا يقصر على وصف جلالِك...فتبارك الله احسن الخالقين ثم جعلت القلب على اللسان أَسِيراً...هذا ولما منَّ الله جل جلاله بكمال ما اردنا منتاليف كتاب لطيف يتضمن الاحاطة بعلوم الاسلام جميعها اصولها وفروعها... Explicit: وغذا صدرت من بعض اهل البيت استحق عليها ثمانين جزءاً من الثواب فقد صار الثوابان محبطين وان تفاضلا وهذا واضح كما ترى وبتمام هذه الجملة تم كتاب المنية والامل Naskh script, written in black and red inks. Two types of paper used. 21 lines. توثيق لما يحتويه هذا الكتاب من شروح . لقطة رقم (10)", "author": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437", "abstract": "A legal work on the disagreements between different sects and their characteristics. Also included is the author's self-commentary on the Milal wa-al-niḥal, the Munyah wa-al-amal, a description of different sects.", "alternative": "منية والأمل", "extent": "324 leaves ; 210 x 145 (160 x 110 & 180 x 110 & 170 x 115) mm. bound to 225 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/nv9354157", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/nv9354157", "replaces": "pudl0079/ymdi_03_26", "title": "Ghāyāt al-afkār wa-nihāyāt al-anẓār al-muḥīṭah bi-ʻajāʼib al-baḥr al-zakhkhār", "type": "Early works to 1800", "provenance": "عليه تمليك لصاحب المكتبة بتاريخ 7/رمضان/1343هـ", "contributor": "صبحي صلاح بن احمد", "creator": "ابن المرتضى، احمد بن يحي", "date": "1623", "language": "Arabic", "local_identifier": "pg732fb644", "publisher": "1623.", "subject": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Milal wa-al-niḥal.", "source_metadata_identifier": "7849245", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}