{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/53%2Fbc%2Fa7%2F53bca75d9b7447e9961242b833fcb6e8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 17 lines per page. Written in medium small naskh in black ink with use of red for headings ; yāʼ for alif maqṣūrah; final yāʼ dotted; \"hyphenation\" (the last letters of some words at the end of a line are written on the next line). Dark cream paper, glossy, with laid lines and chain lines (generally in groups of three) visible. Fol. 20-53 are later replacements (19 lines per page; European paper). Collation notes on the margin. Mention \"buligha qirāʼatan\" and \"buligha muqābalatan bi-al-...?\" throughout. Several inscriptions on fol. 1a, including verses of poetry and ownership statements. Modern foliation in pencil using Western numerals (faulty). Reading statement on fol. 121b. Collation: Paper, fol. 123 ; 1-2¹⁰ 3-5¹⁰ (European paper) 6⁴ (European paper) 7-12¹⁰ 13¹⁰ (- 1 at end of quire); catchword on the verso of each leaf. Inscription in Roman script on a label pasted on pastedown of the upper cover: \"AUT S 60\". Origin: According to colophon, copied by ʻAlāʼ(?) ibn ʻAlī, known as Ibn Rāfiʻ al-Ḥanbalī madhhaban al-Muqaddasī (Maqdisī) nasaban al-... baladan, in the Jāmiʻ al-Ḥanābilah in Ṣāliḥīyah Dimashq, Tuesday 14 Dhū al-Ḥijjah 856 [Dec. 26, 1452] (fol. 122a, with ijāzah). Incipit: بسم ... رب يسر واعن قال السيخ الحبر الفحر القدوة الشقه الرحلة علم الايمة فخر الامة شيخ القرا والمحدثين وارث علوم سيد المرسلين ناصر الشريعة والدين اقضى القضاة شمس الدين محمد بن محمد بن محمد الجزري الشافعي رحمه الله ورضي عنه ... الحمد لله على التقريب والتيسير واشهد ان لا اله الا الله وحده لا شريك له تعم المولى ونعم النصير ... وبعد فلما كان كتابي نشر القراات العشر مما عرف قدره واشتهر بين الطلبة ذكره Explicit: اللهم ذكرني منه ما نسيت وعلمني منه ما جهلت وارزقني تلاوته انا الليل والنهار واجعله لي حجة يا رب العالمين وهذا آخر ما تسهّل اختصاره من كتاب نشر القراات العشر جعله الله خالصا لوجهه ونفع به قارياءً ومستمعا تم كتاب مختصر تقريب [crossed out] النشر في القراات العشر للشيخ الامام العالم العلامة ابي عبد الله محمد بن محمد بن محمد بن الجزري الشافعي المقري [122أ] شكر الله شيعه ورحمه ورحم اموات المسلمين اجمعين", "author": "Ibn al-Jazarī, Muḥammad ibn Muḥammad, 1350-1429", "abstract": "The author's abridgment of his Kitāb al-Nashr fī al-qirāʼāt al-ʻashr, on the various readings of the Qurʼān. Short Fāʼidah on the same topic at the end of the copy (fol.122a, after the colophon).", "alternative": "مختصر النشر في القراءات العشر", "extent": "123 leaves: paper ; 180 x 130 (120 x 95) mm. bound to 180 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/f7623g20z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/f7623g20z", "replaces": "pudl0112/5488339", "title": "Kitāb Taqrīb al-Nashr fī al-qirāʼāt al-ʻashr", "uniform_title": "تقريب النشر في القراءات العشر", "type": "Sources", "provenance": "Several ownership statements and impression of one seal on fol. 1a and 122b. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن الجزري، محمد بن محمد", "date": "1452", "language": "Arabic", "local_identifier": "p5d86qc46c", "publisher": "Ṣāliḥīyah, [1452]", "subject": "Ibn al-Jazarī, Muḥammad ibn Muḥammad, 1350-1429—Nashr fī al-qirāʼāt al-ʻashr. Abridgment", "binding_note": "Quarter bound in marbled paper and golden brown leather. Mended.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5488339", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}