{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/9f%2F63%2F9b%2F9f639b66ddab481cb3afb5edb46408cf%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. بلغ مقابلة على أم عليها أثر التصحيح. لقطة رقم (230). كتاب الرياض المستطابه في جملة من روي في الصحيحين من الصحابه / تاليف الشيخ الامام العالم العلامه الحبر البحر الفهامه شيخ الاسلام يحيى ابن ابى بكر العامري Reading and ownership notes. Includes various fragments, among them lines of poetry by Shihāb al-Dīn al-Shaybānī Tallaʻfarī, related lines of poetry by Baḥtarī, and assorted biographies and excerpts on hadith. برسم: السيد العلامة عزالدين بن دريب جيده وهو عبارة عن مجلد بني اللون عليه نقشة في غلافه الجلدي ، خطه جيد وهو مكتوب بالمداد الأسود والأحمر والمخطوط عليه آثار بلل واضحة في أوراقه وعليه بعض آثار الأرضة في أطراف أوراقه شهر ربيع الأول سنة 1042هـ Incipit: بسم الله...الحمد لله الملك الجليل الذي أرسل محمداً صلى الله عليه وسلم بواضح الدليل واذل لوطأَته اهلَ الشرك والاباطيل...وبعد فانه لما اختص اصحاب النبي صلى الله عليه وسلم بشرف الصحبة وامتاز الآل منهم بفضيلة القربه وكانوا كالوالدِين لنا حيث كانوا نقله ديننا والمودين الينا عن نبيئَنا قبح منا ان نجهلهم او نقصر فيما يجب لهم ولزم من ذلك ذكر تواريخهم وفضايلهم والابانه عن حسن شمايلهم... Explicit: واسع يحتمل كراريس توفي رضي الله عنه عَشيَّة الاحَد ودفن يوم الإثنين لخمس بقين من رجب سنه احدى وستين ومايتين عن خمس وخمسين سنه ودفن بنيسابور رضي الله عنه ورحمه Naskh script, written in black and red ink. Some traces of moisture and dirt. 17-23 lines. 1-نقول وأبيات متفرقة كُتبت بخط ضعيف. لقطة رقم (11-14). 2-أبيات في اللقطة رقم (15) [لشهاب الدين الشيباني التلعفري] أولها: حكم الهوى ان تخضع العشاق قسراً وتأخذ منهم الأحداق 3-تليها أبيات [للبحتري]. أولها: إِذا ما تَقاطَعنا وَنَحنُ بِبَلدَةٍ فَما فَضلُ قُربِ الدارِ مِنّا عَلى البُعدِ 1-ثلاث فوائد عبارة عن تراجم مكتوبة بخط صغير أسفل صفحة الاختتام. لقطة رقم (230). 2-تراجم ونقول وفوائد وأسئلة في الحديث وغيره من اللقطة رقم (231-234).", "author": "ʻĀmirī al-Ḥaraḍī, Yaḥyá ibn Abī Bakr, 1413 or 1414-1487 or 1488", "abstract": "A summary of biographies of sound hadith transmitters in the Ṣaḥīḥayn.", "extent": "240 leaves ; 290 x 190 (215 x 135) mm. bound to 305 x 215 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/zp38wd91t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/zp38wd91t", "replaces": "pudl0079/ymdi_03_108", "title": "Kitāb al-Riyāḍ al-mustaṭābah fī jumlat man rawiya fī al-Ṣaḥīḥayn min al-ṣaḥābah", "provenance": "عليه عدة تمليكات في صفحة العنوان كالآتي: 1-في نوبة العبد الفقير أحمد بن سعيد الحطوار. 2-ثم صار في نوبة الفقير الى الله سبحانه عبدالجبار بن جابر بالشراء صالح الحدقي بتاريخ القعدة سنة1164هـ. 3- صار في نوبة الفقير إلى الله رياض بن حسين المحبسي 4- صار في نوبة الولد ضياء الاسلام يحيى عبدالله الظلعي بواسطة سيدي يحيى بن حسين بن عبدالقادر بتاريخ شهر شوال سنة1213هـ وكتبه عبدالله المرتضى. 5-تعين بالقسمة للحقير إلى ربه محمد بن محمد بن محمد بن اسماعيل الكبسي بتاريخ غرة المحرم سنة 1335هـ.", "creator": "عامري الحرضي، يحيى بن أبي بكر", "date": "1632", "language": "Arabic", "local_identifier": "p5x21vg48d", "publisher": "1632.", "subject": "Bukhārī, Muḥammad ibn Ismāʻīl, 810-870—Jāmiʻ al-ṣaḥīḥ.", "source_metadata_identifier": "7849487", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}