{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/c626b464-4b2e-4d12-8314-a37ce8b9abfd/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/2e%2Faa%2F8d%2F2eaa8d995c17411dbb18e6564043cc45%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title provided by cataloger. 20 to 21 lines per page. Written in small nastaʻlīq in black ink with use of red. Glazed European paper with watermark. Fol. 19 dyed in yellow. The paper has been frame-ruled. The text is framed within a gold and black border. In the texts in verses, verses are separated by gold borders (see fol. 87a). Illuminated headpices (ʻunwān) and divisions of the page with a floral motif in gold, pink, red green and white (fol. 2a, 4b, 12b, 17b, etc.). Hāshiyah written in a minaret shaped border on the margin of fol. 12b. Inscription in Arabic script on a label pasted on the upper cover: \"Majmaʻ\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 208/2\". Some texts are copied by ʻAbd al-Qādir, one of the disciples (tilmīdh) of Abū Bakr al-Marāshid in 1179 H. [1765 or 6] (fol. 161a). Others by Muḥammad ibn Aḥmad Khalīfah (Mehmet Halife) , known as Qurrah faqīh al-Lārandī [from Lārandah (Larende or Karaman), in Anatolia], in 1180 H. [1766 or 7] (fol. 208b).", "author": ["Abū al-Saʻūd Muḥammad ibn Muḥammad, 1492 or 3-1574 or 5."], "abstract": ["Elegant copy of several texts in Arabic and Ottoman Turkish, on religious topics."], "contents": ["1. fol. 1a: [Table of contents].", "2. fol. 2a: [Verses of poetry by Fuzulî-i Bağdâdî, Nazârî Efendi and Ilmî Efendi, with mention of the dates of events such as the death of Kemalpaşazade, al-Sayyid al-Sharīf (al-Jurjānī), Jāmī, etc.].", "3. fol. 2b-3a: [Blank].", "4. fol. 3b-4b: [Several short excerpts].", "5. fol. 5a: [Blank].", "6. fol. 5b-8a: Fatwá Abū al-Suʻūd Afandī [in Ottoman Turkish] / [Muḥammad ibn Muḥammad] Abū al-Saʻūd [Title in table of contents: Risālah fī al-afʻāl al-ikhtiyārah].", "7. fol. 8b-12a: [Blank].", "8. fol. 12b-15a: Risālat al-Naqshbandīyah / [Muḥammad ibn Muṣṭafá al-]Khādimī.", "9. fol. 15b-17a: [Blank].", "10. fol. 17b-43b: Waṣāyā / Abū Saʻīd Muḥammad ibn al-Shaykh Muṣṭafá al-Khādimī.", "11. fol. 44a-45b: [Blank].", "12. fol. 46a: Nuktah sabʻah ḥākim fī waqt sabʻah [at the end of the page: Min al-Sabʻīyāt].", "13. fol. 46b-48b: [Several short texts in Arabic and Ottoman Turkish, some excerpted from Tafsīr al-Qāḍī al-Bayḍawī].", "14. fol. 49a-55a: [Verses attributed to ʻAlī ibn Abī Ṭālib, ʻUmar ibn al-Khaṭṭāb, Fāṭimah al-Zahrāʼ, etc.].", "15. fol. 55b-56a: Risālah fī bayān iṣṭilāḥāt ahl al-ḥadīth [Title in table of contents: Muṣṭalaḥāt ahl al-ḥadīth; Definitions of several terms, starting with \"mawqūf\", \"munqaṭaʻ\", \"muʻaḍḍal\"].", "16. fol. 56b-57a: [Blank].", "17. fol. 57b: Taskhīr-i kabīr or Taskhīr-i qulūb [Short text describing how to read a verse of the Fātiḥah each day of the week. On the margin, mention of al-Shaykh al-Karkhī].", "18. fol. 58a: [Blank].", "19. fol. 58b-59b: Ṭabaqāt al-tābiʻīn min Kitāb al-Itqān fī ʻulūm al-Qurʼān / Jalāl al-Dīn al-Suyūṭī.", "20. fol. 60a: [Blank].", "21. fol. 60b-62b: [Several prayers, some for travelers, attributed to Sayyid ʻAlīʹzādah Aḥmad, Abū al-Suʻūd, al-Zamakhsharī, al-Shaykh Burhān al-Dīn al-Biqāʻī].", "22. fol. 63a-66a: [Blank].", "23. fol. 66b-67a: [Risālah fī bayān ṭabaqāt al-masāʼil] / ʻAlī Çelebi Efendi Hayâlîzade (or: Hayânîzade) [Title supplied according to ms. Leiden, 1884, with author: ʻAlī Çelebi Qinālīzāda; title in table of contents: Ṭabaqāt al-fuqahāʼ li-Hayâlî Zade ʻAlī Çelebi; title in Mach, R. Yahuda: Risālah fī taḥqīq anwāʻ al-masāʼil ʻinda al-Ḥanafīyah; see GAL II, 433/10].", "24. fol. 67b: [Blank].", "25. fol. 68a: Fī ziyādat al-ʻumr wa-nuqṣānihi bi-al-ʻamal / Ibn al-Kamāl.", "26. fol. 68b: [Blank].", "27. fol. 69a-92b: [Several short texts in prose and verse, comprising a Qaṣīdah li-Abī ʻAlī Ibn Sīnā fī majiʼ al-rūḥ bi-al-qālib(?); several short texts and ḥadith commenting on the meaning of some words and on questions related to exegesis, excerpted from al-Sabʻīyāt, Sharḥ al-Mawāqif, Sharḥ-i Kāfīyah, Sharḥ al-Kashshāf, Firdaws al-akhbār, etc., and attributed to Saʻd al-Dīn, Ibn Kamāl (fī --? al-Tajrīd), al-Sayyid al-Sharīf, ʻImād Kātibī, Jawharī, Ḥasan Çelebi, etc.; a text explaining what a mufassir should know (fol. 70b); questions and answers in Ottoman Turkish attributed to Abū al-Saʻūd (fol. 75a-78b); Waṣiyat Jalāl al-Dīn al-Rūmī (fol. 79b; four lines); Munājāt Shaykh Muḥyī al-Dīn ʻArabī (fol. 79b; six lines); a text mentioning the names of the Aṣḥāb al-Kahf; a text \"fī quṭb al-athwāb\" (fol. 81a); prayers and duʻaʼ, some in verses, and other verses of poetry attributed to Zayn al-Dīn al-Wardī, Ghars al-Dīn ibn Khalīl, al-Ṣalāḥ al-Ṣafadī, Ḥusām al-Dīn al-Ḥājirī, Abū al-Faraj al-Waʼwaʼ, Abū al-Fatḥ al-Bustī, ʻAbd al-Raḥmān al-Suhaylī, al-Imām al-Nūrī (or al-Ghazālī, praising the Fātiḥah), al-Ghazālī in the Iḥyāʼ, Ṣadr al-Dīn al-Wakīl, Munājāt of Shihāb al-Dīn (fol. 89b), al-Shāfiʻī, Saʻd al-Dīn, Abū Bakr Muḥammad ibn Sābiq, Ibn Rāwandī, ʻAlī, Ibn Fāris al-Lughawī, Abū Ismaʻīl, etc. (fol. 81b-92b); talisman on fol. 91a].", "28. fol. 93a-94a: Waṣiyatʹnāmah / Mullā Khosraw.", "29. fol. 94a-b: [Several ḥadīth].", "30. fol. 95a: [Blank].", "31. fol. 95b-97b: Mā ruwiya ʻan Ibn ʻAbbās fī tartīb al-anbiyāʼ.", "32. fol. 98a: [Names of the pre-Islamic Kings, from the Kitāb Bidāyat al-nihāyah, in Ottoman Turkish].", "33. fol. 98b-139a: Jāmiʻ al-laṭāʼif wa-kāshif al-asrār / Ḥusayn ibn Ḥasan al-Samarqandī [Title in table of contents: Tārīkh ṣaghīr al-musammá bi-Jāmiʻ al-laṭāʼif; title in Mach, R. Yahuda, following Kashf al-ẓunūn: Laṭāʼif al-afkār wa-kāshif al-asrār; the date Rabīʻ I 991 [1583] is mentioned at the end of the text].", "34. fol. 139b-141b: [Blank].", "35. fol. 142a-150a: Kitāb ʻUrf al-taʻrīf bi-al-mawlid al-sharīf / lil-Imām al-ʻallāmah al-shaykh Shams al-Dīn Muḥammad ibn Muḥammad ibn Muḥammad al-Jazarī.", "36. fol. 150b-151a: [Blank].", "37. fol. 151b-161a: Kitāb al-Indhār bi-wafāt al-nabī al-muṣṭafá al-mukhtār / lil-Shaykh al-imām al-ʻālim al-ʻāmil al-shaykh al-muḥaqqiqīn ʻAbd al-Raḥmān ibn Dāʼūd al-Ḥanbalī al-Dimashqī al-Ṣāliḥī [Title in table of contents: al-Risālah al-mutaʻallaqah bi-wafāt al-Nabī ṣallá Allāh ʻalay-hi wa-sallam].", "38. fol. 161b-164a: [Blank].", "39. fol. 164b-169a: [Risālat al-saqīfah] / [Abū Ḥayyān al-Tawḥīdī] [Title in table of contents: Risālah fī ḥaqq al-khulafā bi-[---?] al-Nabī ṣallá Allāh ʻalay-hi wa-sallam].", "40. fol. 169b-170b: Risālah fī aḥkām al-sabb / [Ḥusayn ibn ʻAbd al-Raḥmān Ḥusām Çelebi] [Title in Mach, R. Yahuda: Risālah fī sabb al-Nabī].", "41. fol. 170b: Waṣiyat al-Sayyid al-Sharīf.", "42. fol. 171a-183b: Kitāb al-Munabbihāt li-istiʻdād yawm al-mīʻād / Ibn Ḥajar al-ʻAsqalānī [Title in table of contents: Munabbihāt li-Ibn Ḥajar; title in Mach, R. Yahuda: al-Munabbihāt ʻalá al-istiʻdād li-yawm al-maʻād].", "43. fol. 184a: Qaṣīdah / li-Mawlānā Ibn Kamāl Pāshā.", "44. fol. 184b-186b, l. 5: [Fiqh al-Kaydānī (or: Maṭālib al-muṣallī)] / [Luṭf Allāh al-Kaydānī] [Title in table of contents: Risālah fī anwāʻ al-mashrūʻāt fī ākhirihi Ṭabaqāt al-mujtahidīn li-Ibn Kamāl; see Mach, R. Yahuda, no. 1732].", "45. fol. 186b, l. 5-187a: [Risālah fī ṭabaqāt al-fuqahāʼ] / Ibn Kamāl Pāshā [Title in table of contents: Ṭabaqāt al-mujtahidīn li-Ibn Kamāl].", "46. fol. 187b-188a: Risālah fī jawāz al-dhikr al-jahrī wa-istijābih / al-muʼallif Bustān al-ʻārifīn [Title in table of contents: Risālah fī ḥaqq jawāz al-dhikr al-jahrī li-Bustān al-ʻārifīn].", "47. fol. 188b-190b: Risālah fī al-aḥādīth al-wāridah fī ḥuqūq al-zawj ʻalá al-zawj [sic] bi-al-riwāyah al-ṣaḥīḥah [Title in table of contents: Risālah fī al-aḥādīth al-wāridah fī ḥuqūq al-zawj ʻalá al-zawjah], followed by an excerpt from Mukhtār al-Ṣaḥīḥ and from Tafsīr al-Qāḍī al-Bayḍawī.", "48. fol. 191a-193a: [Short texts in Ottoman Turkish and in Arabic on dhikr].", "49. fol. 193b-196b: [Several short excerpts in Ottoman Turkish on the Kalimat al-tawḥīd].", "50. fol. 197a: [Blank].", "51. fol. 197b-206b: [Anonymous commentary on al-ʻAḍudīyah; Title at the beginning of text: Risālah sharīfah lil-Qādī ʻAḍud muʼallif al-Mawāqif; title at the end of text: al-Risālah al-sharīfah fī al-akhlāq; title in table of contents: al-Akhlāq al-ʻAḍudīyah; title in Mach, R. Yahuda: Sharḥ al-ʻAḍudīyah fī al-akhlāq].", "52. fol. 206b-207b: Risālah fī labs al-maṣbūgh [title from table of contents].", "53. fol. 207b-208a: Sharḥ ʻAlī al-Qārī.", "54. fol. 208a-b: al-Marātib al-khams al-qalbīyah [title from table of contents] / ʻAbd al-Salām, known as Başmakcızade, written in 1164-1165 H. [1751] (colophon, fol. 208b).", "55. fol. 209a: [Short saying attributed to Ibn Sīnā on girls of different ages, starting with: \"Bint ʻashr lūz muqashsharah naẓarahā al-nāẓirīn\")].", "56. fol. 209b-214a: [Three short texts in Arabic and Ottoman Turkish, on the Qurʼān and ḥadīth, ending with an excerpt from Kitāb al-ʻaql wa-al-naql by Taqī al-Dīn, quoting Aḥmad ibn Qāsim al-ʻIbādī, entitled in the table of contents \"Man yuḥkam bi-kufrihi wa-man lā yuḥkam lil-Qāsim al-ʻIbādī\"].", "57. fol. 214b-216b: Risālah fī ḥaqq al-Khiḍr ʻalayhi al-salām [incomplete at end] / [ʻAlī ibn Sulṭān Muḥammad al-Qārī al-Harawī] [Title in table of contents: al-Risālah al-Khidrīyah; title in Mach, R. Yahuda: Kashf al-khidr ʻan amr al-Khiḍr].", "58. fol. 217a-219a: [Blank].", "59. fol. 219b-254a: Risālah min ʻilm al-muḥādarah / Maḥmūd ibn Muḥammad [Title from table of contents; title in Mach, R. Yahuda: Laṭāʼif al-ishārāt fī al-muḥāḍarāt wa-al-muḥāwarāt]. According to Ḥājjī Khalīfah, Kashf al-ẓunūn col. 533 (s. v. Jālib al-surūr) and col. 1551 (s.v. Laṭāʼif...), this is an abridgment of Jālib al-surūr wa-sālib al-ghurūr of Muḥammad ibn ʻAlī al-Qarabāghī, d. 942/1535: Brockelmann, GAL, II, 566 (2), S II, 638; Chester Beatty Library: A handlist of the Arabic manuscripts, 5239. Identical with Muḥādarāt wa-muḥāwarāt, Brockelmann, GAL, S II, 57 (11a), Arabic manuscripts in the Yale University Library, 463."], "extent": ["iii, 256, ii leaves: paper ; 205 x 155 (157 x 80) mm. bound to 208 x 160 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/0v8380633' alt='Identifier'>http://arks.princeton.edu/ark:/88435/0v8380633</a>"], "replaces": ["pudl0032/225y"], "title": [{"@value": "فتوى. رسالة النقشبندية", "@language": "ara"}, {"@value": "Fatwá. Risālat al-Naqshbandīyah ... [etc.].", "@language": "ara-latn"}], "type": ["Dictionaries", "Biography", "Early works to 1800", "Prayers and devotions"], "provenance": ["From the books of Aḥmad Najīb (note on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942."], "contributor": ["ابو السعود محمد بن محمد"], "creator": ["Abū al-Saʻūd Muḥammad ibn Muḥammad, 1492 or 3-1574 or 5.", "ابو السعود محمد بن محمد"], "date": ["1765"], "language": ["Arabic"], "local_identifier": ["prx915n09t"], "publisher": ["[1765 or 1766]"], "subject": ["Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, d. 1355?—Akhlāq al-ʻaḍudīyah"], "binding_note": ["Brown leather over thin paper pasteboard for upper and lower covers. Both covers have a central mandorla and an outer frame made of gold painted fillets."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5027529"], "call_number": ["Islamic Manuscripts, Garrett no. 225Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}