{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/44618989-9091-4717-902b-1b1c84e0fd5b/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4d%2F6c%2Fee%2F4d6cee74bb0a4f42a81840a946f376b8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 4a). The name of the author appears in the title and the preamble as \"Maḥmūd Ibn Isrāʾīl al-shahīr bi-Ibn Qāḍī Simāwnah\". Physical description: 29 lines per page. Written in medium small naskh in black ink with use of red ; yāʾ for alif maqṣūrah. Light cream paper; glossy; with a few lines visible. Marginal annotations. Table of abbreviations in a grid in red ink on fol. 3b-4a, apparently written by the same hand as the main text. Several inscriptions in later hands on fol. 1a-3a, including Kabīkaj, ownership statements, and table of contents. Title on tail of text block. Stained with water. Inscription in Arabic script on a label pasted on the upper cover: \"Ḥ 117\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥ 992\". Origin: According to colophon, copy completed 4 Jumādá al-Ūlá 935 [Jan. 14, 1529] (fol. 289b). Basmallah: بسم الله الرحمن الرحيم وصلى الله على سيدنا محمد واله وصحبه وسلم Incipit: الحمد لله الذي اعلى شان الشريعة وكرم من اتخذها اليه وسيلة وذريعة وجعلنا من امة خير خليفته ومن علينا باتباع طريقته محمد المبعوث الى كافة الانام وصلواته عليه وعلى اله الكرام اما بعد فان العبد الذليل محمود ابن اسرائيل الشهير بابن قاضى سماونه عفى الله تعالى عن سقطاته ولا يواخذه بعفواته يقول لما طالعت فى الفصولين الذين احدهما لمحمد بن محمود الاستروشنى والاخر لعماد الدين اسكنهما الله تعالى فراديس الجنان ...الفيتهما لاجل ما صنف فى الفتاوى Explicit: فى ذمته لو ا اتلفه ولم يذكر انه اتلفه ولو التفه وطلبه فى بخاري وب...؟ فى بخارى لاقل او اكثر فهو بالخيار بين ثلثة اشيا اشيا على ما تقدم فلا بد من ان يبين قيمة كلا الموضعين والله سبحانه وتعالى اعلم", "author": ["Bedreddin, Şeyh, 1358?-1420"], "abstract": ["Handbook on Islamic law in forty faṣl composed in 814/1411 (GAL), based on the Fuṣūl by Muḥammad ibn Maḥmūd al-Ustarūshanī (GAL: Ustrūshanī, d. 632/1234) and that by ʻAbd al-Raḥīm ibn Abī Bakr al-Marghinānī (d. ca. 670/1271). See description of contents in the preamble, fol. 5b-10b."], "alternative": ["Kitāb Jāmiʻ al-Fuṣūlayn fī al-fatāwá", "Jāmiʻ al-Fuṣūlayn", "كتاب جامع الفصولين في الفتاوى", "جامع الفصولين"], "extent": ["289 leaves: paper ; 267 x 182 (190 x 128) mm. bound to 267 x 185 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/6395w971h' alt='Identifier'>http://arks.princeton.edu/ark:/88435/6395w971h</a>"], "replaces": ["pudl0112/5363976"], "title": [{"@value": "كتاب جامع الفصولين", "@language": "ara"}, {"@value": "Kitāb Jāmiʻ al-Fuṣūlayn", "@language": "ara-latn"}], "uniform_title": ["Jāmiʻ al-Fuṣūlayn", "جامع الفصولين"], "provenance": ["Several ownership statements on fol. 1a, some with impression of a seal, including one in the name of Aḥmad ibn ʻAbd al-Ḥalīm, qāḍī bi-Madīnat ---? (partly erased). Several ownership statements on fol. 5a, in the name of al-Shaykh ʻAbd Allāh al-Muftī (with seal); ʻAbd al-Wahhāb al-Qāḍī, dated 1104 H.; Muḥammad Makkī; al-Shaykh Muḥammad al-Muftī bi-...?, dated 1168 H.; Aḥmad Najīb ibn Aḥmad, dated 1282 H. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Bedreddin, Şeyh, 1358?-1420"], "date": ["1529"], "language": ["Arabic"], "local_identifier": ["p0p097p574"], "publisher": ["[1529]"], "subject": ["Islamic law—15th century"], "binding_note": ["Red-brown leather over paper pasteboards for upper and lower covers. Large blind stamped central mandorla filled with floral arabesque on both covers. Back and edges repaired. Paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5363976"], "call_number": ["Islamic Manuscripts, Garrett no. 5802Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}