{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/1bb61031-e8ec-4716-91e6-2b56c197d397/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c3%2F17%2Faf%2Fc317af63cb1944e7b8599034076f84f0%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 17 lines per page. Written in medium large naskh (professional hand) in black and red ink; the text is vocalized. Thick dark cream paper, glossy, with chain and laid lines visible. Occasional marginal annotations. Modern foliation in pencil using Western numerals. Wear and stains on two first leaves, with loss of text. Origin: According to colophon, copied for himself by Muḥammad ibn ʻĪsá ibn Muḥammad al-Qaymarī on Monday 15 Dhū al-Ḥijjah 703 [July 19, 1304] from an autograph (fol. 75a). Incipit: الحمد لله الذي جعل الكتابة ذريعة [---] تخليل الحكم وصلى الله على سيدنا ... وبعد فهذا النوع الاوسط من كتابي الموسوم بالابحاث الجميلة في شرح الع[---] تجردته من الاعراب واللغة والنكت والتوجيه وضمنت اليه من اخره ما خالف الكتاب الرسام فيه ونسب الابيات بعضها الى بعض بالتماس بعض الطلبة ... الحمد لله موصولا ... اي الحمد لله دايمًا متكررًا Explicit (fol. 74b): فهب لي يا ربي سلامة ساكت وان مقالا اجتني منه مغرما فيا ليتني قد كنت اول صامت قال مولفه نفع الله به وفسح في مدّته فرغت من تاليفه يوم الاثنين في شهر ربيع الاول سنة سبعماية Faṣl (fol. 75a-76b): فصل في بيان اصطلاح الناظم رحمه الله في هذا الكتاب وهو الفصل الثالث من مقدمة الاصل استنبطته من نظمه بالسبر والاستقراء ... [76ب] ... قال اخبرنا الشيخ الامام العلامة ولي الله ابو القسم بن فيرة ابن خلف الرعيني ثم الشاطبى رحمهم الله بلغت قرآة وتصحيحا على المصنف بحسب الطاقة الحمد لله ربّ العالمين وهذا الفصل يكتب بعد قول المولف انه قريب مجيب آخر الخطبة فاذا فرغت من الفصل بكماله الى قوله رحمهم الله تيتدي فتكتب الحمد لله موصولا كما امرا لان هذا الفصل استدركته بعد فراغ نسخه لاجل معرفة اصطلاح الناظم رحمه الله", "author": ["Jaʻbarī, Ibrāhīm ibn ʻUmar, 1242 or 3-1331 or 2."], "abstract": ["Portion of a commentary on ʻAqīlat atrāb al-qaṣāʼid fī asná al-maqāṣid, known as al-Shāṭibīyah, a versification by al-Qāsim ibn Fīrruh al-Shāṭibī (d. 590/1194) of al-Muqniʻ fī rasm maṣāḥif al-amṣār, a treatise on the orthography of the Qurʼān by ʻUthmān ibn Saʻīd al-Dānī (d. 444/1053). The text is followed on fol. 75a-76b by a Faṣl fī bayān iṣṭilāḥ al-Nāẓim raḥimahu Allāh fī hādhā al-kitāb, presented as the third faṣl of the introduction of the original."], "alternative": ["Abḥāth al-jamīlah fī sharḥ al-ʻaqīlah", "Sharḥ ʻAqīlat atrāb al-qaṣāʼid fī asná al-maqāṣid", "ابحاث الجميلة في شرح العقيلة", "شرح عقيلة اتراب القصايد في اسنى المقاصد"], "extent": ["76, iii leaves: paper ; 183 x 133 (140 x 85) mm. bound to 183 x 138 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/d217qs113' alt='Identifier'>http://arks.princeton.edu/ark:/88435/d217qs113</a>"], "replaces": ["pudl0112/5324791"], "title": [{"@value": "النوع الاوسط من كتاب جميلة ارباب المراصد في شرح عقيلة اتراب القصايد", "@language": "ara"}, {"@value": "al-Nawʻ al-awsaṭ min Kitāb Jamīlat arbāb al-marāṣid fī sharḥ ʻaqīlat atrāb al-qaṣāʼid", "@language": "ara-latn"}], "uniform_title": ["Jamīlat arbāb al-marāṣid fī sharḥ ʻAqīlat atrāb al-qaṣāʼid", "جميلة ارباب المراصد في شرح عقيلة اتراب القصائد"], "type": ["Early works to 1800"], "provenance": ["Two ownership statements on fol. 1a, one in the name of Ibrāhīm ʻAlī Idrīs al-Shāfiʻī al-Sikandarī dated 1295 H. [1878], the other in the name of Muḥammad ibn ʻAbd al-Raḥmān al-[---] known as Ibn al-Ghazzī(?), dated [--]53 H. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Jaʻbarī, Ibrāhīm ibn ʻUmar, 1242 or 3-1331 or 2.", "جعبري، ابراهيم بن عمر"], "date": ["1304"], "language": ["Arabic"], "local_identifier": ["pvm410779d"], "publisher": ["[1304]"], "subject": ["Shāṭibī, al-Qāsim ibn Fīrruh, 1144-1194—ʻAqīlat atrāb al-qaṣāʼid fī asná al-maqāṣid."], "binding_note": ["Quarter bound with flap in dark brown leather and yellow paper. Paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5324791"], "call_number": ["Islamic Manuscripts, Garrett no. 885Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}