{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a4%2F6e%2F60%2Fa46e60efbd0c4590b6bc764883245b68%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. سيرة الهادي الى الحق يحيى بن الحسين بن القسم بن ابرهيم بن اسمعيل بن ابرهيم بن الحسن بن الحسن بن على بن ابى طالب صَلوات الله عليهم / جمعهَا محمد بن سليمن الكوفي رحمه الله هـ Copied during the reign of Imām al-Mutawakkil Ismāʻīl (1644-1676). Ownership note. Includes various fragments, including poems and writings by and about Imām al-Manṣūr ʻAbd Allāh ibn Ḥamzah (r. 1187-1217), such as a letter from him calling the Sharif of the Hijaz to Zaydism; a commentary on a poem by Imruʼ al-Qays; a commentary of a poem by a certain Ṭurfah ibn al-ʻAbd al-Bakrī; a poem by a certain Sulaymān ibn Yūsuf al-Saḥāmī. جيدة ، وهو عبارة عن مجلد مغلف بقماش أبيض ، ولكن هناك صفحات في أوله وصفحة في آخره تم استبدالها بأوراق أحدث منها كُتبت بخط محمد بن الحسن بن القاسم بن محمد في عهد المتوكل على الله إسماعيل [ قال في الصفحة الأخيرة المستبدلة : حرر ليلة الثلاثاء عاشر شهر ربيع الأول بمحروس بستان المتوكل جوار مولانا أمير المؤمنين وسيد المسلمين المتوكل على الله رب العالمين حفظه الله] Incipit: بسم الله...وبه نستعين وصلى وسلم على سيدنا محمد وآله خبر وصول كتب الهادي الى الحق يحيى بن الحسين عليلم فى ذي القَعده من سَنه ثلاث وثمانين وَمايتين وردت كتب الهادي...من اهل المدينه من بني ابي طالب وغيرهم يَدعَوهم فيهَا الى طاعَة الله... Explicit: معَه منهم الف رَجل وخمسمائه ومائه راكب وَلقيه سعد كلها ودخل البلد وانصَرف اخوه يحيى الى علاف يوم الجمعَه لاحدى وعشرين يوماً باقيه من جمادى الاخره من هذه الَّنه فهذا ما كان من اخبارهم وتناهى عن الرواه العارفين باثارهم فرحم اللهُ الصّالحين من عبَاده وصلى الله...ولا حول ولا قوة الا بالله العلى العظيم Kufi script. Some pages in beginning and end have been replaced, written in Persian naskh. Original pages date from the 12th cent., newer pages from the 17th cent. 15-24 lines. نقول وقصائد وأبيات متفرقة منها قصائد للإمام عبدالله بن حمزة عليه السلام وأخرى لغيره . لثطة رقم (3-10) 1-رسالة تتضمن : دعوة الإمام المنصور بالله عبد الله بن حمزة إلى الشريف بالحجاز-2-قصيدة أولها :الرزق طيرٌ ان وَقفتَ مُقَدَّرٌ وانِ احتركتَ فانه قد ينفُرُ ، ويليها الجواب لها بأبيات أولها :طال السُّهَادُ بغطةٍ لاَ تَسْهَر وَتَبَاعَدَ الصّبح المُضِيئُ الازهَرُ-3-شرح معلقة امرؤ القيس وهي ناقصة من أولها والموجود منها 49 بيتاً قال في آخرها:تمت المختارة من شعر امرئ القيس بن حجر الكندي وهي اثنان وثمانون بيتاً.بدأ الموجود منها بهذا البيت :مُهَفهَفَةٌ بَيضاءُ غَيرُ مُفاضَةٍ تَرآئِبُها مَصقولَةٌ كَالسَّجَنْجَلِ-4-شرح قصيدة أخرى لطرفة بن العبد البكري تحتوي على 38 بيتاً ، أولها: لِخَولَةَ أَطلالٌ بِبُرقَةِ ثَهمَدِ تَلوحُ كَباقي الوَشمِ في ظاهِرِ اليَدِ.-5- كتاب المنصور بالله عبد الله بن حمزة إلى جده رسول الله (صلى الله عليه وآله وسلم) يشكو عليه جفوة الأمة وتظاهرهم بالمعصية وسأله الشفاعة إلى الله عز وجل في نصرته على الظالمين وإعانته على الباغين.-6- قصيدة للأديب سليمان بن يوسف السحامي يمدح بها المنصور بالله عبدالله بن حمزة عليه السلام ويذكر وقعة الجنات أولها : الله أكبر ذا العلامة العلم أعلى وَأشرف مَن طالت به الهمم.قصيدة بعنوان : البسامة في الملوك للقاضي العلامة حسين بن أحمد العرشي أولها : في صورة الدهر ما أغنى عن العِبَر لذي فؤادٍ وذي لبٍّ وذي نظر.-7- أبيات متفرقة لشعراء عدة . من اللقطة رقم (294-346)", "author": "Kūfī, Muḥammad ibn Sulaymān, active 10th century", "abstract": "A biography of the Shiite imam al-Hādī ilá al-Ḥaqq Yaḥyá ibn al-Ḥusayn.", "extent": "283 leaves ; 245 x 175 (195 x 130 & 185 x 125) mm. bound to 250 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8049g579n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8049g579n", "replaces": "pudl0079/ymdi_02_05", "title": "Sīrat al-Hādī ilá al-Ḥaqq Yaḥyá ibn al-Ḥusayn ibn al-Qāsim ibn Ibrāhīm ibn Ismāʻīl ibn Ibrāhīm ibn al-Ḥasan ibn al-Ḥasan ibn ʻAlī ibn Abī Ṭālib ṣalawāt Allāh ʻalayhim", "type": "Biography", "provenance": "عليه تمليكان للسيد يحيى بن علي الذارحي-صاحب المكتبة-الأول بتاريخ شهر ربيع الأول سنة1357هـ ، والثاني بتاريخ جماد الآخر سنة1376هـ", "contributor": "محمد بن الحسن بن القاسم بن محمد", "creator": "كوفي، محمد بن سليمان", "date": "1601-1700", "language": "Arabic", "local_identifier": "ptb09m233w", "publisher": "1601-1700.", "subject": "Shiites—Biography", "source_metadata_identifier": "7849005", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}