{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/c55ad9e4-6230-4ea0-8911-ac4496fcec83/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1c%2F85%2F2a%2F1c852ab353384c2692a14e3002dbf285%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 27 lines per page. Written in medium small naskh in black ink with use of red. Wove paper. The text is framed within two red lines on fol. 1b-28b. Title on tail of text block. Catchword on the verso of each leaf. Water damage at end of copy. Inscription in Arabic numerals in red pencil on a spine label: \"28\". Origin: According to colophon, copy completed on 16 Dhū al-Ḥijjah 1316 [April 27, 1899] (fol. 321a). Patronage: Copied for Muḥammad ibn Khālid ibn Khalīl al-ʼrī-rī al-Ḥusaynī al----(?), nāʼib fī markaz wilāyat Mawṣil, 16 Dhū al-Ḥijjah 1316 (inscription fol. 1a). Incipit: الحمد لله الذى حفظ السنة المصطفوية باهل الحديث والصلوة والسلام على نبينا محمد المرسل باصدق الكلام والحديث وعلى آله واصحابه الذين اعزوا دينه الصحيح ... اما بعد فيقول العبد الفقير الى مولاه الفتاح اسمعيل العجلونى ابن محمد جراح ان الاحاديث المشتهرة على الالسنة قد كثر فيها التصانيف وقلما يخلو تصنيف منها عن فائدة لا توجد فى غيره من التاليف Explicit: و من الاحاديث الموضوعة ما ذكره ابن عدي فى ترجمة الحسن بن علي بن زكريا بن صالح العدوي البصري الملقب بالذيب عن علي رضي الله عنه ان النبي ... قال ليلة اسري بى الى السما سقط الى الارض من عرقي فنبت منه الورد فمن اراد ان يشم رائحتى فليشم الورد انتهى ما في الموضوعات للقاري وضع الله عنا سيئات اعمالنا بافضاله الجاري وختمها بالصالحات بجاه محمد سيد المخلوقات", "author": ["ʻAjlūnī, Ismāʻīl ibn Muḥammad, 1676 or 1677-1748 or 1749"], "abstract": ["Collection of ḥadīth."], "alternative": ["Kashf al-khafāʼ fī al-aḥādīth", "Kashf al-khafāʼ ʻan al-aḥādīth", "كشف الخفاء في الاحاديث", "كشف الخفاء عن الاحاديث"], "extent": ["i, 322, i leaves: paper ; 285 x 160 (215 x 125 and 203 x 120) mm. bound to 295 x 205 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/3b591c20g' alt='Identifier'>http://arks.princeton.edu/ark:/88435/3b591c20g</a>"], "replaces": ["pudl0112/5307678"], "title": [{"@value": "كتاب كشف الخفاء ومزيل الاباس عما اشتهر من الاحاديث على السنة الناس", "@language": "ara"}, {"@value": "Kitāb Kashf al-khafāʼ wa-muzīl al-iibās ʻammā ishtahara min al-aḥādīth ʻalá alsinat al-nās", "@language": "ara-latn"}], "uniform_title": ["Kashf al-khafāʼ wa-muzīl al-iibās ʻammā ishtahara min al-aḥādīth ʻalá alsinat al-nās", "كشف الخفاء ومزيل الاباس عما اشتهر من الاحاديث على السنة الناس"], "type": ["Texts"], "provenance": ["Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["ʻAjlūnī, Ismāʻīl ibn Muḥammad, 1676 or 1677-1748 or 1749", "عجلوني، اسماعيل بن محمد"], "date": ["1899"], "language": ["Arabic"], "local_identifier": ["p9z904d50j"], "publisher": ["Mawṣil, [1899]"], "subject": ["Hadith—Texts—18th century"], "binding_note": ["Bound in paneled dark purple calf stamped in blind and bordered with roulette in gold; central lozenge stamped in gold; spine tooled and lettered in gold; all edges sprinkled red."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5307678"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 35Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}