{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7f%2F1d%2F13%2F7f1d136536284eecb23b99c1ae00d7c8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on fol. 1a (later hand; red ink). Physical description: 11 lines per page. Written in black ink with use of red. European paper. The text on the original leaves is framed within a single red line (blue from fol. 52 on). Important ḥāshiyah on the margin and between the lines of the main text. Some leaves are missing (see between fol. 62 and 63). Several leaves are later replacements (see fol. 3, 10, 12). Fol. 1 and 74 are later additions. Table of contents on fol. 2b. Catchword on the verso of the original leaves. Foliation in red ink using Arabic numerals (starts with \"1\" on fol. 4a). Wear ; a few leaves loose. Inscription in Arabic script on a label pasted on the upper cover: \"361 thānī. Inscription in Arabic script on a label pasted on pastedown of the upper cover: \"1230/2 Ḥ\". Origin: According to colophon, copy completed in Rabīʻ al-Ākhar 1004 [Dec. 1595 - Jan. 1596] by Muḥammad ibn al-Ḥājjī Ḥasan (fol. 73b in the modern foliation in pencil). Inscription in Ottoman Turkish dated 92 on the margin of the end of the text. Incipit: اما بعد الحمد لله وسلام على عباده الذين اصطفى هذا مختصر فى علم الفقه جمعته لبعض اخوانى فى الدين بقدر ما وسعه وقته واقتصرت فيه على عشرة كتب هي اهم كتب له واحقها بالتقديم Explicit: كما قال الله تعالى ولقد وصينا الذين اوتوا الكتاب من قبلكم [73ب] واياكم ان اتقوا الله فعليكم ورجس من عمل الشيطان اى حرام ونجس من عمل الشيطان ايها الاخ بالتقوى والاستعداد اللقاء وجل ونعم العقبى تم هذا الكتاب فى يوم سه شنبه فى وقت الصبح", "author": "Rāzī, Muḥammad ibn Abī Bakr, active 1261", "abstract": "Defective copy of a short treatise on fiqh according to Abū Ḥanīfah.", "alternative": "كتاب تحفة الملوك", "extent": "73 leaves: paper ; 205 x 155 (122 x 61) mm. bound to 210 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/pk02cd35m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/pk02cd35m", "replaces": "pudl0112/5323501", "title": "Tuḥfat al-mulūk", "uniform_title": "تحفة الملوك", "type": "Sources", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "رازي، محمد بن ابي بكر", "date": "1595", "language": "Arabic", "local_identifier": "pgm80k041j", "publisher": "[1595 or 1596]", "subject": "Islamic law—Early works to 1800", "binding_note": "Gold-brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Both covers have a darker leather stamped lobed central piece outlined in gold, and an outer border consisting of blind-tooled and gold-painted fillets. Similar decoration on the envelope flap.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5323501", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}