{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/f7e17f68-6aee-477a-b286-4a4bc4a3fce0/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b5%2F62%2F60%2Fb5626095b6694860a53525d076dc4015%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. (1bis)a). Physical description: 17 lines per page. Written in medium large naskh in black ink with use of red (stops after fol. 9b). Larger script for headings. Thick cream paper, hardly translucid, with large laid lines visible. Important ḥāshiyah on the margins and between the lines of the main text. Fol. 1 is a later added fly-leaf, with a table of contents on the verso. Prophylactic magic inscription, with magic script, on fol. 135b. Fol. 136: Blank. Illegible inscription on tail of text block. Foliation in black ink in Arabic numerals (starts with \"1\" on fol. 2a). Some quires are numbered using Arabic ordinals. Inscription in red pencil on paper pasted on the doublure of the upper cover: \"Raqm 53 al-Mawṣil\". Origin: According to colophon, copy completed on a Wednesday at the beginning (mustahall) of Rajab 729 [May 3, 1329] by Muḥammad ibn Yaʻqūb (fol. 135a). Incipit: احمد الله على الفقه في الدين الذي هو حبلة المتين بين العباد وفضله المبين على كل حاضر وباد وميراث الانبيا المرسلين ... اقول وانا العبد الراجى عفو الربّ البر الكريم الجواد محمد بن عباد ابن الملك داد هذا كتاب بالغ غاية الطلبة والمراد ونهاية البغية والاتياد جامع لخلاصة ابحاث الاقدمين Explicit: لواهب المنة فى صوغ اشكاله العجاب والعوض فى اشكاله بالغا كنه الحق والصواب انه كريم جواد عزيز وهاب تمت", "author": ["Khilāṭī, Muḥammad ibn ʻAbbād, -1254"], "abstract": ["Abridgment of al-Jāmiʻ al-kabīr, a treatise on furūʻ by al-Shaybānī (d. ca. 190 H. /805)."], "alternative": ["Kitāb al-Talkhīṣ fī sharḥ al-Jāmiʻ al-kabīr taṣnīf al-Shaykh al-imām al-ʻallāmah Ṣadr al-Dīn Muḥammad ibn ʻAbbād ibn Malik Dād al-Khilāṭī raḥimahu Allāh taʻālá"], "extent": ["137 leaves: paper ; 260 x 180 (150 x 120) mm. bound to 260 x 185 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/d504rn93v' alt='Identifier'>http://arks.princeton.edu/ark:/88435/d504rn93v</a>"], "replaces": ["pudl0112/5307715"], "title": [{"@value": "كتاب التلخيص في شرح الجامع الكبير", "@language": "ara"}, {"@value": "Kitāb al-Talkhīṣ fī sharḥ al-Jāmiʻ al-kabīr", "@language": "ara-latn"}], "uniform_title": ["Talkhīṣ al-Jāmiʻ al-kabīr", "تلخيص الجامع الكبير"], "type": ["Sources"], "provenance": ["Obliterated ownership statements on fol. (1bis)a, covered by repair. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Khilāṭī, Muḥammad ibn ʻAbbād, -1254", "خلاطي، محمد بن عباد"], "date": ["1329"], "language": ["Arabic"], "local_identifier": ["pr207w487b"], "publisher": ["[1329]"], "subject": ["Shaybānī, Muḥammad ibn al-Ḥasan, ca. 750-804 or 5.—Jāmiʻ al-kabīr. Abridgment"], "binding_note": ["Dark brown leather over paper pasteboards for upper and lower covers. Both covers are similarly decorated with a blind stamped and goldpainted large central mandorla with two pendants on the vertical axis, and an outer border consisting of blind-tooled and gold painted fillets. Light brown leather doublure. Mended."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5307715"], "call_number": ["Islamic Manuscripts, Garrett no. 143Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}