{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/4646ef85-7c76-4247-9370-148b6c166821/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6e%2Fdd%2Fa6%2F6edda63e355942d8a53d0102b81b4e72%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "ff. 235. 316 x 167; 228 x 115 mm. 35 lin. Rabīʻ II, 1089. The anon. author, a pupil of al-Ījī, states in the preface that he began his study of uṣūl al-fiqh after having composed his al-Kawāshif al-Burhānīyah fī sharḥ al-Mawāqif al-sulṭānīyah, a commentary on his master ʼs al-Mawāqif; he completed the present commentary on Mukhtaṣar al-Muntahá, entitled al-Nuqūd wa-al-rudūd (the title appears in the preface, fol. 2a, lin. 13) in Shawwāl 762 in Baghdād (the date in the colophon). According to Brockelmann, GAL, S I, 538 (commentary 13)and Flügelʼs ed. of ḥājjī Khalīfah, Kashf al-ẓunūn, (VI, 173) the author is Muḥammad ibn Yūsuf al-Kirmānī, d. 786/1384, but in Yaltkayaʼs ed. of ḥājjī Khalīfah, Kashf al-ẓunūn, (col. 1854), Ibn ḥajar, al-Durar al-kāminah, IV, 250 ult., and the mss. Ṭalas, al-Kashshāf, no. 1480 and Mashhad, uṣūl nos. 37-38 (with title al-Rudūd wa-al-nuqūd -- listed as a different commentary in Brockelmann, GAL, S I, 538, commentary 14) this work is attributed to Akmal al-Dīn al-Bābartī (d. in the same year as al-Kirmānī); in view of the fact that the present commentary was composed in Baghdad, and that the commentator refers to al-Ījī as to his teacher, al-Kirmānī (a pupil of al-Ījī: Ibn ḥajar, al-Durar al-kāminah, IV, 311) is in all probability the author. Incip.: ... ىا مفىض الخىرات وىا منزل البرکات ... الحمد لله الذى افاض على العالمىن انواع عواطف خىرات المعارف", "author": ["Kirmānī, Muḥammad ibn Yūsuf, 1317 or 8-1384 or 5."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/9019s5078' alt='Identifier'>http://arks.princeton.edu/ark:/88435/9019s5078</a>"], "replaces": ["pudl0112/6262661"], "title": [{"@value": "al-Nuqūd wa-al-rudūd.", "@language": "ara"}], "type": ["Early works to 1800"], "creator": ["Kirmānī, Muḥammad ibn Yūsuf, 1317 or 8-1384 or 5."], "date": ["1600-1699"], "language": ["Arabic"], "local_identifier": ["pcj82mb727"], "subject": ["Ibn al-ḥājib, ʻUthmān ibn ʻUmar, 1175-1249—Mukhtaṣar al-Muntahá."], "source_metadata_identifier": ["6262661"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 2451Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}