{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/41cb299d-e263-4b25-b7b0-a1f313bb1eb9/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0b%2Fff%2F14%2F0bff146223ea4771a5e0508ebd26f358%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a; alternate lines in black and red). The same title without \"Kitāb\" appears in the preamble of the text (fol. 1b). Physical description: 25 lines per page. Written in medium small naskh in black ink with use of red. Marginal annotations. European paper with watermark. Inscriptions from several hands on fol. 1a. Inscriptions on the pastedown of the upper cover, mentioning the hijrah date of ʻUthmān ibn ʻAbbās ibn ʻUthmān (dated 1226 H.) and of his son (dated 1257 H.). The first quires (mainly quinions) are numbered using Arabic numerals ; catchword on the verso of each leaf. Three ijāzāt on fol. 196b-197b, one dated end of Jumādá II 1032 (fol. 196b) ; another dated 20 Rajab 1032 and signed Yūsuf al-Futūḥī al-Ḥanbalī (fol. 197a). Inscription in Arabic script on a label pasted on the upper cover: \"401\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"\". Origin: According to colophon, copy completed on Tuesday 29 Ramaḍān 1030 [Aug. 17, 1621] (fol. 196b). Incipit: بسم ... احمد الله حق لى ان احمد واصلى واسلم ... وبعد فالتنقيح المشبع فى تحرير احكام المقنع فى الفقه على مذهب الامام ... بن حنبل الشيبانى رضى الله اعلى عنه قد كان المذهب محتاجا الى مثله Explicit: على درهم او دينار ونحوه يلزمه احدهما وعينه تمت الكتاب", "author": ["Ibn al-Najjār, Taqī al-Dīn Muḥammad ibn Aḥmad, 1492 or 3-1564 or 5."], "abstract": ["Treatise of fiqh, based on Muwaffaq al-Dīn ʻAbd Allāh Ibn Qudāmah's al-Muqniʻ and the commentary by ʻAlī ibn Sulaymān al-Mardāwī entitled al-Tanqīḥ al-mushbiʻ fī taḥrīr aḥkām al-Muqniʻ. The text is followed by three ijāzāt."], "extent": ["197 leaves: paper ; 205 x 155 (150 x 100) mm. bound to 210 x 160 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/np193c777' alt='Identifier'>http://arks.princeton.edu/ark:/88435/np193c777</a>"], "replaces": ["pudl0112/5443705"], "title": [{"@value": "كتاب منتهى الارادات في جمع المقنع مع التنقيح وزيادات على مذهب الامام القطب الرباني ابي عبد الله احمد بن محمد بن حنبل الشيباني", "@language": "ara"}, {"@value": "Kitāb Muntahá al-irādāt fī jamʻ al-Muqniʻ maʻa al-Tanqīḥ wa-ziyādāt ʻalá madhhab al-imām al-quṭb al-rabbānī Abī ʻAbd Allāh Aḥmad ibn Muḥammad ibn Ḥanbal al-Shaybānī", "@language": "ara-latn"}], "uniform_title": ["Muntahá al-irādāt fī jamʻ al-Muqniʻ maʻa al-Tanqīḥ wa-ziyādāt", "منتهى الارادات في جمع المقنع مع التنقيح وزيادات"], "type": ["Sources", "Early works to 1800"], "provenance": ["Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ibn al-Najjār, Taqī al-Dīn Muḥammad ibn Aḥmad, 1492 or 3-1564 or 5.", "ابن النجار، تقي الدين محمد بن احمد"], "date": ["1621"], "language": ["Arabic"], "local_identifier": ["pvq280v69q"], "publisher": ["[1621]"], "subject": ["Islamic law—History—16th century—Sources"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers and envelope flap. Damaged ; crudely repaired."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5443705"], "call_number": ["Islamic Manuscripts, Garrett no. 3850Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}