{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/dd8dc201-6a91-467d-a9a7-53dfc400c3fa/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/fb%2F6f%2F7d%2Ffb6f7d39c8cf4e53a88e8082ae64a087%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. Physical description: 15 lines per page. Written in medium large naskh in black ink. The text is framed within a border consisting of two lines in red ink on fol. 2b. Dark cream paper, glossy, with laid and chain lines visible; some leaves orange-peach. Ḥāshiyah on the margins of the preamble. Small piece of paper with annotations placed between fol. 3 and 4. Several inscriptions on fol. 1a, including ownership statements. Quotation from al-Imām al-Rāzī on fol. 2a. The centre of each quire (mainly quinions) is marked by a sign resembling a \"1\" on the upper right corner of the double-page. Origin: According to colophon, copy completed at the end (salkh) of Jumādá al-Ūlá 772 [Dec. 1370] (fol. 179b). Incipit: الخير ذاتك اللهم يا واجب الوجود والفيض شعارك يا واسع الرحمة والجود ... واستصحب توفيقك فيما جمعه والفه قد منحتك ايها الطالب لنهاية الوصول الى علم الاصول بهذا الكتاب البديع فى معناه المطابق اسمه لمسماه Explicit: والنصّ المختصر والمطول واحد والقلة والكثرة صورة و الترجيح ليس الا بالمعانى والله الموفق", "author": ["Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295"], "abstract": ["Treatise on uṣūl al-fiqh, combining al-Bazdawī's Uṣūl, and al-Āmidī's Iḥkām."], "alternative": ["Badīʻ al-niẓām fī uṣūl al-fiqh", "بديع النظام في اصول الفقه"], "extent": ["179, i leaves: paper ; 270 x 185 (150 x 110) mm. bound to 270 x 190 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/5712m916j' alt='Identifier'>http://arks.princeton.edu/ark:/88435/5712m916j</a>"], "replaces": ["pudl0112/5391497"], "title": [{"@value": "كتاب نهاية الوصول في علم الاصول", "@language": "ara"}, {"@value": "Kitāb Nihāyat al-wuṣūl fī ʻilm al-uṣūl", "@language": "ara-latn"}], "uniform_title": ["Badīʻ al-niẓām al-jāmiʻ bayna Kitāb al-Bazdawī wa-al-Aḥkām.", "بديع النظام الجامع بين كتاب البزدوي والاحكام."], "provenance": ["Several ownership statements on fol. 1a, in the name of Muḥammad ibn Khalīl ... al-Shāfiʻī; Muḥammad al-Ḥāfiẓ ibn Jamāl al-Dīn al-Qudsī(?), qāḍī in Ṭarābulus al-Shām; Ḥasan Paçacı Zade (dated 1307 H.). The latter is repeated on fol. 2a (with name reading Ḥasan ibn al-Ḥājj Maḥmūd ibn Salīm Paçacı Zade). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295", "ابن الساعاتي، احمد بن علي"], "date": ["1370"], "language": ["Arabic"], "local_identifier": ["pgx41p211c"], "publisher": ["[1370]"], "subject": ["Bazdawī, ʻAlī ibn Muḥammad, 1009 or 1010-1089 or 1090—Kanz al-wuṣūl ilá maʻrifat al-uṣūl."], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. Both covers are richly blind and gold-tooled with a central panel consisting of a geometrical pattern developping from a central roundel encompassing a six-pointed star on the upper cover, and from a roundel with radiants on the lower cover. Large border consisting of a running pattern of knot-work and fillets. Edges and back repaired. Embossed leather doublure, with a geometrical pattern."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5391497"], "call_number": ["Islamic Manuscripts, Garrett no. 1770Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}