{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/95%2Fec%2F5d%2F95ec5d126ca941428a6c9b32d25b288d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). Physical description: 17 lines per page. Written in medium large naskh in black ink ; larger script in black ink for headings ; yāʾ for alif maqṣūrah. Thick dark cream paper, hardly translucid, with a few chain and laid lines visible ; frame-ruled. Fol. 1 is a later added fly-leaf, with an ownership statement, and a note mentioning a price. Title on tail of text block. Collation: Paper, fol. i, 168, i ; i (free endpaper) i (added fly-leaf wiith inscriptions; fol. 1 in the modern foliation) 1¹⁰ (-2 at beginning of quire) 2-16¹⁰ 17¹⁰ (-2 at end of quire) i (added fly-leaf; fol. 168 in the modern foliation) i (free endpaper) ; catchword on the verso of each leaf ; the quires are numbered using Arabic ordinals in the form \"Thāniyat al-sābiʻ\" (see fol. 10a). Inscription in Arabic script in pencil on the pastedown of the upper cover: \"Thālith [next line] Raqm 123 min kutub Ḥamdī al-thālithah\". Origin: According to colophon, copied by Ibrāhīm ibn Muḥammad ibn ʻAlī ibn Muḥammad al-Jazarī al-Shāfiʻī, from Damascus, for himself in 737 (fol. 167b). Copyist: Jazarī, Ibrāhīm ibn Muḥammad. Incipit: بسم ... لا اله الا الله عدة للقايه ومن الطبقة السابعة من اهل البصرة عبد الرحمن بن مهدي يكنى ابا سعيد العنبري ويقال هو مولى للازد وولد في سنة خمسة وثلثين وماية Explicit: وتوفى سنة سبع عشرة وماية اخر الجزء السابع من كتاب صفة الصفوة ويتلوه ان شا الله تعالى فى اول الجزء الثامن ومن الطبقت الرابعة من اهل دمشق", "author": "Ibn al-Jawzī, Abū al-Faraj ʻAbd al-Raḥmān ibn ʻAlī, 1116 (ca.)-1201", "abstract": "Part 7 of Ṣifat al-ṣafwah, a biographical dictionary, based on Ḥilyat al-awliyāʾ by Abū Nuʻaym al-Iṣfahānī (d. 430/1038). The copy comprises the text from ʻAbd al-Raḥmān ibn Mahdī al-ʻAnbarī in the Ṭabaqat 7 of the people of Baṣrá to ʻAbd Allāh ibn Abī Zakarīyāʾ in the Ṭabaqat 3 of the people of al-Shām.", "extent": "i, 168, i leaves: paper ; 214 x 154(150 x 100) mm. bound to 214 x 160 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/vt150m864", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/vt150m864", "replaces": "pudl0112/5464174", "title": "al-Juzʾ al-sābiʻ min Kitāb Ṣifat al-ṣafwah", "uniform_title": "صفة الصفوة", "type": "Biography", "provenance": "Ownership statement in the name of \"Muṣṭafá al-Ṣaḥḥāf bi-Dimashq al-Shām\", dated 1087 H., followed by a note on the owner, dated end of Shaʻbān 1106 (fol. 1a). Four ownership statements on fol. 2a, in the name of Hārūn ibn Muḥammad al-ʻAbbāsī al-Qurashī al-Hāshimī, dated 934 H. ; of Taqī al-Dīn al-Ḥusaynī al-Ḥiṣnī, dated 1090 H.(?) ; of ʻAbd al-Raḥmān al-ʻImādī, dated 11--? H. ; of Muḥammad ibn Khālid ibn Khalīl al-Azharī(?) al-Ḥusaynī al-Lādhiqī, dated Mawṣil 1316 H. (wih seal). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "ابن الجوزي، ابو الفرج عبد الرحمن بن علي", "date": "1336", "language": "Arabic", "local_identifier": "pft84b3932", "publisher": "Damascus, [1336 or 1337]", "subject": "Sufis—Biography—History—12th century—Sources", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5464174", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}