{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/2aa8d4f1-8ce0-4371-a201-f87d16253dd0/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/ce%2Fcd%2F92%2Fcecd92ff99584c6786fb82f1789f41f4%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 369b). Physical description: 13 lines per page. Written in medium large taʻlīq in black ink with use of red. Light cream paper, glossy, with laid and chain lines visible. Important marginal and interlinear annotations, apparently by the same hand as the main text. Inscriptions on fol. 4a-6a, some in Ottoman Turkish, including kabīkaj, a short text, and ownership statements. Fol. 1A-3 are later additions with table of contents in a grid in red ink. Title on tail of text block. Modern foliation in pencil using Western numerals (omits the first folio). Inscription in Arabic script on a label pasted on the upper cover: \"Ḥadīth 30\". Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"Ḥ 1360\". Origin: Copy completed on a Sunday, beginning of Rajab(?) 825 [June 21, 1422], by ---? (colophon, fol. 369b). Incipit: الحمد لله وسلام على عباده الذين اصطفى والصلوة التامة الدايمة على رسوله ... قال الشيخ الامام محىى السنة ناصر الحديث ابو محمد الحسين بن مسعود الفرآ البغوى اما بعد فهذه الفاظ صدرت على صدر النبوة وسنن سارت عن معدن الرسالة Explicit: قال قال رسول الله صلى اله عليه وسلم مثل امّتى مثل المطر لا يدرى اوله خير ام آخره وصلى الله على سيدنا محمد واله اجمعين آخر كتاب المصابيح والحمد لله ... كثيرا وصلوته على رسوله محمد واله وصحبه", "author": ["Baghawī, al-Ḥusayn ibn Masʻūd, -1117?"], "abstract": ["Collection of ḥadīth arranged by topic."], "extent": ["371, i leaves : paper ; 292 x 220 (175 x 135) mm. bound to 292 x 225 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/sq87bx24j' alt='Identifier'>http://arks.princeton.edu/ark:/88435/sq87bx24j</a>"], "replaces": ["pudl0112/5271071"], "title": [{"@value": "كتاب المصابيح", "@language": "ara"}, {"@value": "Kitāb al-Maṣābīḥ.", "@language": "ara-latn"}], "uniform_title": ["Maṣābīḥ al-sunnah", "مصابيح السنة"], "type": ["Texts"], "provenance": ["Impression of two seals on fol. 1Aa. Three ownership statements with seals on fol. 6a, two obliterated, the third in the name of Yūnus ibn Ibrāhīm, with seal dated 1252 H. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Baghawī, al-Ḥusayn ibn Masʻūd, -1117?", "بغوي، الحسين بن مسعود"], "date": ["1422"], "language": ["Arabic"], "local_identifier": ["pnk323v581"], "publisher": ["[ 1422]"], "subject": ["Hadith—Texts"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap (partly wanting on the upper cover). Blind stamped central mandorla. Fillets for outer border. Paper pastedown (marbled paper for envelope flap ; leather doublure for fore-edge flap). Spine badly damaged."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5271071"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 2516Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}