{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/d357c9e0-f33e-4a19-a008-a83eab77b01c/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/af%2F3a%2F82%2Faf3a8231a594444a9f4409d4628f3291%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. 1-بلغ قصاصته بحسب الطاقه والإمكان على غير الأم المنسوخ منها [لقطة218]& 2-بلغ قصاصته على الأم المنسوخ منها ولعلها منقوله من خط القاضي أحمد بن سعد الدين المسوري [ لقطة 223]& 3- بلغ قصاصته...[لقطة226]. كتاب الاعتبار وسلوه العارفين/ تصنيف السيد الاجل الامام الموفق بالله ابن عبدالله الحسين بن اسمعيل الجرجاني المعروف بالشجرى الحسنى Brockelmann, S II 1004. Multiple reading and ownership notes. Includes numerous fragments, among them excerpts from the Shāfī by ʻAbd Allāh ibn Ḥamzah ibn Sulaymān, the Manāqib by Abū al-Qāsim al-Bustī, and the ʻAwāṣim by Muḥammad ibn Ibrāhīm al-Wazīr; fragments by ʻĀmir Muḥammad al-Dhamārī; a legal debate on inheritance possibly with imams al-Mutawakkil and al-Hādī; reports of prominent members of the family of Yaḥyá ibn Yaḥyá ibn al-Nāṣir; a story related from Kathīr ibn ʻAbd Allāh al-Lakhmī by Muḥammad ibn ʻAqīl; a poem of moral exhortation by \"al-Sayyid al-Waṣīyīn wa-Amīr al-Muʼminīn\"; poetic fragments from the Maqāṭil al-Ṭālibīyīn by Abū al-Faraj; and a text by Yaḥyá ibn Aḥmad al-Kibsī. جيده، وهو عبارة عن مخطوط مجلد بغلاف كرتوني، عليه أثار بلل في بعض صفحاته وآثار معالجه تم كتابته بالمداد الأسود والأحمر والأصفر الأثنين 7/ربيع الأول/1157هـ Incipit: بسم الله ... وبه نستعين اخبرنا القاضى الاجل تقى الدين ابو محمد عبدالله بن محمد بن عبد الله بن حمزه بن ابى النجم قراه عليه بصعده ... قال حدثنا السيد الامام الموفق بالله ابو عبدالله الحسين بن اسمعيل بن زيد الحسنى الشجرى الجرجانى ... امّا بعد فقد سالت املا مختصر في المواعظ... Explicit: ومات عنده ولا عقد له على ما قيل ووى انه وجد فى رحله صحيفه فيها اسما الخلفا من بنى العباس . وسا فرد كتابا فى هذا الفن ان شا الله تعالى فانى ان شرعت فيه طال هذا الكتاب . تم كتاب السلوه بحمدالله Naskh and Persian naskh script, written in black, red and yellow ink. Some traces of water damage and repairs. 25-34 lines. نقول من كتاب الشافي للإمام عبدالله بن حمزه ومن مناقب البستي وفوائد اخرى من خط القاضي عامر محمد الذماري [صفحة العنوان لقطه3]. 1-سؤلات وردت على المتوكل على الله والمهدي لدين الله احمد بن الحسن؟ واجوبتهم عليها في المواريث...[لقطة 218-219]& 2- خبر نفيس مما اشتملت عليه خزائن الائمة والآمراء الكرام من ال يحي بن يحيى بن الناصر بن الحسن بن المعتضد بالله& وقصة رواها محمد بن عقيل عن كثير بن عبدالله اللخمي [لقطة 220-223]& 3-المنظومة الموعظة لسيد الوصيين وأمير المؤمنين كرم الله وجهه [لقطة 224-226]& 4-فائدة شعريه منقوله من الحدائق الوردية للقاسم بن إبراهيم يرثي أخاه محمد بن إبراهيم رواه الشيخ ابو الفرج في مقاتل الطالبيين [لقطة 227]& 5-نقول من كتاب العواصم لإبن الوزير+ ثلاثة أبيات شعرية [لقطة 228]& -وصية مخدوشة ليحيى بن احمد بن علي الكبسي [لقطة229]& 7-اسئلة حول الميراث وردت على المتوكل على الله يحيى شرف الدين وغيره واجوبتهم عليها [لقطة230]& 8-نقول متفرقة بخط ضعيف [لقطة 231-232].", "author": ["Jurjānī, Ismāʻīl ibn Ḥasan, 1042 or 1043-1136 or 1137"], "abstract": ["A work on hadith, asceticism, and morality prominent among Zaydis."], "alternative": ["Salwah", "سلوه"], "extent": ["230 leaves ; 220 x 155 (165 x 90 & 175 x 110 & 185 x 105 & 185 x 125) mm. bound to 230 x 180 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/9k41zf78z' alt='Identifier'>http://arks.princeton.edu/ark:/88435/9k41zf78z</a>"], "replaces": ["pudl0079/ymdi_03_57"], "title": [{"@value": "كتاب الاعتبار وسلوة العارفين", "@language": "ara"}, {"@value": "Kitāb al-Iʻtibār wa-salwat al-ʻārifīn", "@language": "ara-latn"}], "type": ["Texts"], "provenance": ["1-في نوبة يحيى بن احمد الكبسي بخطه بتأريخ1151هـ...& صار هذا الكتاب من جملة الكراريس التي تعينت بالقسمة لمحمد بن محمد بن محمد بن إسماعيل الكبسي بتأريخ 1334هـ [لقطة 3]& 2-هذا الكتاب لدي عارية حق الصنو محمد بن حسين يحيى الكبسي وكتب يحيى بن حسين الكبسي [لقطة232]."], "creator": ["Jurjānī, Ismāʻīl ibn Ḥasan, 1042 or 1043-1136 or 1137", "جرجاني، اسماعيل بن الحسين"], "date": ["1744"], "language": ["Arabic"], "local_identifier": ["p9c67xj24q"], "publisher": ["1744."], "subject": ["Hadith (Shiites)—Texts"], "source_metadata_identifier": ["7849329"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}