{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/71%2F6c%2Fbe%2F716cbea8653a44f5986946e05736e23f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from introduction. Title from the top edge of the manuscript; contents. 19/رجب/سنة 1028هـ [لقطة رقم 414] شرح مفيد على الكتاب الشهير المعروف بمصباح العلوم في معرفه الحي القيوم Brockelmann, G I 403; S I 701. Copied from exemplar dated 2 July 1619. Ownership note, dated November 1948. جيده وهو عبارة عن مجلد كتب بالمداد الأسود والأحمر والأخضر والبنفسجي ويبدو أنه لأكثر من ناسخ واحد حيث يحتوي على خطوط مختلفة منها النسخ والفارسي ليلة الاثنين غرة جماد الأول سنة 135؟[يبدو أنها سنة1035هـ لأنها نقلت عن نسخة المؤلف المنسوخة في 1028هـ والله أعلم] Incipit: بسم الله...وبه نستعين الحمد لله الذي انشا العالم من العدم واخترعه اختراعا واوجده بعد العدم المحض...وبعد فلما كان علم الكلام اشرف العلوم... Explicit: وقد روينا عن النبي صلعلم انه قال العلم الذي لا يعمل به كالكنز الذي لا ينفق منه اتعب صاحبه نفسه في جمعه ثم لم يصل الى نفعه... Naskh and Persian naskh scripts in different hands, written in black, red, green and purple ink. 16 lines.", "author": "Ṣaʻdī, Aḥmad ibn Yaḥyá, -1651", "abstract": "A commentary on a work of theology answering 30 questions of Zaydi-Mu'tazili doctrine.", "alternative": "إيضاح الكاشف لمعاني المصباح", "extent": "430 leaves ; 240 x 170 & 230 x 165 (220 x 150 & 150 x 105 & 140 x 80 & 170 x 110) mm. bound to 250 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/7m01bm98n", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/7m01bm98n", "replaces": "pudl0079/ymdi_03_45", "title": "Sharḥ mufīd ʻalá al-kitāb al-shahīr al-maʻrūf bi-Miṣbāḥ al-ʻulūm fī maʻrifat al-ḥayy al-qayyūm", "provenance": "عليه تمليك لصاحب المكتبة السيد العلامه محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى بن أحمد الكبسي بخط يده بتاريخ شهر محرم/سنة 1368هـ", "creator": "صعدي، أامد بن يحيى", "date": "1626", "language": "Arabic", "local_identifier": "pww72cc87s", "publisher": "1626.", "subject": "Raṣṣāṣ, Aḥmad ibn Muḥammad, -1258—Miṣbāḥ al-ʻulūm fī maʻrifat al-Ḥayy al-Qayyūm.", "source_metadata_identifier": "7849292", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}