{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/8a%2Fc2%2F7f%2F8ac27f2c9e4c4652bb6eb958a61c060e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. كتاب المنتزع المختار من الغيث المدرار المفتح لكمايم الازهار من فقه الائمة الاطهار / انتزعه من لم ينازعه فى الورع الشحيح منازع وجمعه من اضحا لشتيت الفاضل موضح الدقايق ومحقق الحقايق الفقير الى فالق الاصباح ابو الحسن عبدالله بن ابى القاسم بن مفتاح Dedication to Ḥazzām ibn Aḥmad al-Maghāribī. Ownership note by Muḥammad ibn Muḥammad al-Kibsī. بعناية : حزام بن احمد المغاربي جيدة وهو عبارة عن مجلد كبير مغلف بقماش أخضر غامق مخطط بالأصفر والأحمر والأبيض وهو مرتب الفصول والأبواب وعليه حواشٍ كثيرة ومكتوب بالمداد الأسود والأحمر والأزرق والأخضر والأصفر الأربعاء لعله 22/شعبان/سنة1332هـ Incipit: بسم الله...مقدمه لا يسع المقلد جهلها بمعنى انه لا يجوز له الاخلال بمعرفتها فصل ذكر فيه عليلم من يجوز له التقليد ومن يحرم عليه...التقليد وهو قبول قول الغير من دون ان يطالبه بحجه...[لقطة رقم 30] Explicit: الا المهر فلا يسقط اذا اقرت بالرضاع بعد الدخول فتستحق الاقل من المسمى ومهر المثل ويجب عليها ان تمنع نفسها وعلى الحاكم اجبارها قال الفقيه ح ولا تقتله هنا لانه لا يعلم بالرضاع بخلاف الطلاق تتم الجز الاول من كتاب شرح الازهار بمن العزيز الوهاب والحمد لله على كل حال...ولا حول ولا قوة الا بالله العلي العظيم Naskh script, written in black, red, blue, green and yellow ink, with chapter headings. 16-24 lines. 1-أربع فوائد وحديث نبوي .[لقطة رقم 5]. 2-تسعة أبيات في مدح شرح الأزهار للقاضي العلامة محمد بن علي الشجني [لقطة رقم 29]أولها : يا حبذا من كتاب...ممهد للقواعد مسائل وفوائد فقهية متفرقة .[لقطة رقم 823 ، و لقطة رقم 825]", "author": "Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472", "abstract": "Part one of an important work of Zaydi fiqh, beginning with the chapter on purity and ending with the chapter on divorce.", "alternative": "جُزْءُ الأَوَّلُ مِنْ شَرْحِ الأزْهَارِ", "extent": "826 leaves ; 355 x 235 (315 x 170 & 330 x 185 & 300 x 170) mm. bound to 375 x 265 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/np193993c", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/np193993c", "replaces": "pudl0079/ymdi_03_10", "title": "Kitāb al-Muntazaʻ al-mukthār min al-Ghayth al-midrār al-mufattiḥ li-kamāʼim al-azhār min fiqh al-aʼimmah al-aṭhār", "type": "Early works to 1800", "provenance": "عليه تمليك بالشراء بخط صاحب المكتبة كالتالي : شريت هذا الجزء الاول من شرح الازهار من مالكه الفقيه حزام بن أحمد المغاربي بواسطة الأخ العلامة عماد الدين يحيى بن قاسم العزي الاهنومي ساكن هجرة معمره حفظه الله بتاريخه رمضان سنة1338هـ كتبه الحقير محمد بن محمد بن محمد الكبسي عفى الله عنهم", "contributor": "أحمد بن محمد المرتضى", "creator": "ابن المفتاح، عبد الله ابن ابي القاسم", "date": "1914", "language": "Arabic", "local_identifier": "pks65k775m", "publisher": "1914.", "subject": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār.", "source_metadata_identifier": "7849191", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}