{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/a68e686e-f5f6-4766-83b3-1ef09e4a0985/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7f%2F08%2Fe9%2F7f08e9e6641e4bf784c7eb1d8afab0df%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. [سفينة أدبية تحتوي في أولها على ديوان العنسي] Includes numerous fragments and poems, among them excerpts from the Sharaf asrār al-ṭibb lil-ʻayān by Muḥammad ibn Aḥmad ibn ʻAlī al-Ḥamawī, a history of the Ayyubid dynasty in Yemen, a letter by Abū Bakr al-Khwārizmī to the people of Ṭabaristān, selections of poetry by Ṣafī al-Dīn ʻAbd al-ʻAzīz ibn Sarāyā Ḥillī, and an excerpt on astronomy. عبارة عن مجلد بني اللون تمت حباكته من أعلى المخطوط وهو مكتوب بالمداد الأسود والأحمر الجمعة 18/ذي الحجة/سنة 1218هـ Incipit: واحد بعد واحِد . ومما اتَّفَق للشيخ العلامه عبدالرحمن بن محَمد الذهبى تمام دخوله صنعا المحميَّه أنه طلب من القاضى العلامه البَليغ ذو اللطايف التى لعبت بالعقول...على بن محمد العنسى رحمهما الله ان يرسل اليه بدِيوان شعره فأرسله اليه وكتب بهذين البيتين ضمَّن فيهما قول امرء القيس اَيَا مَن لَهُ النظم الذى نُسِيَت به قفا نبك من ذكرى حبيبِ ومَنْزِلِ... Explicit: تذيع دموعى سر وجدي كانها لنص احاديث الغرام شروح ولولاك ما هب النسيم معطراً ولا راح نشر المسك منك يفوح. لقطة رقم (148). Naskh, Persian naskh and thuluth scripts, written in black and red ink. 12-37 lines. 1-منقول من كتاب شرف أسرار الطب للعيان تأليف محمد بن أحمد بن علي الحموي. لقطة رقم (149-151). 2-فوائد متفرقة منها: تاريخ مختصر في ذكر أيام بني أيوب ودولتهم في اليمن .من كلام الشيخ أبو بكر الخوارزمي رسالة كتبها إلى أهل طبرستان. مختارات من أشعار الصفي الحلي.نقول في علم الفلك. أشعار متفرقة لعدد من الشعراء. من اللقطة رقم (152-208).", "abstract": ["A collection of literary, scholarly, historical and poetic texts, with the beginning part of the dīwān of ʻAlī ibn Muḥammad al-ʻAnsī."], "extent": ["214 leaves ; 150 x 250 (150 x 200 & 125 x 215 & 135 x 225) mm. bound to 170 x 285 & 170 x 270 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/cr56n2275' alt='Identifier'>http://arks.princeton.edu/ark:/88435/cr56n2275</a>"], "replaces": ["pudl0079/ymdi_03_131"], "title": [{"@value": "سفينة ادبية تحتوي في اولها على ديوان العنسي", "@language": "ara"}, {"@value": "[A literary collection beginning with the Dīwān al-ʻAnsī].", "@language": "ara-latn"}], "contributor": ["Ismāʻīl ibn Ḥasan", "اسماعيل بن حسن"], "date": ["1804"], "language": ["Arabic"], "local_identifier": ["p8g84nk188"], "publisher": ["1804."], "subject": ["Arabic poetry"], "source_metadata_identifier": ["7849558"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}