{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/bb%2Fa5%2F0f%2Fbba50f15292a4392a3f52d790eac4348%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. تم لي سماع هذا الكتاب على سيدي العلامة أحمد بن علي بن عبدالر_ _ _؟ كتب _ _ _ الكبسي؟ لقطة (7). نهار الأحد 27 شهر رمضان من سنة 1022هـ كتاب الانوار الهاديه لذوى العقول الى معرفه مقاصد الكافل بنيل السول في علم الاصول/ تاليف القاضى العلامه الصدر الفهامه احمد بن يحيى حابس Obscured reading and ownership notes. Includes multiple fragments, among them lines of poetry by Suhaylī, an excerpt from a commentary on the Qusṭās, fragments on various legal topics, excerpts on interpreting ambiguous phrases, an excerpt on Medinan surahs from the Nāsikh wa-al-mansūkh by Ḥasan al-Ḥiṣār, an excerpt from the Kitāb al-Khashiyah by Imam Hādī ilá al-Ḥaqq Yaḥyá ibn al-Ḥusayn, a fragment on eschatalogy, a fragment by ʻAṭīyah Ibn al-Aswad on doubts regarding the revelation of the Qur'an, a fragment by Muṭarrizī, and excerpts from the Amālī by Nāṭiq bi-al-Ḥaqq Yaḥyá ibn al-Ḥusayn. بعناية : العلامة وجيه الدين _ _ _ جيده، وهو عبارة عن مخطوط مغلف بغلاف كرتوني مع جلد، تم كتابة هذا المخطوط بالمداد الأسود والأحمر وبعض الكلمات بالمداد البنفسجي حيث أن المتن بالمداد الأحمر والشرح والحواشي بالمداد الأسود. في يوم الاثنين 12 شهر رمضان سنة 1043هـ Incipit: بسم الله... وبه نستعين وهو حسبنا ونعم الوكيل الحمدلله الذي برى الانام بقدرته ... وبعَدُ فلما كان معرفة الحلال والحرام ... افرد السلف جزاهم اله افضل الجزى وحباهم باوفر الاجرا لذلك فناً سموه اصول الفقه فجأَ علما عظيم الحظ في معرفه الاحكام وقد صنف العلماء في ذلك كتبا عديده بسيطه ومتوسطه ومختصره مفيده وان المختصر للامام ...محمد بن يحى بهران ...فهو كما سماه مولفه رحمه الله الكافل بنيل السؤل فى علم الاصول ... Explicit: الى غير ذلك من وجوه الترجيح في الحدود الشرعيّه مما هو كثير وقد توسع بعض علمائنا وغيرهم في عدها وحصرُها متعسر فليراجع بسايطها مع ان فيما ذكر منها ارشاد الى ما لم يذكرو ذلك لا يعزب على من له طبع سلين وفهم غير سقيم وتوفيق من الفتّاح العليم والله يهدي من يشاءُ الى صراطٍ مستقيم Naskh script, written in black and red ink, with some purple. 23 lines. فوائد متفرقة وهي كالآتي: 1-بيتين شعريين في استعارة الكتاب...& فائدة: نظم في مسالك العله العشر & أبيات للسهيلي & وأبيات أخرى [لقطه2] . 2- فيما اعتمد عليه المصنف في النقل وهي الفصول وشرحه وحواشيه والمعيار وشرح القسطاس قال آخرها انتهى بخط العلامة محمد بن إسماعيل الأمير منقولة من خط أحمد بن سعدالدين المسوري + فائدة في المطولات في اصول الفقه + ترجمة مختصره للمصنف ومؤلفاته & الفرق بين المناظرة والمجادة & أول من استخرج علم أصول الفقه [لقطه3]. 3- فائدة منقوله من الفصول في المتشابه في الكتاب...+ فائدة من شرح مفتاح في اصطلاح المؤلفين أن لفظة لايقال كذا عنوان للسؤال الضعيف...، وفوائد أخرى متفرقة في أصول الفقه [لقطه4-7] عليه عدّة فوائد وهي كالآتي: 1-نقل من كتاب الناسخ والمنسوخ للحسن الحصار في عدد السور المدنية + فائدة: فصل في تجزي السور المختلف فيها الفاتحه الاكثرون أنها مكيه...[لقطة318-319] . 2-كتاب الخشيه للامام الهادي الى الحق يحيى بن الحسين القاسم الرسي عليهم السلام...& فائدة: في اشراط الساعة...+ فائدة جليلة عن عطيه ابن الاسود في وقوع الشك في نزول القرآن .+ فائدة للمطرزي [لطقة 319-321]. 3-نقول من امالي الإمام أبي طالب عليه السلام[لقطه 323]", "author": "Ṣaʻdī, Aḥmad ibn Yaḥyá, -1651", "abstract": "A summary of a work on Zaydi fiqh for distinguishing between the permitted and forbidden.", "alternative": "أنوار الهادية لذوي العقول إلى نيل الكافل بنيل السؤل", "extent": "320 leaves ; 237 x 180 (180 x 120) mm. bound to 240 x 185 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/df65v9145", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/df65v9145", "replaces": "pudl0079/ymdi_04_06", "title": "Kitāb al-Anwār al-hādīyah li-dhawī al-ʻuqūl ilá maʻrifat maqāṣid al-Kāfil bi- nayl al-suʼl fī ʻilm al-uṣūl", "type": "Early works to 1800", "provenance": "عليه بعض التمليكات في صفحة العنوان البعض منها مطموس وهي كالآتي : 1-من كتب سيدي المولى الوجد العلامة الجمالي علي بن يحيى الكبسي لتاريخ المحرم سنة 1351هـ كتب محمد بن علي بن يحيى الكبسي مشترى من _ _ يحيى بن محمد بن يحيى الديلمي", "contributor": "علي بن عبدالله الغياث؟", "creator": "صعدي، احمد بن يحيى", "date": "1634", "language": "Arabic", "local_identifier": "prf5604958", "publisher": "1634.", "subject": "Ibn Bahrān, Muḥammad ibn Yaḥyá, 1483 or 1484-1550—Kāfil bi-nayl al-suʼl fī ʻilm al-uṣūl.", "source_metadata_identifier": "7849625", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}