{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5d%2Fc6%2Fb2%2F5dc6b2863cd4442bbb1c568af764f7d2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by the cataloger from a modern inscription in pencil on the inside of upper cover. 13 lines per page. Written in a medium-sized naskh in black ink with use of red ink and gold circles and foliage motifs for rubrication. The text is written inside a gold leaf frame outlined in black ink, with sections also separated with lines in gold leaf. Fol. 1b has an illuminated headpiece in embossed gold leaf with blue, pink and yellow watercolors. Catchwords on the verso of each leaf. Glazed European paper. Some water damage towards the end of the ms. Incipit: منزل ككيوزه ساعت 5 قصبهء ككيزه غلط مشهور اولوب اصلى كپك پازى ايمش قصبهء مزبوره ده ايكى جامع شريف وار Explicit: عفو اولنه تمت بو قدرجه عقلمز ايرديكى قدرجه نحرير اولندى قصوريمز", "abstract": "An elegant copy of a travel guidebook for pilgrims to Mekka. Starting in the Balkans, it includes information on various stops on the way and places to visit there, as well as a practical guide for the pilgrimage itself.", "extent": "ii, 37, ii leaves : paper ; 184 x 118 (124 x 74) mm. bound to 192 x 124 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/2j62s492b", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/2j62s492b", "replaces": "pudl0032/3s238", "title": "Menazil ül-hac", "type": "Early works to 1800", "date": "1700-1799", "language": "Turkish, Ottoman (1500-1928)", "text_language": "In Ottoman Turkish.", "local_identifier": "pjh344s787", "publisher": "[17--?]", "subject": "Muslim pilgrims and pilgrimages—Saudi Arabia—Mecca—Early works to 1800", "binding_note": "New half leather binding with cream marbled paper on covers and red leather on spine and cover corners. Endleaves in cream paper.", "source_metadata_identifier": "5333333", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}