{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6c%2F59%2F89%2F6c59894c31cb444d80b7c30020c8936b%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from note on fol. (ii)a. 26 to 29 lines per page. Written in casual medium small nastaʻlīq in black ink with use of red. Light cream paper with chain lines visible. Several ownership statements on fol. (i)a and 1a, with one seal. Title on the lower edge of the text block. Modern foliation in pencil using Western numerals (faulty). Inscription in Arabic script on a label pasted on the upper cover: \"Falsafīyāt 9-13\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 553\". Copied at the end of Dhū al-Qaʻdah 879 (colophon, fol. 114b). R. Mach reads 872. Incipit: الحمد لمن وجب وجوده وبقاوه وامتنع عدمه وفنانه ... ضياوه اقول ضمّن هذه الخطبة معطم مطالب اصول الدين من اثبات الصانع وصفاته Explicit: وحكى عن اثارهم المرضية وسيرتهم الحميدة نفعنا الله بمحبّهم اجمعين وجعلنا ... وبعثنا يوم الدين مع الذين انعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن اولئك رفيقا هذا اخر الكتاب", "author": "Iṣfahānī, Maḥmūd ibn ʻAbd al-Raḥmān, 1275 or 1276-1348 or 1349", "abstract": "Commentary on Ṭawāliʻ al-anwār min maṭāliʻ al-anẓār by ʻAbd Allāh ibn ʻUmar al-Bayḍawī. This copy starts directly with the commentary with no preamble.", "extent": "ii, 140, i leaves: paper ; 233 x 152 (164 x 78) mm. bound to 232 x 155 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/vd66w2535", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/vd66w2535", "replaces": "pudl0112/4937664", "title": "Kitāb Isfahānī sharḥ Maṭāliʻ [...].", "uniform_title": "مطالع الانظار", "type": "Early works to 1800", "provenance": "Acquired from Abraham Shalom Yahuda, 1942.", "creator": "اصفهاني، محمود بن عبد الرحمن", "date": "1475", "language": "Arabic", "local_identifier": "pnp194f011", "publisher": "[ 1475]", "subject": "Bayḍāwī, ʻAbd Allāh ibn ʻUmar, -1286?—Ṭawāliʻ al-anwār min maṭāliʻ al-anẓār.", "binding_note": "Brown leather over pasteboards for upper and lower covers. Similar blind tooled and gold painted decoration on both covers, with a central medallion and an outer border consisting of fillets, running patterns and knotwork.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4937664", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}