{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/c6e45e2f-9cea-4dfe-9060-7b914f2e748b/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3f%2Ff4%2Ffe%2F3ff4fefb632b4143b82d5d9584f17419%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. الجزء الاول من البيان الشافي المنزع من البرهان الكافى / تاليف المقام المذره الصمصامه العلامه الفهامه عماد الاسلام الاخذ بالحظ الاوفر يحيى بن احمد بن مظفر Dedication to Muḥammad ibn Muḥammad al-Kibsī. Includes numerous fragments and excerpts on legal topics, among them on coffee and divorce, an excerpt by Aḥmad ibn ḥusayn ibn ṣāliḥ ibn Abī al-Rijāl, an excerpt from the Khizānat al-Iskandar al-Yūnānī, an excerpt from the Kitāb Ḥayāt al-ḥayawān, a fragment on the virtues of knowledge, a legal poem taken from the Tārīkh ṣanaʻāʼ. بعناية : محمد بن محمد بن محمد الكبسي-صاحب المكتبة جيدة وهو عبارة عن مجلد بني غامق مائل إلى السواد كبير الحجم ومنضم الكتابة والخط والتنسيق يحتوي على عدة فوائد في أوله وآخره السبت في شهر صفر الظفر سنة 1359هـ Incipit: بِسمِ اللهِ...الحمد لله رب العالمين فاطر السّموات والارض ورازق الخلق اجمعين...واشهد ان لا اله الا الله فاطر الارضين والسموات وخالق الاجسام...واشهد ان محمدا نبيه وصفه المويد بالمعجزات...اما بعد فان طلب العلم اشرف المطالب وكسبه افضل المكاسب... Explicit: مسئلة من ضارب ثلاثه ثم رجعوا باربعمايه...فبقى منه عشرون له ربعها خمسه ولا تقبل شهاده بعضهم على بعض تم ذلك بحمد الله ومنه...ولا حول ولا قوه الا بالله العلى العظيم هـ Persian naskh script. 25 lines. 1-فائدة : في مضار القهوة منقولة عن بعض الأطباء ، إيراد لبعض معاني مفردات لغوية من القاموس والكشاف وكتاب حياة الحيوان الكبرى .[لقطة رقم 19] . -2-فائدة فقهية في الطلاق منقولة من خط العلامة أحمد بن حسين بن صالح بن أبي الرجال ، تليها فائدة أخرى لِمَا وُجِدَ في خزانة الأسكندر اليوناني ملك الفرس بعد وفاته من صحيفة من الذهب الأحمر مكتوب عليها عبارات بالفضة البيضاء أولها الفلك أدور والدهر أجور...إلخ ، يليها فائدة منقولة من كتاب حياة الحيوان ، ثم فائدة في فضل العلم على المال ، وأخيراً حديث مروي عن النبي(ص) فيما يفعله ويقوله المؤمن حال الطهارة وحال الفراغ منها .[لقطة رقم20-21] . -3-فوائد ونقول متفرقة منها : عدة مسائل مما أجاب عنها الأئمة والعلماء ، وأبيات شعرية ثم نقول من تاريخ صنعاء اليمن .[لقطة رقم 22-34] مسائل فقهية متعددة ونقول وفوائد كثيرة .[لقطة رقم 683-698]", "author": ["Ibn Muẓaffar, Yaḥyá ibn Aḥmad, -1470"], "abstract": ["The first half of a work on Zaydi law, beginning with the chapter and purity and ending with the chapter on rent."], "alternative": ["Bayān al-shāfī al-muntazaʻ min al-Burhān al-kāfī", "Naṣf al-awwal min al-Bayān al-shāfī li-Ibn Muẓaffar", "بيان الشافى المنتزع من البرهان الكافى [لقطة رقم 40]", "نصف الاول من البيان الشَّافى لابن مظفَّر"], "extent": ["712 leaves ; 360 x 235 (315 x 165) mm. bound to 360 x 250 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/4m90dw24c' alt='Identifier'>http://arks.princeton.edu/ark:/88435/4m90dw24c</a>"], "replaces": ["pudl0079/ymdi_03_03"], "title": [{"@value": "الجزء الاول من البيان الشافي المنزع من البرهان الكافي", "@language": "ara"}, {"@value": "al-Juzʼ al-awwal min al-Bayān al-shāfī al-munazzaʻ min al-Burhān al-kāfī", "@language": "ara-latn"}], "type": ["Early works to 1800"], "contributor": ["Shuwayl, Aḥmad ibn Ismāʻīl.", "شويل، احمد بن اسماعيل"], "creator": ["Ibn Muẓaffar, Yaḥyá ibn Aḥmad, -1470", "ابن مظفر، يحيى بن احمد"], "date": ["1940"], "language": ["Arabic"], "local_identifier": ["pft84bj294"], "publisher": ["1940."], "subject": ["Islamic law—Early works to 1800"], "source_metadata_identifier": ["7849170"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}