{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/bb%2Fc2%2F25%2Fbbc225aa17fa498fa0f3f4d90e89c4a2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. عليه شروع سماع لهذه النسخة على سيدنا حسين بن محمد النعماني يوم السبت لعله 26/ ربيع الآخر / 1131هـ كتبه محمد بن الحسين بن أحمد بن المؤيد [لقطة 19]. كتاب هدايه الافكار الى معَانى الازهَار / الف عقودها الذَّهبيه ونظم سموطها اللولويه وانس شواردها الابيه وقيَّد أوايدها؟ القصيَّه حتى تألف الشارد مِنها بالانس وانقاد ذلولاً الايد منها والشامِر ونسج متفرق غزلها ثوبا يزين اللابس ويفخر الملابس النفايس وسقا روض الازهار معين يقاح؟ عيوث التحقيق ففتحت عُيونَها شاخِصه مِن وجوه هدايه الافكار الى نَوّارها الانيق من أخذ بمقاود البلاغه حتى أسْرح نَغَم الفاظها فى مرعى سعدان المعانى وخلّص من اسر العْيا والحيره عنق فكر العانى؟ وكشف نقاب اللَبس عن وجوه جرايد العلوم الغوانى واحيى من علوم اهل البيت ونصوصهم ما كانَ مواتا ونشر من اقوالهم المتفرقه اعظماً رفاتاً وجمع من حكمهم واحكامهم ما كان شتاتا بسطها فى موايد الايجاز ولخصَّها للطالبين فى عباره كسَاها دلايل الاعجاز ذلك مولانا السَّيد القدوه المحقق الرجل الحَافظ الاصولى الفقيه المحدث المؤرخ النسابه الحجه بقيَّه مشايخ ال الرسول وانسان عيون آبنا الوصى والبتول ابومحمَّد صارم الدين ابرهيم بن محمَّد بن عبدالله بن الهادِي بن ابراهيم بن على بن المرتضى بن المفضل بن العفيف بن المفضل Brockelmann, G II 188; S II 248. Dedication to al-Qāsim ibn al-Muʼayyad billāh Muḥammad ibn al-Imām al-Qāsim written with a modern pen. Reading and ownership notes. Inclues numerous fragments, among them various stories, fragments on law and differences between the Sunni madhhabs, poetry and fragments on hadith sciences and Yemeni history by Imam Qāsim ibn Ibrāhīm, excerpts by Imam ʻAbd Allāh ibn Ḥamzah ibn Sulaymān, prayers by ʻAlī and Imam al-Qāsim ibn Muḥammad ibn ʻAlī, a fragment from Imam al-Muṭahhar ibn Yaḥyá, short excerpts from the Shāfī, fatwas by Imam Manṣūr billāh, the commentary by ʻAbd Allāh Dāwarī on the Lumaʻ, and short biographies of multiple figures. بعناية : السيد القاسم بن أمير المؤمنين [المؤيد بالله محمد بن الإمام القاسم بن محمد (مكتوب بقلم حديث أزرق)] جيده، وهو عبارة عن مخطوط مجلد بغلاف جلدي، على أوراقه إطار باللون الأحمر كما عليه حواشي ومكتوب بالمداد الأسود والأصفر والأحمر يوم الثلاثاء لعله 24/جماد الأول / 1074هـ Incipit: بِسم الله ... وبه نستعين التقليد في مسايل الفروع العمليه القطعيَّه , والظنيَّه جائز لغير مجتهد الا في عملي يترتب عَلى عّلمى كالموالاه والمعاداه والايمه المشهورون والمقتصدون من اهل البيت ... أولى من غيرهم لا سيما القدما الجامعين ... Explicit: ومن حجته أعطى نصيبه محجوباً ومن شاركه استحب لهُ تاخير القسمه فان استعجل ترك له نصيب اكثر الحمل عاده وهو اربعه ذكور والله اعلم Naskh-thuluth script, written in black, yellow and red ink. Text enframed in red. 13 lines. 1- فوائد متفرقة مكتوبة بخط ضعيف [لقطة 9-12].2-قصة الأشتر مع أهل الرقة [لقطة 12].3- فوائد في معرفة الأوزان الشرعية ومما يشيع به الحنفية على الشافعية و أقوال عن إبن ابي الحديد وشعرللإمام القاسم بن إبراهيم وأقوال آخرى متفرقة [لقطة 13]. 4-نقول من خط الإمام عبد الله بن حمزة وكلام قيل أنه للإمام القاسم في المقبول من الأحاديث وأبيات شعرية متفرقة [لقطة 14].5- نقول وأبيات شعرية متفرقة [لقطة 15].6- أدعية متفرقة بعضها مروي عن الإمام علي (ع) + نسب الإمام القاسم بن محمد بن علي (لقطة 16).7-فوائد متفرقة ونقول متعددة [لقطة 17].8- فائدة عن الإمام القاسم بن إبراهيم (ع) عندما جاءه أهل اليمن يطلبون إنتقاله منقولة من خط الإمام القاسم بن محمد + فائدة عظيمة قال في كاشف الغمه ومن رساله الإمام المطهر بن يحيى أجاب بها على من إعترضه سيرته في الشرف + مسئلة في ولد آل الرسول [لقطة 18]. 9-نقول صغيره من الشافي وفتاوى الإمام المنصور بالله ومن شرح القاضي عبدالله الدواري على اللمع + ترجمة للرموز التي يشير بها المصنف + وفائدة عن حي الفقيه سليمان ... عن حي الإمام المهدي أحمد بن يحيى (ع) أن مسائل الأزهار منطوقها ومفهومها سبعة وعشرون الف مسئلة. [لقطة 19]. 1-تقريض لهداية الإفكار قال الناسخ لمؤلف الكتاب في مدحه هذه النسخة وأبيات للمؤلف ولعبدالله بن أمير المؤمنين [لقطة 465].2- قصيدة للحميدي مكتوبة بخط ضعيف [لقطه466].", "author": "Wazīrī, Ibrāhīm ibn Muḥammad, 1431-1508", "abstract": "A commentary, with numerous additions, of a work on Zaydi law. Includes an anonymous supercommentary, entitled Tanqīḥ al-anẓār al-mawaṣṣil ilá Hidāyat al-afkār.", "alternative": "هداية الافكار", "extent": "470 leaves ; 305 x 210 (200 x 115 & 195 x 120) mm. bound to 310 x 215 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/1r66j241x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/1r66j241x", "replaces": "pudl0079/ymdi_03_64", "title": "Kitāb Hidāyat al-afkār ilá maʻānī al-Azhār", "provenance": "1-تعين للشريف السيده؟ بنت القاسم بتأريخ رجب 1127هـ.2-شُريت هذا الكتاب من الشريفة حسنى؟ _ بتأريخ 30/محرم/ 1320هـ كتب محمد بن إسماعيل . 3- ثم صار في ملك محمد بن محمد بن محمد الكبسي .[لقطة 9]. 4- من كتب القاسم بن أمير المؤمنين المؤيد بالله بتأريخ شوال / 1076هـ ثم تعين بالقسمة الشرعية للشريفة _ بنت القاسم بن المؤيد بتاريخ رجب 1127هـ.5- صار هذا الكتاب في ملك يوسف بن يحيى بن أحمد بالشراء من وكيل الشريفة رقية بنت القاسم و_ _هي وإبنت إبن ابن السيده فاطمة بنت القاسم بن _ _ بتأريخ 1164هـ .[لقطة 19].", "contributor": "رصاص، حسن بن احمد", "creator": "وزيري، ابراهيم بن محمد", "date": "1663", "language": "Arabic", "local_identifier": "p69700t936", "publisher": "1663.", "subject": "Mahdī li-Dīn Allāh, Aḥmad ibn Yaḥyá.—Azhār fī fiqh al-a'immah al-aṭhār.", "source_metadata_identifier": "7849361", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}