{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/aa%2F93%2F68%2Faa9368844cef4aa6a7e8b8fedf35e2ab%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from inscription on the upper margin of fol. 3b. The title appears on a label pasted on the fore-edge flap of the slipcase as \"Matn Mūjiz min al-ṭibb\". Incipit: قال الشيخ الامام الحبر قدوة العلاما ورئيس الحكماء فريد دهره ووحيد عصره ابو الحسين علاء الدين علي ابن ابى الحسن القرشى المتطبّب قدس الله روحه وبعد فقد رتّبت هذا الكتاب علي اربعة فنون الفن الاول فى قواعد جزءى الطب اعنى علمية وعملية بقول كلى Explicit: وكان تدبيرهم واحدا و استعملوا دواء جالينوس وغيره من العلاج المذكور تم الكتاب Physical description: 17 lines per page. Written in medium small nastaʻlīq in black ink with use of red for the basmalah, headings and overlining. Soft dark cream paper with laid and chain lines and pulp visible. Fol. 1-2 and 186-187 are later additions, with inscriptions. Marginal annotations. Topics written vertically in red on the margins. Collation: Paper, fol. 187 ; 1⁸ (-2 at the beginning of the quire ; + 2 later added leaves, European paper, fol. 1-2) 2-22⁸ 23⁸ (+1 ; +2 later added leaves, European paper). Origin: Copy completed at the end of Rabīʻ al-Ākhar 795 [March 1393] by Masʻūd ibn Muḥammad al-Qazwīnī (colophon, fol. 178b).", "author": "Ibn al-Nafīs, ʻAlī ibn Abī al-Ḥazm, 1210 or 1211-1288", "abstract": "Compendium of medicine, being an abridgment of Ibn Sīnā's Qānūn fī al-ṭibb. The text proper ends on fol. 178b, and is followed on fol. 179b-180a by an ijāzah for the copyist from Yūsuf ibn Muḥammad ibn ʻAlī al-Qarāḥisārī(?), dated end of Rabīʻ al-Ākhar 796 [March 1394], and on fol. 180b-187b, by several short texts and inscriptions by various hands, some in Ottoman Turkish, including recipes of medication. Short texts and inscriptions on fol. 1a-3a.", "alternative": "متن موجز من الطب", "extent": "187 leaves: paper ; 170 x 85 (112 x 50) mm. bound to 170 x 90 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/k930bx08v", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/k930bx08v", "replaces": "pudl0032/558h", "title": "Mūjiz fī al-ṭibb", "uniform_title": "موجز القانون", "type": "Sources", "provenance": "Acquired by Robert Garrett from Brill, Leyden, 1900.", "creator": "ابن النفيس، علي بن ابي الحزم", "date": "1393", "language": "Arabic", "local_identifier": "pd217sg868", "publisher": "[1393]", "subject": "Avicenna, 980-1037—Qānūn fī al-ṭibb", "binding_note": "Painted paper with arabesques of a floral pattern in black and orange on dark turquoise ground pasted on paper pasteboards for upper and lower covers and envelope flap. Red leather spine and fore-edge flap. Paper pastedowns. Slipcase in red leather and the same decorated paper, with title on a label pasted on the fore-edge flap.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5216142", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}