{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1f%2F35%2Fab%2F1f35ab3dea1a4155bdd1dee406d99727%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from tail of text block (followed by hardly legible words). Physical description: Number of lines per page varies. Written in casual small naskh in black ink with occasional use of red. Marginal annotations by the same hand as the main text. European paper with watermark. Reading statement and ijāzah for al-Shaykh Muḥammad Himmāt al-Shāmī al-Dimashqī, apparently the same as the copyist, dated end of Shawwāl 1133 on fol. 136a. Origin: Text 1 dated 3 Shawwāl 1194(?) [Oct. 1780] (fol. 29a). The other texts were written in Mecca, between Ramaḍān and Dhū al-Ḥijjah 1133 H. [June-Sept.1721] by Muḥammad Himmāt al-Dimashqī (see inscription on fol. 30a and colophons on fol. 44a, 47a, 49a and b, 62a, 106b, 136a). The colophon on fol. 136a gives the following details: copied for himself by Muḥammad Himmāt al-Dimashqī al-Ḥanafī al-Khalwatī al-Akbarī, Mecca, Madrasat Ibn Sulaymān, 11 Shawwāl 1133 [Aug. 5, 1721].", "scribe": "Himmātʹzādah, Muḥammad ibn Ḥasan, 1680 or 1681-1761 or 1762", "abstract": "Collection of several short treatises on kalām, logic, etc. The volume consists apparently of two parts, with Text 1 copied in Shawwāl 1194(?) [Oct. 1780] and the other texts written in Mecca, 1133 H. [1721] by Muḥammad Himmāt al-Dimashqī. Table of contents of the second part on fol. 30a.", "contents": "36. fol. 137a-140b: Ḥāshiyat Mīrzā Zāhid ʻalá al-Jalāl / Mirzā Zāhid al-Kābulī.", "identifier": "http://arks.princeton.edu/ark:/88435/4x51hj080", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/4x51hj080", "replaces": "pudl0032/ns278", "title": "Majmūʻat al-rasāʼil.", "provenance": "Two ownership statements on fol. 1a: one erased, the other in the name of Abū al-Iqbāl Aḥmad Burhān al-Dīn Ibn ʻAsīr al-Islāmbūlī(?) (in violet ink) -- note in Ottoman Turkish by the same hand in the same ink on fol. 141a. Ownership statement in the name of Sayyid ʻIṣmat on fol. 30a.", "contributor": "همات زاده، محمد بن حسن", "date": "1721", "language": "Arabic", "local_identifier": "p5425m9974", "publisher": "Mecca, [1721]", "subject": "Manuscripts, Arabic—New Jersey—Princeton", "source_metadata_identifier": "5546620", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}