{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/dc%2Fa5%2F2b%2Fdca52bd17bea475eaa06ccddf9637bc9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 13 lines per page. Written in medium small naskh in black ink with use of red. European glazed paper with watermark. Illuminated headpiece (ʻunwān) in gold and black ink (fol. 3b-4a). The two first pages of the text have a gold and black fillets frame (fol. 3b-4a). The rest of the text is framed within one red fillet. The text has been collated (collation statement fol. 105b). Several ḥāshīyah on the margins (stops after fol. 43b). Modern foliation in pencil using Western numerals. Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Raqm 94\". Elegant copy (tanmīq) by Khalīl ibn Ibrāhīm ibn al-Wālī al-Jibrīlī al-Mārdī(?) completed on 2 Shawwāl 1111 H. (colophon, fol. 105a). Incipit: يا من وفقنا لتحقيق العقايد الاسلامية ... وبعد فيقول ... ان العقايد العضدية لم تدع قاعدة من اصول العقايد الدينية Explicit: واغفر لنا وتب علينا انّك انت الكريم التوّاب وصلى الله على سيّدنا ... تسليماً كثيراً فرغ مولفه من تعليقه ضحوة نهار الاربعاء الثامن عشر من شهر مولد النبى ... سنة خمس وتسعماية ببلدة جرون حماها الله تعالى وساير بلاد المسلمين من ريب المنون وآفات القرون ورزقنى الوصول الى قرّة العيون", "author": "Dawwānī, Muḥammad ibn Asʻad, 1426 or 1427-1512 or 1513", "abstract": "Elegant copy (tanmīq, see colophon fol. 105a) of a commentary on al-ʻAqāʼid by ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad al-Ījī (d. 756/1355).", "alternative": "عقائد جلالي", "extent": "106 leaves: paper ; 174 x 112 (120 x 62) mm. bound to 174 x 118 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9z903248t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9z903248t", "replaces": "pudl0112/4867271", "title": "Sharḥ al-ʻAqāʼid al-ʻAḍudīyah", "type": "Sources", "provenance": "Ownership statement signed Ibrāhīm al-Ḥusaynī al-Mālikī, 1168 H., and two seals on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "دواني، محمد بن اسعد", "date": "1700", "language": "Arabic", "local_identifier": "pnc5820753", "publisher": "[1700]", "subject": "Ījī, ʻAḍud al-Dīn ʻAbd al-Raḥmān ibn Aḥmad, d. 1355?—ʻAqāʼid al-ʻAḍudīyah", "binding_note": "Brown leather over cardboard. Traces of a now wanting envelope flap. Blind tooled and gold painted central mandorla with radiating rays within a frame made of fillets on upper and lower covers. Red colored paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4867271", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}