{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/ad1e48fe-7865-4cdc-a4b2-0f4b42c26983/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7e%2Fa0%2F89%2F7ea0890086494cf2af943b03a83d1949%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 2a. 23 lines per page. Written in medium small naskh in black (faded to very light brown) ink with use of red. Foliation in pencil in Western numerals. Thick dark cream paper with no visible laid or chain lines. Some loss of text at the colophon due to repair to paper on fol. 189 covering that part of the page. Number '771' added later above the repair, possibly indicating that that was the date in the colophon before the repair (1369-70). Ms. additions: some marginal annotations of a later date throughout; fol. 189b (after the end of text on 189a) contains a duʻāʾ in different ink but similar hand to the main text; a number of inscriptions on front pastedown and fol. 1a, consisting mostly of short prayers, two with dates, 811(1408-9) and 1011 (1602-3); a couple of ownership statements, one on front pastedown in the name of Muḥammad ibn Khawājah Muḥsin, dated 911(1505-6), one on fol. 1a in the name of al-Sayyid Yāsin ibn al-Sayyid ʻAbd al-Wahhāb [al-MṬR?] Abī al-Kīl̄ānī, dated Muḥarram 1232 (1816); 2 faint ownership seals on fol. 1a, one dated 127 (1715). Incipit: الحمد لله العظيم شانه القوى سلطانه الظاهر احسانه الباهر حجته وبرهانه المحتجب بالجلال والمنفرد بالكمال Explicit: ان الله قد احب فلانا̋ فاحبه فيحبه جبريل ثم ينادي جبريل في السمآء ان الله قد احب فلانا̋ فيحبه اهل السمآء ويوضع له القبول في الارض و بالله العون و العصمة والتوفيق والحمد لله ... هذا آخر عوارف المعارف", "author": ["Suhrawardī, ʻUmar ibn Muḥammad, 1145-1234"], "abstract": ["Suhrawardī's comprehensive work on Sufism expounding upon teachings and practices of dervish orders."], "extent": ["189 leaves : paper ; 247 x 168 (186 x 117) mm. bound to 250 x 177 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/xw42nb516' alt='Identifier'>http://arks.princeton.edu/ark:/88435/xw42nb516</a>"], "replaces": ["pudl0112/5040308"], "title": [{"@value": "كتاب عوارف المعارف", "@language": "ara"}, {"@value": "Kitāb ʻAwārif al-maʻārif", "@language": "ara-latn"}], "uniform_title": ["ʻAwārif al-maʻārif", "عوارف المعارف"], "type": ["Early works to 1800"], "provenance": ["Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "creator": ["Suhrawardī, ʻUmar ibn Muḥammad, 1145-1234", "سهروردي، عمر بن محمد."], "date": ["1300"], "language": ["Arabic"], "text_language": ["Arabic."], "local_identifier": ["p02872010w"], "publisher": ["[13--]"], "subject": ["Sufism—Doctrines—Early works to 1800"], "binding_note": ["Brown leather with envelope flap. Blind tooled panel design on covers consisting of a frame around borders made with fillets, one fillet going vertically and and one horizontally through the centre of covers, and a mandorla-like stamp in the centre. Similar design on envelope flap made with fillets and a small blind stamp. Substantial repairs to the binding in different material: spine repaired with red leather and light turqoise paper, fore-edge flap repaired in a brown leather, peeled and damaged. Pastedowns and lining to the envelope flap in yellow paper. Lining to the fore-edge flap in olive paper."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5040308"], "call_number": ["Islamic Manuscripts, Garrett no. 632Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}