{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/81217245-ca52-4af0-a4ab-d126b327be58/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/8e%2Faf%2F12%2F8eaf1210d9a34cb2b92cf76af0c2d51c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 13 lines per page. Written in large naskh in black ink, with use of blue ink (see fol. 6b) and gold for headings (outlined in black from fol. 10a on). Illuminated title page in gold and blue (fol. 1a). Illuminated headpiece with basmalah in white on a blue and gold background with a gold, blue and red border on fol. 1b. The text is framed within a gold, black and blue border throughout. Figure representing the levels of justice (ʻadālah) written in three concentric circles outlined in gold, on fol. 24a. Thick glazed light cream paper with pulp and chain lines visible. The paper has been frame-ruled (see fol. 67-68). Copy completed by Muḥammad al-Shīrāzī in 876 H. (colophon, fol. 67a). Patronage: See provenance note. Incipit: الحمد لله الملك القديم والسلطان العظيم الكريم ذى العدل والانصاف والحلم والالطاف ... امل بعد فهذا كتاب معدوم المثال ويسمى كتاب السياسة فى تدبير المملكة وحفظ الرياسة الذى الّفه الحكيم ارسطوطاليس للملك اسكندر ذى القرنين Explicit: على حسب ما شرطت ووفيت بكلّ ما يحقّ لك من الوفا فكُن به سعيدًا موفقًا ان شآ الله تعالى", "abstract": ["Elegant copy of the Sirr al-asrār, made for (bi-rasm) the library of Yashbak al-Ashrafī Amīr Dawādār al-Kabīr wa-Bāsh al-ʻAsākir al-Islāmīyah (illuminated frontispice, fol. 1a). A ms. made under the same patronage is found in Dublin, Chester Beatty Library, Arabic Ms. 4169 (see Schimmel, A. Calligraphy and Islamic culture, 1983, 180, n. 173)."], "alternative": ["Siyāsah fī tadbīr al-mamlakah wa-ḥifẓ al-riyāsah", "Kitāb Sirr al-asrār", "Sirr al-asrār", "Kitāb al-siyāsah", "سياسة في تدبير المملكة وحفظ الرياسة", "كتاب سر الاسرار", "سر الاسرار", "كتاب السياسة"], "extent": ["68 leaves : paper, ill. ; 255 x 170 (176 x 120) mm. bound to 255 x 170 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/xp68kg27p' alt='Identifier'>http://arks.princeton.edu/ark:/88435/xp68kg27p</a>"], "replaces": ["pudl0032/462h"], "title": [{"@value": "كتاب السياسة في تدبير المملكة وحفظ الرياسة", "@language": "ara"}, {"@value": "Kitāb al-Siyāsah fī tadbīr al-mamlakah wa-ḥifẓ al-riyāsah", "@language": "ara-latn"}], "uniform_title": ["Secretum secretorum. Arabic"], "type": ["Early works to 1800"], "provenance": ["Made for (bi-rasm) the library of Yashbak al-Ashrafī Amīr Dawādār al-Kabīr wa-Bāsh al-ʻAsākir al-Islāmīyah (illuminated frontispice, fol. 1a). Seal on fol. 1a. Acquired by Robert Garrett from Brill, Leyden, 1900."], "date": ["1471"], "language": ["Arabic"], "local_identifier": ["p41688n89h"], "publisher": ["[1471 or 1472]"], "subject": ["Ibn al-Biṭrīq, Yūḥannā, -approximately 815"], "binding_note": ["Paper pasted on paper pasteboards for upper and lower covers, with brown leather on th edges. Traces of a now wanting fore-edge flap. Kkaki paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5066453"], "call_number": ["Islamic Manuscripts, Garrett no. 462H", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}