{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/976e979e-7308-4097-9e94-12950588a5db/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/bd%2F05%2Fae%2Fbd05aec0beaf43a7911f684faa0d8458%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 11b. Copy completed in Rajab 892 (1487) by Muḥammad Aḥmad bin Amīn al-Dīn -- colophon (fol. 242b). 21 lines per page. Written in a casual medium small naskh in black ink with use of red for rubrication. Foliation in Arabic numerals in red ink and in Western numerals in pencil. Glazed cream paper with visible laid lines. Extensive marginal annotations throughout. Paper very fragile, especially the first third of the ms, with some loss of text. Extensive repairs to paper at the start, with white and thick blue paper. Ff. 1a-2a, 4a-7b, 11a and 243a-b have numerous short inscriptions and excerpts, chiefly in Arabic, with some on the replacement sheets at the start in Ottoman. Ff. 8-10 are a table of contents added later on a dark blue replacement paper of smaller dimensions (222 x 170 mm), and written in black and red ink. Incipit: يقول العبد المتوسل الى الله تع باقوى الذريعة عبيد الله بن مسعود بن تاج الشريعة ... هذا حل المواضع المغلقة من وقاية الرواية فى مسايل الهداية Explicit: ومع ذلك يباح التناول اعتمادا على الغالب والله اعلم", "author": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347"], "abstract": ["A commentary on Wiqāyat al-riwāyah fī masāʼil al-Hidāyah, a work on fiqh by the author's grandfather, Maḥmūd ibn Ṣadr al-Sharīʻah al-Maḥbūbī (d. 1274 or 5). As for the work itself, Wiqāyat al-riwāyah is an epitome of the work called al-Hidāyah by ʻAlī ibn Abī Bakr al-Marghīnānī (d. 1196 or 7)."], "alternative": ["Ḥall al-mawāḍiʻ al-mughlaqah min Wiqāyat al-riwāyah fī masāʼil al-Hidāyah", "حل المواضع المغلقة من وقاية الرواية في مسائل الهداية"], "extent": ["245 leaves : paper ; 280 x 175 (185 x 92) mm. bound to 275 x 190 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/4f16c542f' alt='Identifier'>http://arks.princeton.edu/ark:/88435/4f16c542f</a>"], "replaces": ["pudl0112/5143204"], "title": [{"@value": "كتاب صدر الشريعة.", "@language": "ara"}, {"@value": "Kitāb Ṣadr al-Sharīʻah.", "@language": "ara-latn"}], "uniform_title": ["Sharḥ al-Wiqāyah", "شرح الوقاية"], "type": ["Early works to 1800"], "provenance": ["Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "creator": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347", "محبوبي، عبيد الله بن مسعود."], "date": ["1487"], "language": ["Arabic"], "text_language": ["Arabic."], "local_identifier": ["pgt54n363r"], "publisher": ["[1487]"], "subject": ["Burhān al-Sharīʻah, Maḥmūd ibn ʻUbayd Allāh, -1274 or 1275—Wiqāyat al-riwāyah"], "binding_note": ["Brown leather with envelope flap. Blind tooled panel design on covers, consisting of a central mandorla (blind stamped with cream leather pasted over) with 8 fillets radiating towards 2 smaller mandorlas, 4 corner pieces and small rosetta stamps, all within several blind fillets around the borders of covers. The envelope flap has a similar design with a mandorla and fillets around edges and through the centre. Blind tooled panel design on fore edge flap, made with fillets in a diced pattern. Pastedowns and lining to the envelope flap in light blue paper. Lining to the fore edge flap in dark blue fabric."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5143204"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 2481Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}