{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/ded6cdbe-96ae-44e6-b601-7bf87fdb74fc/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/31%2F15%2Fd8%2F3115d87c67f34dac973554dd83102ad9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble of text (fol. 2b). Physical description: 27 lines per page. Written in medium small naskh in black ink with use of red. European paper with watermark; glossy. The text is framed within two single red lines (gold, black, blue and red on fol. 1b-2a). Crudely executed headpiece (ʻunwān) on fol. 1b. Subject headings written in black ink by a later hand on the margin. Fol. 181-182 apparently later replacements. Stained with water. Origin: According to colophon, copy completed on Saturday 12 Ramaḍān 1062 [Aug. 17, 1652] (fol. 186a). Incipit: اقول وانا العبد الفقير الى رحمة ربّي عبد الوهاب ابن احمد بن على بن احمد بن كمال الدين بن موسى بن مولاي ابى عبد الله الزغلى بضم الزاي المعجمة وسكون الغين المعجمة سلطان تلمسن بارض المغرب واجل اصحاب سيدنا العارف بالله تعالى الشيخ ابى مدين شيخ مشايخ المغرب ... الحمد لله رب العالمين واصلي واسلم على سيدنا محمد ... واقول حسبى الله ونعم الوكيل ولا حول ولا قوى الا بالله العلي العظيم وبعد فهذه عهود ومواثيق اخذت علينا من ساداتنا ومشايخنا الذين عاصرناهم وبعضها اقبسناها Explicit: ابن حمزه الرملي الانصارى الشافعى غفر الله له ولوالديه ولمشايخه والحمد لله لرب العالمين وصلى الله ... يقول مولفها ... قد ارسلت هذا الكتاب لسيدي الشيخ بن عبد الحق تغمده الله برحمته فمكث عنده سنة ونصفا ومر عليه مرات قال الشيخ ابو اللطف ابن عمه قد استفدت من هذا الكتاب المبارك فوايد كثيرة واخذته المينه قبل كتابته عليه رحمة الله تعالى وكان الفراغ من كتابته يوم السبت المبارك ثانى عشر شهر رمضان المبارك سنة اثنين وستين والف احسن الله ختامها بمحمد واله امين امين امين", "author": ["Shaʻrānī, ʻAbd al-Wahhāb ibn Aḥmad, 1493 (ca.)-1565 or 6."], "abstract": ["Edifying treatise, with examples from the conduct and oaths taking of important shaykhs. At the beginning of the text is a list of Shaʻrānī's shaykhs. The text is followed on fol. 183b-186a by a copy of the ijāzāt given by the ʻUlamāʾ of Egypt to the author."], "extent": ["i, 186, i leaves: paper ; 277 x 170 (190 x 94) mm. bound to 277 x 180 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/1g05ff20j' alt='Identifier'>http://arks.princeton.edu/ark:/88435/1g05ff20j</a>"], "replaces": ["pudl0112/5333989"], "title": [{"@value": "البحر المورود في المواثيق والعهود", "@language": "ara"}, {"@value": "al-Baḥr al-mawrūd fī al-mawāthīq wa-al-ʻuhūd.", "@language": "ara-latn"}], "uniform_title": ["Baḥr al-mawrūd fī al-mawāthīq wa-al-ʻuhūd", "بحر المورود في المواثيق والعهود"], "type": ["Early works to 1800"], "provenance": ["Several ownership statements and impressions of stamps on fol. 1a, in the name of Maḥmūd ibn Ibrāhīm; Qāsim al-Shaʻrānī; Muḥammad Sharīf ʻImādī Zade; Shaykh ʻUthmān (with stamp dated 1203 H.); etc. Waqf statement on fol. 1a and 186b (the latter with stamp) in the name of al-marḥūm al-Shaykh Maḥmūd Efendi al-Quṭb for the scholars of Nābulus [Nablus], entrusted to his son al-Ḥājj Ibrāhīm al-Quṭb, under the supervision of al-shaykh Muḥammad Efendi ZʻNīR. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Shaʻrānī, ʻAbd al-Wahhāb ibn Aḥmad, 1493 (ca.)-1565 or 6.", "شعراني، عبد الوهاب بن احمد"], "date": ["1652"], "language": ["Arabic"], "local_identifier": ["p6h4422875"], "publisher": ["[1652]"], "subject": ["Dervishes—Conduct of life—Early works to 1800"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers and envelope flap. Both covers have a central gold stamped and red-painted scalloped mandorla with two pendants on the vertical axis. Edges, spine, fore-edge flap mended in red leather."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5333989"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 162Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}