{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/e4%2F0b%2F60%2Fe40b60a7b1f74dbe8e1ab86a420da43e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 25 lines per page. Written in small naskh in black ink with use of red. Glazed European paper with watermark. Ḥāshiyah on the margins, apparently by the same hand as the main text. Mention \"balagha\" on the margin. Title on the lower edge of the text block, reading \"Jāmiʻ al-ṣaghīr\". Inscription in Arabic script on a label pasted on the upper cover: \"Ḥadīth 35\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 139/2\". Collation: Paper, fol. i, 320, i ; i (blank endleaf) + 1-32¹⁰ +i (endleaf with inscriptions on the verso) ; catchword on the verso of each leaf ; the quires are numbered in red ink using Arabic numerals. Copy completed in Cairo (\"al-Diyār al-Miṣrīyah\") in Jāmiʻ al-Azhar, on 21 Shaʻbān 998 [June 25, 1590] by ʻAbd al-Ghaffār ibn Aḥmad ibn Abī Bakr ibn ʻAbd al-Raḥmān al-Shabrāwī al-Shāfiʻī (colophon, fol. 318a, with mention of the dates of birth and death of the author, and of the number of ḥadīth in this book; and dedicatory statement, fol. 318b). Patronage: For ʻAbd al-Ḥayy al-Riḍawī al-Fawī al-Anṣārī al-Khazrajī al-Atharī al-Farḍī al-Shādhilī al-Bakrī al-Azharī al-Ḥanafī, son of Abū al-ʻAbbās Aḥmad al-Anṣārī al-Ḥanafī (dedicatory statement, fol. 318b). See ownership statement and seal on fol. 1a. Incipit: الحمد لله الذي بعث على راس كل ماية من يجدد لهذه الامة امر دينها ... هذا كتاب اودعت فيه من الكلم النبوية الوفا ومن الحكم المصطفوية صنوفا Explicit (fol. 318a): ولا يستعيذ من شي الا اعاده الله منه ت هق عن ابي هريرة وهذا اخر الجامع الصغير قال المولف رحمه الله تعالى ومن النسخة التي نقلت من خط المولف نقلت هذه النسخة المباركة فرغت من تاليفه يوم الاثنين 28 ربيع الاول سنة 957(؟) احسن الله تعالى خاتمتها", "author": "Suyūṭī, 1445-1505", "abstract": "Collection of ḥadīth.", "alternative": "الجامع الصغير من حديث البشير النذير", "extent": "i, 320, i leaves: paper ; 208 x 155 (133 x 90) mm. bound to 210 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/cf95jf06m", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/cf95jf06m", "replaces": "pudl0112/5015248", "title": "Kitāb al-Jāmiʻ al-ṣaghīr min ḥadīth al-bashīr al-nadhīr", "uniform_title": "جامع الصغير", "type": "Sources", "provenance": "Seal reading \"al-Sayyid Khayr Allāh\" on fol. 1a. Ownership statement with seal on fol. 1a, dated 999 H., signed ʻAbd al-Ḥayy [---?] al-Riḍawī al-Fawī al-Anṣārī al-Khazrajī al-Atharī al-Farḍī al-Shādhilī al-Ḥanafī [---?] (see dedicatory statement). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سيوطي", "date": "1590", "language": "Arabic", "local_identifier": "p3x817x54j", "publisher": "Cairo, [1590]", "subject": "Hadith—Texts—Early works to 1800", "binding_note": "Black leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Both covers have a similar blind deep stamped mandorla with two pendants on the vertical axis, and an outer frame consisting of fillets and a s-shape running pattern. The envelope flap has a similar frame and a smaller circular stamp on its point.Yellow paper pastedowns,", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5015248", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}