{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/a1da7755-a700-48c8-b0e6-26d6b38f49d9/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/25%2F74%2F3c%2F25743c98d8a1461485d56d22ed4084fe%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title pages (vol. 2, fol. 8a and vol. 3, fol. 5a). Vol. 2 and 3 written in medium small naskh in black ink with use of red for entries, re-inking and punctuations in verses of poetry, with 29 lines per page, on thick glazed light cream paper with laid lines visible. The paper is frame-ruled. Marginal annotations apparently by another hand. Vol 2: Fol. 158-165 are later replacements on glazed European paper. On fol. 8a, mention of the important individuals mentioned in this vol. (\"mashāhīr ahl hādhā al-juzʼ wa huwa al-thānī\"). On fol. 281b, index (fihrist) of the entries in this vol. Before the first original folio (fol. 8 in the modern foliation), table of contents on glazed European paper with watermark (fol. 1b-7b). Foliation in black ink using Arabic numerals, starting with \"1\" on fol. 8a, the first original fol. Inscription \"17\" in red ink using Arabic numerals on a label pasted on the upper cover pastedown. Vol. 3: On fol. 5a, mention of the important individuals mentioned in this vol. (\"al-mashāhīr fī hādhā al-juzʼ al-thālith wa huwa al-akhīr\"). Before the first original folio (fol. 5 in the modern foliation), table of contents on glazed European paper with watermark (fol. 1b-4b). Inscription on fol. 1a. Collation statement dated Cairo, 2 Jumādá al-Awwal 901 [1496] on fol. 258b, stating that this part and the ones before it were collated with an autograph manuscript, except the last part, collated with a copy made by al-Ḥāfiẓ ibn Ḥajar, on which there were annoations by his hand, reported on this copy. Foliation in black ink using Arabic numerals, starting with \"2\" on fol. 5a, the first original fol. Inscription \"18\" in red ink using Arabic numerals on a label pasted on the upper cover pastedown. Copied by ʻAbd al-Khāliq ibn Muḥammad al-Ḥanafī, vol. 2 completed on Yawm al-Arbaʻa 22 Rajab 874 [Jan. 25, 1470] (colophon, fol. 281a) ; vol. 3 completed on Yawm al-Ithnayn 30 Ramaḍān 874 [April 2, 1470] (colophon, fol. 258b). Collation vol. 2: Paper, fol. 281 ; 1⁸ (European glazed paper) + 2¹⁰ (-1, before fol. 8 in the modern foliation) 3-15¹⁰ 16¹⁰ (fol. fol. 158-165 later replacements) 17-27¹⁰ 28⁶ (-1, after fol. 281) ; the quires are numbered using Arabic numerals in black or red ink (see \"8\" on fol. 77a; cutt off on some quires due to the trimming of the leaves) ; catchword on the verso of each leaf. Collation vol. 3: Paper, fol. 258 ; 1⁴ (European glazed paper) + 2¹⁰ (-1, before fol. 5 in the modern foliation) 3-25¹⁰ + 5 fol. ; the quires are numbered using Arabic numerals in black or red ink (see \"8\" on fol. 77a; cutt off on some quires due to the trimming of the leaves) ; catchword on the verso of each leaf. Incipit vol. 2: احمد بن على بن حامد ابو حامد البيهقى من خسر وجرد Explicit vol. 2: المومل بن مسرور بن ابى سهل بن مامون ... من ذى الحجه سنه سبع عشره وخمسمايه وكان من الصالحين ارباب العبادات والمجاهدات مقيما فى رباط يعقوب الصوفى بمرو تقصده الناس للتبرك به Incipit vol. 3: ناصر بن سليمان بن ناصر بن عمران بن محمد ابو الفتح بن ابى القاسم الانصاري Explicit vol. 3: بالله يا صبح لا تزرنا فالصبح حرب لقوم لوط انتهى اخر كتاب الطبقات الكبرى", "annotator": ["Ibn Ḥajar al-ʻAsqalānī, Aḥmad ibn ʻAlī, 1372-1449"], "author": ["Subkī, Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī, approximately 1327-1370"], "abstract": ["Vol. 2 and 3 of a copy in three vol. (see colophon vol. 2, fol. 281a) of a biographical dictionary of Shafiʻites."], "extent": ["2 v. (281 + 258 leaves) : paper ; 272 x 180 (190 x 127) mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/th83m193p' alt='Identifier'>http://arks.princeton.edu/ark:/88435/th83m193p</a>"], "replaces": ["pudl0112/5124393"], "title": [{"@value": "الثاني [الثالث] من طبقات الشافعية الكبرى", "@language": "ara"}, {"@value": "al-Thānī [al-Thālith] min Ṭabaqāt al-Shāfiʻīyah al-kubrá", "@language": "ara-latn"}], "uniform_title": ["Ṭabaqāt al-Shāfiʻīyah al-kubrá. Juzʼ 2-3.", "طبقات الشافعية الكبرى. جزء 2-3."], "type": ["Biography", "Early works to 1800"], "provenance": ["Two ownership statements on vol. 2, fol. 8a and on vol. 3, fol. 5a, one signed ʻAbd Allāh Ibn Zayn al-Dīn al-Baṣrawī. Acquired from Abraham Shalom Yahuda, 1942."], "contributor": ["ابن حجر العسقلاني، احمد بن علي"], "creator": ["Subkī, Tāj al-Dīn ʻAbd al-Wahhāb ibn ʻAlī, approximately 1327-1370", "سبكي، تاج الدين عبد الوهاب بن علي"], "date": ["1470"], "language": ["Arabic"], "local_identifier": ["pn296z9392"], "publisher": ["[Egypt?, 1470]"], "subject": ["Shafiites—Biography—Early works to 1800"], "binding_note": ["Both vol. are similarly bound with red leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. Central blind stamped mandorla and outer border consisting of several fillets on both covers. Similar outer frame on fore-edge flap and envelope flap, with a smaller stamp on the point of the later. Blue dyed paper pastedowns in vol. 2, olive paper pastedowns in vol. 3."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5124393"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 565Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}