{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/9efedd16-0379-438f-a814-ff2bb245916d/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b4%2F94%2Fea%2Fb494eaa91de44b1bb88ee52f143d8d8a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. بلغ قصاصة على يد مالكه الفقير إلى الله تعالى أحسن بن صالح الزيلعي الثلائي وفقه الله. لقطة رقم (173) كتاب التَّيسِيرِ في علومِ القران العظيم[للإمام أبي عمرو الداني] Reading note by al-Ḥasan ibn Ṣāliḥ Zaylaʻī. Ownership notes dated June 1801 and 26 September 1920. Includes various fragments, among them lines of poetry about Quranic recitation, fragments on the seven masters of Quranic recitation, and an excerpt by Tamīm ibn Ḥabīb al-Dārī. شرف الدين الحسن بن صالح الزيلعي جيده وهو عبارة عن مجلد مغلف بجلد بني مائل إلى الأسود وعليه نقشة محفورة في جلده كُتِبَ بخط مرتب ومنظم واستخدم في كتابته المداد الأسود والأحمر والأصفر وعليه آثار بلل في بعض صفحاته صبح يوم الأحد25/جماد الأولى/سنة1074هـ Incipit: بسم الله...وبه استعين رب يسر واعن الحمد لله المنفرد بالدوام والمتطوّل بالإِنعام خالق الخلق بقدرته ومدبر الامر بحكمته ...احمده على جميع نعمه واشكره على تتابع الآءِيه...اما بعد فانكم سالتمونياحسن الله إِرشادكم ان اُصنف لكم كتابا مختصرا فى مذاهب القرآ السبعه بالأَمصار... Explicit: الله اكبر واسقطت الف الوصل التىفي اوَّلِ اسم الله عزّ وجل فى جميع ذلك اسْتِغْنَأًّ عنها فاعلم ذلك موفقاً لطريق الحق ومنهاج الصواب وبالله التوفيق Naskh script, written in black, red and yellow ink. Some traces of water damage. 21 lines. أبيات شعرية في نظم رموز القرآء التي اصطلح عليها الشاطبي. لقطة رقم (5) أولها: وهاك حروف الرمز في سبع أبيت...على الوزن وهو المفرد احفظ ليسهلا. 2-فائدة في ذكر الأئمة السبعة أصحاب القراءات ، يليها: أربعة أبيات شعرية في نفس الصفحة أولها: تخيَّر خَلِيْلاً مِنْ فِعَالِِكَ إِنَّما..قَرِيْنُ الفَتَى فِيْ القَبْر مَا كَانَ يَفْعَلُ فائدة: الساعة من ساعات النهار خمسة عشر درجه والدرجة ستون شعيرةوالشعيرة بعدد سبحان الله والحمد لله ولا إله إلا الله والله أكبر ولا حول ولا قوة إلا بالله العلي العظيم فتكون الساعة على هذه الكيفية تسعمائه والله أعلم هـ ، أربعة أبيات شعرية في المناجاة لقطة رقم (174) أولها: ألا يارجائي أنت كاشف كربتي فهب لي ذنوبي كلها واقض حاجتي. 2-خبر تميم ابن حبيب الداري. من اللقطة رقم (175-182) وهو ناقص في الصفحات الأخيرة.", "author": ["Dānī, ʻUthmān ibn Saʻīd, 981 or 982-1053"], "abstract": ["A work explaining the methods of Quranic recitation and the seven styles of recitation."], "alternative": ["Taysīr fī ʻulūm al-Qurʼān", "تيسير في علوم القران"], "extent": ["184 leaves ; 210 x 145 (155 x 100 & 150 x 100 & 150 x 95 & 145 x 95) mm. bound to 215 x 165 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/m326m300f' alt='Identifier'>http://arks.princeton.edu/ark:/88435/m326m300f</a>"], "replaces": ["pudl0079/ymdi_03_25"], "title": [{"@value": "كتاب التيسير في علوم القرآن العظيم", "@language": "ara"}, {"@value": "Kitāb al-Taysīr fī ʻulūm al-Qurʼān al-ʻaẓīm", "@language": "ara-latn"}], "uniform_title": ["Taysīr fī al-qirāʾāt al-sabʻ"], "type": ["Early works to 1800"], "provenance": ["عليه تمليك للسيد العلامه محمد بن يحيى الكبسي بتاريخ شهر صفر سنة1216هـ ، ثم في دول السيد العلامة محمد بن محمد بن محمد بن اسماعيل الكبسي بتاريخ 13/محرم/سنة1339هـ"], "contributor": ["Naqīb, ʻAlī ibn Ṣāliḥ.", "نقيب، علي بن صالح"], "creator": ["Dānī, ʻUthmān ibn Saʻīd, 981 or 982-1053", "داني، عثمان بن سعيد"], "date": ["1663"], "language": ["Arabic"], "local_identifier": ["pxs55n850q"], "publisher": ["1663."], "subject": ["Qurʼan—Readings—Early works to 1800"], "source_metadata_identifier": ["7849244"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}