{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/9d374b51-61ab-4e84-9ea7-b6afa81d0ca2/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/30%2F0c%2F53%2F300c536faa3e4c88a803e37cbe881676%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page. 21 lines per page in two or four columns. Written in medium large naskh in black and red ink, with color (mainly red and blue) for the astronomical and magical circles. Frame made of two lines in red ink troughout. Fol. 36b probably written by another hand. Glazed European paper with watermark (see fol. 12-13). Several ownership statements on fol. 1a (the earliest dated reading 1250 H. [1834/5]). According to the catchwords, some leaves are missing (see between fol. 3b and 4a, with a mention in Latin in the upper margin of fol. 4a: \"Hic desunt duo folia, cf. ms 550, fol. 8 vo seqq. [-](?). L.\"). Modern foliation in pencil using Western numerals. Pagination in pencil using Arabic numerals from fol. 16b on (i.e., the first page after the charts). Contains 24 pages of \"circles\" (dāʻirah), starting with the \"Dawāʾir al-suʾāl li-ikhrāj al-ḍamīr wa-al-ḥarf\" and the \"Dāʾirah li-jamʻ al-ḥurūf wa-maʻrifat al-manāzil\", and ending with the \"Dāʾirat al-mudun\", followed by rhapsodomantic poems attributed to various authors. There is no colophon in the manuscript. Incipit: هذه دواير السوآل لاخراج الضمير والحرف Explicit: وعنده مفتاح الغيب لا يعلمها الا هو ويعلم ما في البرد والحر وما تسقط من ورقة الا يعلمها ولا حية في ظلمات الارض ولا رطب ولا يابس الا في كتاب مبين", "abstract": ["A work on fortune-telling containing several astronomical and magic circles and charts."], "extent": ["38 leaves : paper, ill. ; 294 x 210 (250 x 176) mm. bound to 294 x 210 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/zg64tk99w' alt='Identifier'>http://arks.princeton.edu/ark:/88435/zg64tk99w</a>"], "replaces": ["pudl0032/551h"], "title": [{"@value": "قرعة الخلفاء العباسية امراء المؤمنين", "@language": "ara"}, {"@value": "Qurʻat al-khulafāʾ al-ʻAbbāsīyah umarāʾ al-muʾminīn.", "@language": "ara-latn"}], "provenance": ["Acquired from Brill, Leyden, 1900, from the books of Amīn ibn al-Ḥasan al-Ḥulwānī al-Madanī al-Ḥanafī (Medina)."], "date": ["1700-1835"], "language": ["Arabic"], "local_identifier": ["ptq57pr85m"], "publisher": ["[between 17--? and 1835]."], "subject": ["Fortune-telling"], "binding_note": ["Upper and lower covers made of brown leather over paper pasteboards, with the same blind stamped central medallion and an outer frame of blind fillets. Disbound."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["4706042"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 551Hq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}