{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/75322a22-fec6-4c5f-b232-138329215ef1/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f6%2Fdc%2Ff8%2Ff6dcf8d4f01748c9b4638dc86cd14062%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Title on tail of text block: \"Majmaʻ al-Baḥrayn\". Incipit: يا من لا يحوط كماله كماله يطاق وصف الفصحاء ولا ينوط بادراك ادراكه افكار فحول الفضلاء نحمدك ... وبعد يقول الضعيف ... عبد اللطيف بن عبد العزيز بن امين الدين ختم الله بالخير عمله ... ان بعض اخوانى وخلص خلانى فى اثنا الصحبة من البين قالوا ان مجمع البحرين كتاب بديع ... الحمد لله ابتدا المص فى اول تصنيفه بالتحميد اقتدا بكتاب الله تعالى الحميد Beginning of original copy (fol. 15b): وهى اصح لان الماء لا يعطى له حكم الاستعمال قبل الانعصال فلا يكون باول الملاقاة Explicit: واجازها محمد حملا لكلامه اى الصرف الى مصالحه تصحيحا له هذا آخر الكلام الحمد لله على التمام ولرسوله افضل السلام تم الكتاب بعون الله الملك الوهاب Physical description: 33 lines per page. Written in medium small nash? in black ink with use of red for headings and to overline the commented text. Fol. 1-15 are later additions and replacement, with the beginning of the text on fol. 4b-15a. Fol. 15 is pasted on the recto of an original leaf. On fol. 1a-2a: Table of contents, entitled \"Fihrist Majmaʻ al-Baḥrayn ṣāḥibuhu Munlā Ḥusayn ʻalayhi shifāʻāt Sayyid al-kawnayn\", fol. 2a). On fol. 2b-3a: Short texts in Arabic and Ottoman Turkish, the first entitled \"Duʻāʼ al-nikāḥ\". Fol. 3 was pasted on the recto of fol. 4. The two leaves are now separated, revealing a table of contents on fol. 4a. Several inscriptions in Arabic on the pastedown of the upper cover, including short excerpts of various texts. Inscription in Roman script on a spine label: \"A 126\" (repeated on a label pasted on the pastedown of the upper cover and in an inscription in pencil in the same place). Several inscriptions on the pastedown of the upper cover: \"265 Bl.\" ( in Western script in pencil) ; \"Raqm 765\" (in Arabic script, in red pencil). Title in Arabic script on a label pasted on the upper cover (partly wanting; inverted). Origin: Copy completed in 858 H. by Muḥammad ibn Aḥmad, known as Ibn Qarāmān? (colophon, fol. 265b).", "author": ["Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz"], "abstract": ["Commentary on Majmaʻ al-Baḥrayn by Ibn al-Sāʻātī (d. 696/1296), a compendium on Ḥanafī law, based on the Mukhtaṣar by al-Qudūrī (d. 428/1037) and the Manẓūmah by al-Nasafī (d. 537/1142). The beginning of the text is supplied by a later hand."], "extent": ["265 leaves: paper ; 270 x 175 (200 x 135) mm. bound to 275 x 175 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/xd07gw305' alt='Identifier'>http://arks.princeton.edu/ark:/88435/xd07gw305</a>"], "replaces": ["pudl0112/5228466"], "title": [{"@value": "شرح مجمع البحرين", "@language": "ara"}, {"@value": "[Sharḥ Majmaʻ al-Baḥrayn].", "@language": "ara-latn"}], "provenance": ["Erased impression of a seal in purple ink on fol. 2a. Inscription in Ottoman Turkish after the colophon, dated 1109 H. [1697-8] (fol. 265b). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ibn Malak, ʻAbd al-Laṭīf ibn ʻAbd al-ʻAzīz", "ابن ملك، عبد اللطيف بن عبد العزيز"], "date": ["1454"], "language": ["Arabic"], "local_identifier": ["p0k226n73r"], "publisher": ["[ 1454]"], "subject": ["Ibn al-Sāʻātī, Aḥmad ibn ʻAlī, 1254-1294 or 1295—Majmaʻ al-baḥrayn"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. Two fillets border with a central obloid stamp."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5228466"], "call_number": ["Islamic Manuscripts, Garrett no. 3689Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}