{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/51%2Fb9%2Fd0%2F51b9d0ecdd0d410e9123d0c1f7f9a2d5%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 2a (upper part missing). The words \"al-rābiʻ\" are written on \"al-thānī\" by a later hand. Physical description: 31 lines per page. Written in medium small naskh in black ink. Thick cream paper with laid lines visible. Marginal annotations (mainly corrections and subject headings). Reading and audition notes throughout, some reading \"buligha al-samāʻ bi-qirāʼat Ibn al-Anmāṭī\" (see fol. 6a, 22b, 33b). Inscription mentioning the number of quires in this part (31) on fol. 1a. Some leaves may be wanting at the beginning of the copy; from fol. 15 on, regular quinions, numbered using Arabic ordinals in the form \"thālithah thānī\", fol. 25a; \"rābiʻah thānī\", fol. 34a, etc. Modern foliation in pencil using Western numerals (omits the first two fol.). Wear; stains; water damage, expecially towards the end of the copy. Loose leaves. Extremely fragile. Several reading and audition statements on the margin of fol. 216a (hardly legible, partly wanting), one dated 846 H. [1442 or 3]. Two reading statements on fol. 216b (hardly legible; partly erased), the first under al-Shaykh Abū Muḥammad al-Qāsim ibn Abī al-Qāsim ʻAlī ibn al-Ḥasan ibn Hibat Allāh ibn ʻAbd Allāh al-Shāfiʻī, \"muḥaddith al-Shām\", dated 19 Ṣafar 597 [Nov. 29, 1200]. Inscription in Roman script on a label pasted on the pastedown of the upper cover: \"A161b\" (repeated on fol. (i)a). Several modern inscriptions on fol. (i)a, including \"Els 104\", \"A161b\", \"249 Bl.[aden]\", and \"Raqm 375\", the latter in Arabic script. Inscription in Arabic numerals on a label apsted on fol. ii(b): \"34\". Origin: According to title-page and colophon, written for himself by Aḥmad ibn ʻAbd al-Wārith ibn Khalīfah al-Maghribī al-Gh(orQ)Lʻī al-Mālikī, who completed his copy on Saturday 17 Ramaḍān 559 [Aug. 8, 1164], in Damascus (\"bi-al-Shām bi-Dimashq\") (fol. 2a and 216a). Incipit: اخبرنا الشيخ الامام ابو عبد الله محمد بن الفضل الصاعدي العبراوي قال انا ابو الحسين ... قال سمع عبد الله ابن عمر ي(قول) قال رسول الله صلى الله عليه وسلم اذا تبايع المتبايعان بالبيع فكل واحد منهما", "author": "Muslim ibn al-Ḥajjāj al-Qushayrī, ca. 821-875", "abstract": "Second(?) and last part of the Ṣaḥīḥ Muslim (see fol. 2a), comprising the text from Kitāb al-buyūʻ -- Bāb al-ṣadaqah wa-al-bayān fī al-bīʻ. Apparently, there was some confusion about the number of this part (third, fourth, or second). See the different inscriptions on fol. 1a and 2a. On the margin of fol 24b is an inscription mentioning: \"Ākhir al-juzʼ al-thāmin ʻāshar wa-awwal al-juzʼ al-tāsiʻ ʻāshar\". A modern inscription in pencil on fol. 1a gives the following title: \"al-Akhīr min Ghāyat al-bayān lil-Itqānī\".", "extent": "217 leaves: paper ; 261 x 170 (200 x 130) mm. bound to 261 x 180 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/41687m06c", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/41687m06c", "replaces": "pudl0112/5328440", "title": "al-Juzʼ al-thānī min al-Ṣaḥīḥ li-Muslim Ibn al-Ḥajjāj raḍiya Allāhu ʻanhu. Riwāyat al-shaykh al-imām Abī Isḥāq Ibrāhīm ibn Muḥammad ibn Sufyan ʻanhu; riwāyat Abī Aḥmad Muḥammad ibn ...", "type": "Sources", "provenance": "The name Aḥmad ibn Quṭb al-Dīn al-ʻUmrī is written on fol. 1a. Several reading statements and ownership statements, some hardly legible, on fol. 2a. Waqf statement in the name of al-Ḥājj ʻAbd al-Raḥmān al-ʻUmrī Ibn Muḥammad Efendi Quṭb al-Dīn for the seekers of science, dated 1179 H. [1765 or 6] on the upper margin of fol. 3a. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "مسلم بن الحجاج القشيري", "date": "1164", "language": "Arabic", "local_identifier": "pn58407862", "publisher": "Damascus, [1164]", "subject": "Hadith—Texts", "binding_note": "Only the upper and lower covers are extant. They consist of dark brown leather over paper pasteboards, with a similar gold and blind tooling (gold almost completely wanting), with a central square motif with radiating flecks in a panel outlined by fillets and a large outer border. Impressions of a small circular stamp in the inner corners of the panel. Brown leather doublure. Disbound; spine wanting; edges damaged so that the paper used for the board is visible.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5328440", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}