{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/48%2Fe7%2F9c%2F48e79c1099db4638b77e4a94299c86c7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Titles from: text 1: fol. 4a; text 2: fol. 58a. Date from: colophon of text 2: 1171-- fol. 69a. Copied by Muḥammad ibn Muṣṭafá, 1171 -- colophon text 2 (fol. 69a). 17 lines per page. Written in medium small naskh in black ink with use of red for rubrications and gold leaf circles for breaks. Text 1 is vocalised throughout, while in text 2 only the section with the names is vocalised. Text written within a frame ruled in black ink and filled with gold leaf. Illuminated openings on fol. 3b and 13a: floral design in gold leaf with red, blue, purple, orange and white watercolors. Miniatures of the Kaʻbah in Mecca and the Prophet's tomb in Medina on fol. 11b and 12a: gilt, with blue, red, green, orange, white and black watercolors (155 x 176 mm). Head and tail-pieces are gilt throughout, some with a watercolor border design. European glazed paper, ruled. Catchwords on the verso of each leaf. Modern foliation in pencil using Western numerals starts on fol. 1. Manuscript additions: A two-page section on wird prayer in Ottoman of a later date and in different hand on ff. 1b and 2a. Contents in Ottoman on fol. 1a reads: Delail ül-hayrât ve Evrat ve Esma-i ehl-i badr. Two ownership statements on fol. 70b dated 1264 and 1268 (hand and ink of both similar to the two pages of Ottoman text at the beginning).", "author": "Jazūlī, Muḥammad ibn Sulaymān, d. 1465", "abstract": "Illuminated copy of Jazūlī's \"Dalāʾil al-khayrāt\", a collection of prayers for the Prophet, including those associated with the pilgrimage to the Prophet's tomb in Medina, with a collation ḥāshiyah on the margins. The copy has an extra page (a prayer) before the start of the main text, written in same hand and style as the main text. According to the colophon-style note on fol. 55b, the text comes from a copy which was made from a \"Sahlīyah\" copy, a copy made by Shaykh Abū ʻAbd Allāh al-Ṣaghīr al-Sahlī in 1458 and thus before the death of the author, and which was then collated with the \"Sahlīyah\" copy and collation corrections were written on the margins, and this is thus a correct version of the original (as it ends on fol. 55b). The text continues until fol. 57a but this is an addition to the original text found in some copies of the work (in another manuscript, this section was named a \"munājah\" but there is no mention of the author). The first text is followed by \"Asmāʾ al-ṣaḥābah al-badrīyīn\", a short work listing the names of the Prophet's companions. The author of this work is not mentioned, but another manuscript of the same work identifies him as ʻAbd al-Laṭīf ibn Aḥmad al-Dimashqī (see Mach, R. Yahuda, 4611).", "contents": "2. Fol. 57b-69a: Asmāʾ al-ṣaḥābah al-badrīyīn.", "extent": "70 leaves : paper ; 214 x 145 (161 x 68) mm. bound to 214 x 150 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/5t34sn191", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/5t34sn191", "replaces": "pudl0112/4957436", "title": "Dalāʾil al-khayrāt wa-shawāriq al-anwār fī dhikr al-ṣalāh ʻalá al-nabī al-mukhtār.", "uniform_title": "دلائل الخيرات", "type": "Prayers and devotions", "provenance": "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942.", "contributor": "Dimashqī, ʻAbd al-Laṭīf ibn Aḥmad", "creator": "جزولي، محمد بن سليمان.", "date": "1757-1758", "language": "Arabic", "text_language": "Arabic.", "local_identifier": "pvh53z9463", "publisher": "[1757 or 1758]", "subject": "Muḥammad, Prophet, d. 632—Early works to 1800", "binding_note": "Textile binding in purple silk fabric woven in a marble effect. Envelope flap. New pastedowns in plastic paper with white and green stripes and a veined gold pattern. Label in Arabic on upper cover: \"Taṣawwuf 62\".", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4957436", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}