{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/f2d6c121-853d-479d-9692-367cfb324ea9/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/69%2F8c%2Fd4%2F698cd4d518174997b7c45cc6ab3924aa%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 17 lines per page. Written in medium large naskh in black ink with use of red. Light cream soft glazed paper with laid and chain lines visible. Collation notes on the margins. Catchword on the verso of each leaf. Copy completed on 7 Muḥarram 847 [May 1443] by ʻAbd Allāh ibn Ismāʻīl al-Khaṭīb al-Ḥanbalī al-ʻIrāqī (colophon, fol. 281b). Several audition statements (samāʻ) and one ijāzah on fol. 282a-282b, including an ijāzah for the copyist (whose name is given in full as al-shaykh al-ṣālih Jamāl al-Dīn Abū Muḥammad ʻAbd Allāh ibn al-shaykh al-ṣāliḥ ʻImād al-Dīn Abī ---? Ismāʻīl al-Laḥ(j?)mī - qaryah min qurá Baghdād - al-Ḥanbalī), from Aḥmad ibn Ibrāhīm ibn Muḥammad ibn Khalīl Sibṭ ibn al-ʻAjamī(?) al-Shāfiʻī, dated 25 Rabīʻ al-Awwal 847. Incipit: باب كيف كان بدوّ الوحي الى رسول الله صلى الله عليه وسلم وقوله عز وجل انا اوحينا اليك كما اوحينا الى نوح والنبيين من بعده حدثنا الحميدي Explicit:باب ذكر شرار الموتى حدثنا عمر بن حفص ... قال قال ابو لهب للنبي ... تبًّا لك ساير اليوم فنزلت تبّت يدا ابي لهب وتبّ كمل الجزء الخامس من صحيح الامام ابي عبد الله محمد بن اسماعيل البخاري رحمه الله نعالى تجزية ثلاثين", "author": ["Bukhārī, Muḥammad ibn Ismāʻīl, 810-870"], "abstract": ["First five parts of thirty of the Ṣaḥīḥ al-Bukhārī, comprising the Kitāb badʼ al-waḥī to the Kitāb al-janāʼiz. Princeton Library, Islamic mss. Garrett no. 408Y and 409Y are part of the same set."], "extent": ["284 leaves: paper ; 275 x 180 (200 x 130) mm. bound to 275 x 185 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/mp48sg39k' alt='Identifier'>http://arks.princeton.edu/ark:/88435/mp48sg39k</a>"], "replaces": ["pudl0112/5159229"], "title": [{"@value": "الجزء الاول من صحيح الامام ابي عبد الله محمد بن اسماعيل البخاري", "@language": "ara"}, {"@value": "al-Juzʼ al-awwal min Ṣaḥīḥ al-Imām Abī ʻAbd Allāh Muḥammad ibn Ismāʻīl al-Bukhārī.", "@language": "ara-latn"}], "uniform_title": ["Jāmiʻ al-Ṣaḥīḥ. Juzʼ 1-5.", "جامع الصحيح. جزء 1-5"], "type": ["Texts", "Early works to 1800", "Sources"], "provenance": ["Several ownership statements on fol. 1a (partly illegible), one dated 963 H. [1555 or 56]; one in the name of ʻAbd al-Qādir Ibn Muḥammad dated 1079 H. [1668 or 69] (fol. 1a). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Bukhārī, Muḥammad ibn Ismāʻīl, 810-870", "بخاري، محمد بن اسماعيل"], "date": ["1443"], "language": ["Arabic"], "local_identifier": ["pfn1081321"], "publisher": ["[1443]"], "subject": ["Hadith—Texts—Early works to 1800"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. Worn out blind-tooled decoration on the covers, consisting of a scalloped central medallion and an outer frame made of fillets. Embossed leather doublure. Cloth doublure of the spine visible. Disbound."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5159229"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 407Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}