{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/081cebc3-11d2-47e2-9df6-00f077483db2/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/50%2F53%2Fb3%2F5053b346ccdd4cd99f6d10a86ebf11c9%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from illuminated headpiece (fol. (1bis)b). Physical description: 19 lines per page. Written in Maghribī script in black ink, with use of red for headings and for the abbreviations used to refer to the books quoted. Gold outlined in black for important words and gold, blue and red text-stops on the two first pages of the text (fol. (1bis)b-1a). The text is framed within a border consisting of two red lines and a blue line (gold outlined in black and blue on the two first pages and the last page of the text, fol. (1bis)b-1a, and 101a). Elaborate illuminated headpiece with title on fol. (1bis)b, in dark blue-green, gold, red, black, and white, with a roundel on the margin. A similar roundel appears on the margin of the colophon (fol. 101a). Two blank quires at the beginning of the copy. Foliation in pencil using Western numerals, starting with 1 on the first recto of the text. Origin: Copy completed on 12 Ramaḍān 1112 [Feb. 20, 1701] by Muḥammad ---? ibn Muḥammad ibn ʻAlī al-Maghribī al-madʻūw bi-al-Saqqāṭ(?) (colophon, fol. 101a in the modern foliation in pencil). Incipit: الحمد لله محيى الرمم ومجري القلم وذاري الامم وباري النسم ... قال الملتجى الى حرم الله تعالى الحسن بن محمد بن الحسن الصغانى نبّهه الله ... اما بعد فاني مذ تدرّجت مراقي الشرف وتحرّجت من مساقي السرف عطوت بشناتر العزم على اعراف المجد Explicit: ق ابن عمر لبيك اللهم لبيك لبيك لا شريك لك لبيك ان الحمد والنعمة لك والملك لا شريك لك كان يلبّي بهذه التلبية فى حجه وعمرته ق انس لبيك عمرة وحجًا تم الكتاب المسمى بمشارق الانوار النبوية والاخبار المصطفوية", "author": ["Ṣaghānī, al-Ḥasan ibn Muḥammad, 1181-1252"], "abstract": ["Elegant copy of a collection of traditions from Bukhārī and Muslim, with traditions from the Kitāb al-Shihāb by al-Quḍāʻī (d. 454/1062) and from the Kitāb al-Najm by al-Uqlīshī (d. 550/1155) (GAL)."], "extent": ["xx, 102 leaves : paper ; 232 x 158 (158 x 100) mm. bound to 235 x 175 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/4f16c544d' alt='Identifier'>http://arks.princeton.edu/ark:/88435/4f16c544d</a>"], "replaces": ["pudl0112/5278621"], "title": [{"@value": "الجمع بين الصحيحين البخاري ومسلم", "@language": "ara"}, {"@value": "al-Jamʻ bayn al-Ṣaḥīḥayn al-Bukhārī wa-Muslim", "@language": "ara-latn"}], "uniform_title": ["Mashāriq al-anwār al-nabawīyah min ṣiḥāḥ al-akhbār al-Muṣṭafawīyah", "مشارق الانوار النبوية من صحاح الاخبار المصطفوية"], "type": ["Texts", "Early works to 1800"], "provenance": ["Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ṣaghānī, al-Ḥasan ibn Muḥammad, 1181-1252", "صغاني، الحسن بن محمد"], "date": ["1701"], "language": ["Arabic"], "local_identifier": ["p9w033502z"], "publisher": ["[1701]"], "subject": ["Hadith—Texts—Early works to 1800"], "binding_note": ["Red leather over paper pasteboards for upper and lower cover, fore-edge flap and envelope flap. Gilt border on the covers. Blue marbled paper pastedown (red leather doublure for fore-edge flap)."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5278621"], "call_number": ["Islamic manuscripts, Garrett no. 441Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}