{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/58ca6b2e-9cb0-4e56-898a-48882d1ab226/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/10%2F1f%2Fb9%2F101fb95bcadd4e7f9aba7b3f304d7f26%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. عليه شروع في قراءة بمحروس شهارة في محرم الحرام سنة 1356هـ بخط صاحب المكتبة.لقطة رقم(19) ، وكذلك عليه سماع من أول سورة النساء لدى الوالد العلامه العلم القاسم بن الوجيه بتاريخ 2/جماد الآخر/سنة1367هـ بخط السيد العلامة محمد بن أحمد بن محمد الكبسي ثم قال بخطه:بلغ قراءته لدى سيدي الوالد العلامه العلم الى منتهى سورة الأنفال وذلك في الليلة المسفرة عن صبيحة يوم الأربعاء الموفي لـ28من شهر رمضان الكريم...محمد بن احمد بن محمد الكبسي.لقطة رقم (17). كتَابُ الكَاشفْ عَنْ حَقَآئِقِ التَنْزيْلِ وعُيوْنِ الاقَاوِيْل ومحجبَاتِ التأْويْل / تاليف الشيخ العلاّمه ذى العلم الزاخر والفضل الباهِر...جار الله ابي القسم محمود بن عمر الزمخشري Multiple ownership notes, dated 1701, 1732, 1785 and 1803. Reading notes, dated 1937 and 1948. Includes several fragments, among them lines of poetry by the author, a prayer in praise of Muhammad by ʻAlī, and excerpts from the Shams al-ʻulūm wa-dawāʼ kalām al-ʻArab min al-kulūm by Nashwān ibn Saʻīd al-Ḥimyarī and the Sharḥ Qāḍī Zayd. جيدة وهو عبارة عن مجلد كبير إلى متوسط الحجم مغلف بغلاف كحلي وقد كُتب بخط ممتاز رائع استخدم فيه المداد الأسود والأحمر والأخضر والأصفر ، وعليه بعض الحواشي والتعليقات [1059؟] Incipit: بِسْمِ الله...وَبِهِ الثّقَهُ ومِنْهُ الإِعَانَةُ الحَمْدُ للهِ الذي انزلَ القرانَ كلاماً مُؤَلفاً مُنَظَماً...والصَّلوة على خير من اوحي اليهِ حَبيب الله ابي القَسم محمد بن عبداللهِ بن عبدالمطلب بن هاشم...اعلم ان متن كل علمِ وعمود كل صِنَاعةٍ طبقات العلمآ فيه مُتَدَانيه...سُورَةُ فاتحه الكتاب مكيه وقيل مدنيه... Explicit: مَنْ قرا سوره الكهف من آخِرِهَا كانت له نُوراً من قَرْفه الى قدمِه ومن قرأها كلها كانت له نوراً منَ الارض الى السّمَآ...يصلون عليه حتى يستيقظ سُوْرة مَرْيَم مَكّيّهْ وَهىَ سَبعُون وَثمانُ أَوْ تسْعُ أَياتٍ بسمِ اللهِ...قال رب اني وهن العظم منى واشتعل الراس شيْباً Naskh and thuluth scripts, written in black, red, green and yellow ink. Some marginalia appended. 31 lines. 1-قصائد وأبيات شعرية لجار الله الزمخشري وغيره . لقطة رقم (11-12) . -2-دعاء الاستخارة بعد صلاة ركعتين بإخلاص وتوجه وإقبال ، ثم صلاة على النبي محمد صلى الله عليه وآله وسلم مشهورة الفضل تليها ستة أبيات لأمير المؤمنين علي بن أبي طالب كرم الله وجهه في الجنة أولها : لضرب ألفٍ وجذع ألفٍ..وقطع كفٍ وقلع ضرسِ...وآخرها : أهون من وقفةٍ بدارٍ..تلقاك بوابه بعبس . لقطة رقم (19) . -3-فوائد ونقول من شمس العلوم وشرح القاضي زيد وغيرها في التفسير واللغة والشعر . لقطة رقم (20-23) 1-فائدة في أنواع المدود (تجويد)-2-فوائد متفرقة في التفسير . لقطة رقم (707-708)", "author": ["Zamakhsharī, Maḥmūd ibn ʻUmar, 1075-1144"], "abstract": ["Part one of the famous Qur'an commentary, up to surat al-Kahf."], "alternative": ["Niṣf al-awwal min al-Kashshāf", "نصف الاَولْ من الكشاف"], "extent": ["722 leaves ; 300 x 200 (205 x 130) mm. bound to 305 x 220 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/qr46r2112' alt='Identifier'>http://arks.princeton.edu/ark:/88435/qr46r2112</a>"], "replaces": ["pudl0079/ymdi_03_12"], "title": [{"@value": "كتاب الكاشف عن حقائق التنزيل وعيون الاقاويل ومحجبات التأويل", "@language": "ara"}, {"@value": "Kitāb al-Kāshif ʻan ḥaqāʼiq al-tanzīl wa-ʻuyūn al-aqāwīl wa-muḥajjabāt al-taʼwīl", "@language": "ara-latn"}], "uniform_title": ["Kashshāf"], "type": ["Commentaries"], "provenance": ["يوجد عليه مبايعة من اسماعيل بن محمد العبدي وأخوه عبدالغفار من الولد علي بن اسماعيل العبدي بتاريخ 21/ذي الحجة/سنة1144هـ وتمليك آخر لعلي بن الحسين المغربي وغيره -لقطة رقم 23-، وعليه تمليك وتحويل ملكية أقدمها بتاريخ غرة شهر جماد الأول سنة 1199هـ ثم بتاريخ شهر شوال سنة 1217هـ ، كذلك عليه صورة هذا الختم -الذي ربما يكون عائداً للناسخ والله أعلم- : عبدالغفار الواثق بالملك القهار1113 . لقطة رقم (23)و(706)"], "contributor": ["ʻAbdī, ʻAbd al-Ghaffār ibn Muḥammad", "عبدي، عبد الغفار بن محمد"], "creator": ["Zamakhsharī, Maḥmūd ibn ʻUmar, 1075-1144", "زمخشرري، محمود بن عمر"], "date": ["1649"], "language": ["Arabic"], "local_identifier": ["ps1785h38p"], "publisher": ["1649?"], "subject": ["Qurʼan—Commentaries"], "source_metadata_identifier": ["7849193"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}