{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/79b66c52-f0d2-4c74-b9d7-b56251e04550/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/9c%2Faf%2F43%2F9caf436e59f94f51b610290d9d7e462d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. عليه ختم ثلاث قراءات في آخره. لقطة رقم (252) : 1-ختمت قراءة هذا الكتاب يوم الإثنين في العشر الأخرى من جماد الأولى سنة 909هـ وكتب عبدالله بن علي بن محمد بن علي بن محمد بن علي القاسمي. 2-ثم يوم الإثنين في العشر الأخرى من شهر رجب سنة 921هـ وكتب حسين بن عطف الله. 3-وأخيراً في العشر الأخرى من شهر رمضان سنة 931هـ وكتب الفقير إلى الله [مطموس الإسم]. الموشح على الكافيَه هـ لابن الحاجِب هـ Multiple reading and ownership notes, dating between 1503 and 1939. Includes various fragments, among them lines of poetry by Abū al-Ṭayyib Aḥmad ibn al-Ḥusayn Mutanabbī, Muḥammad ibn Muḥammad Ibn Nubātah, and Zayd ibn Muḥammad ibn Isḥāq; a verse critique of the work by Isḥāq ibn Muḥammad ʻAbdī; several unknown fragments on various topics of Arabic grammar; and anonymous lines of poetry about the work and its author. متوسطة وهو عبارة عن مجلد قديم يحتوي على نقشة ذهبية في غلافه الجلدي يوجد في بداية أوراقه آثار معالجة من الأرضة وفي آخره كذلك ثم آثار بلل واضح دخلت على النصوص وعليه حواشٍ كثيرة وقد كتب بالمداد الأسود والأحمر وهو واضح الخط 9/شوال/سنة 676هـ Incipit: بسمِ الله...اللهم عن ويسر ياكريم وبه استعين واحمده كما يستحق ان يُحمدَ...الكَلِمهُ اى التى فى اصطلاح النحاه فانها تطلق على معانٍ اُخرَ... Explicit: والمَفتُوحُ مَا قَبلَهَا يُقْلَبُ اَلِفاً كقَولك فى اضربَنْ اضْرِبَا تشبِيهاً لَها بِالتَنوِينِ .. Naskh script, written in black and red ink. Some traces of repairs and water damage. Numerous marginalia. 20-24 lines. 1-أبيات شعرية متفرقة للمتنبي وابن نباته وزيد بن محمد بن اسحاق. لقطة رقم (3). 2-أربعة أبيات للعلامة اسحاق بن محمد العبدي تقريضاً لهذا الكتاب. لقطة رقم (5) أولها: النحو عند ذوي النُهَى..علم عظيم المنفعَه. 3-أبيات شعرية متفرقة وإليها عزيمة من السباع مروية عن أمير المؤمنين علي كرم الله وجهه .لقطة رقم (6). 4-فائدة بعنوان : فصل في أحكام النون الساكنة والتنوين. لقطة رقم (7). 5-منظومة في المقصور والممدود. لقطة رقم (8). أولها: وفي المقصور والممدود علم...سأجمعه بمختصر قصير. 6-أبيات شعرية تقريضية للكتاب ومؤلفه موجودة في صفحة العنوان. لقطة رقم (9). 1-فائدة نحوية في إعراب قوله تعالى: [فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلاَ يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلاَّ امْرَأَتَكَ]وهي موجودة أسفل صفحة الاختتام لقطة رقم (248). 2-فائدة في ذكر الجمل التي لها محل من الاعراب والجمل التي لا محل لها من الإعراب. لقطة رقم (250-251). 3-بيتان شعريان بخط غير واضح. لقطة رقم (253). 4-سبعة أبيات بالكاد استطعنا قراءة البيت الأول منها[وهي للعباس بن مرداس] لقطة رقم (254) أولها: وَكانَت نِهابا تَلافَيتُها بِكَرّي عَلى المُهرِ في الأَجرَعِ. 5-يليها أبيات شعرية ونقول. لقطة رقم (255).", "author": ["Khabīṣī, Muḥammad ibn Abī Bakr, active 14th century"], "abstract": ["A complete commentary on a work for teaching Arabic grammar."], "alternative": ["Sharḥ al-Khabīṣī", "شرح الخبيصي"], "extent": ["256 leaves ; 210 x 135 (160 x 95 & 150 x 95) mm. bound to 210 x 155 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/t435gf28h' alt='Identifier'>http://arks.princeton.edu/ark:/88435/t435gf28h</a>"], "replaces": ["pudl0079/ymdi_03_91"], "title": [{"@value": "الموشح على الكافية لابن الحاجب", "@language": "ara"}, {"@value": "al-Muwashshaḥ ʻalá al-Kāfiyah li-Ibn al-Ḥājib", "@language": "ara-latn"}], "uniform_title": ["Muwashshaḥ"], "type": ["Early works to 1800"], "provenance": ["1-عليه عدة تمليكات في اللقطة رقم (3) أولها مطموس عليه بتاريخ سنة 1337هـ ثم انتقل بالشراء الصحيح إلى ملك القاسم بن حسن بن علي بن المهدي أحمد بن الحسن بن الإمام القاسم بتاريخ شهر ذي الحجة/ سنة 1339هـ ، ثم تمليك للسيد علي بن محمد الشهيد بتاريخ شهر محرم الحرام / سنة 1340هـ وأخيراً صار في ملك السيد العلامة محمد بن محمد بن محمد بن اسماعيل الكبسي بخطه وقلمه بتاريخ 26/ربيع الثاني/سنة 1358هـ. 2-عليه صورة لختم باسم (صلاح الدين بن علي) وإليها تمليك بخط غير واضح ؟محمد بن عبدالله؟لقطة رقم (6).3-عليه عبارة تمليك بدون توثيق لتاريخ تحريرها أسفل صفحة العنوان: هذا ملك سيدنا شمس الدين أحمد بن سليمان. 4-عليه تمليك في صفحة العنوان مطموس على اسم مالكه وناسخه وحرر بتاريخ 3/شهر محرم الحرام/سنة 1115 بالشرى من مالكه السيد محمد بن عيشان. 5-عليه مبايعة كتبت بخط ضعيف في اللقطة رقم (252) لعدة كتب من ضمنها هذا الكتاب وحررت بتاريخ شهر ربيع الأول سنة 941هـ مطموس على الثلاثة السطور الأخيرة منه"], "contributor": ["Aḥmad ibn Sulaymān ibn ʻAlī.", "احمد بن سليمان بن علي"], "creator": ["Khabīṣī, Muḥammad ibn Abī Bakr, active 14th century", "خبيصي، محمد بن ابي بكر"], "date": ["1278"], "language": ["Arabic"], "local_identifier": ["pnk3248645"], "publisher": ["1278."], "subject": ["Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249—Kāfiyah"], "source_metadata_identifier": ["7849450"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}