{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/c241283c-5049-49ac-8b7c-9471224092cc/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d6%2Fe9%2F49%2Fd6e9490aaf314916a30185a54ab30d27%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by the cataloger. 25 lines per page. Written in small nastaʻlīq in black ink with use of red for rubrication. The text is within a frame outlined with one line of red ink. Glazed European paper. Few marginal annotations. Incipit: الحمد لله الذى شرح صدر الشريعة الغراء ... قوله فان تكميل النفوس الانانية بالفضائل القدسية وتحليتها بالحصائل الانتية Explicit: وان لم يمتد اعتقاله او لم يعلم لم يكن حكمه حكم الاخرين فلا تعتبراشاراته وكتابته", "author": ["Akhī Chalabī, Yūsuf ibn Junayd, -approximately 1497"], "abstract": ["A gloss on Sharḥ al-Wiqāyah by ʻUbayd Allāh ibn Masʻūd al-Maḥbūbī which is a commentary on Wiqāyat al-riwāyah fī masāʼil al-Hidāyah, a work on fiqh by Maḥmūd ibn Ṣadr al-Sharīʻah al-Maḥbūbī. The latter work, Wiqāyat al-riwāyah, is in turn an epitome of the work called al-Hidāyah by ʻAlī ibn Abī Bakr al-Marghīnānī."], "extent": ["328 leaves : paper ; 204 x 135 (155 x 87) mm. bound to 205 x 145 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/x059c994j' alt='Identifier'>http://arks.princeton.edu/ark:/88435/x059c994j</a>"], "replaces": ["pudl0112/5144199"], "title": [{"@value": "ذخيرة العقبى", "@language": "ara"}, {"@value": "Dhakhīrat al-ʻuqbá", "@language": "ara-latn"}], "type": ["Early works to 1800"], "provenance": ["Ownership statement on fol. 2a in the name of Muḥammad ʻAbd al-Qādir ibn ʻAbd Allāh ibn Sayyid Muḥammad Ḥasan ibn Aḥmad al-Usṭuwānī, dated the 30th of Dhū al-Qaʻdah 1265 (1849).", "Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "creator": ["Akhī Chalabī, Yūsuf ibn Junayd, -approximately 1497", "اخي چلبي، يوسف بن جنيد."], "date": ["1600"], "language": ["Arabic"], "text_language": ["Arabic."], "local_identifier": ["pcj82mp66m"], "publisher": ["[16--?]"], "subject": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Sharḥ al-Wiqāyah"], "binding_note": ["Brown leather with envelope flap. The leather on upper and lower covers polished to a high gloss. Large central mandorlas on covers, blind stamped and painted in gold around edges. Envelope flap is in different black leather with a similar design made with a smaller mandorla and a couple of fillets along the inner edge of the flap. Lining to the envelope flap and pastedowns in cream paper. Lining to the fore edge flap in brown leather. The whole is inside a board box with a flap. The box has red morocco on edges and glossy black paper with yellow print design on the sides and the flap, and a pull-out cord woven in brown, cream and orange thread. Label on the fore edge of the flap: \"Akhī Chalabī ʻalá Ṣadr al-Sharīʻah\"."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5144199"], "call_number": ["Islamic Manuscripts, Garrett no. 809Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}