{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/b3%2F0f%2Fac%2Fb30facd7910045889200c4e235ff7f42%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. كتاب كمامه الزهر وصدفه الدرر فى شرح قصيده البسامه الملقبه باطواق الحمامه / شرح للشيخ الفقيه الكاتب الاريب الاديب ابي مروان عَبدالملك بن عبدالله بن بدرون الحظرمي السلبي [عبدالملك بن بدرون الحضرمي الاشبيلي] Multiple ownership notes. Includes numerous fragments and excerpts, among them an excerpt on the conquest of Kawkabān and other cities in Yemen, a poem about coffee by Avmad ibn Dāwūd, a eulogy for ʻAlī ibn Yaḥyá ibn ʻAbd Allāh by Shams al-Dīn Aḥmad ibn ṣāliḥ al-Muhāb, dates of death for a number of scholars from the al-Hādī family, a poem by Māwīyah bint al-Nuʻmān ibn al-Mundhir, an excerpt on a hadith about ʻAlī transmitted by al-Masūr ibn Mukhrimah, a poem by al-Naḍr ibn al-ḥārith ibn ʻAlqamah about an anecdote of Muhammad. جيده وهو عبارة عن مخطوط قديم تم ترميمه وحباكته به أضرار قطوع في الأوراق الأولى حتى دخلت على أطراف النصوص في اللقطة رقم (23-26) وهو عبارة عن مجلد بني غامق اللون عليه نقشة محفورة في الجلد وبه آثار بلل واضحة في معظم صفحاته وتم كتابته بالمداد الأسود والأحمر وجميع صفحاته تحتوي على إطار مزدوج باللون الأحمر يوم الأربعاء 29/رمضان/سنة 1067هـ بهجرة قفل مدوم من الشرف الأعلى Incipit: بسم الله...وبه نستعين الحمد لله الملك القديم المعبود الصمد القدير المقصود...امّا بعد الحمد الله الذي فاض على السنتنا ماينّه البيان... Explicit: ثم ان سليمن عليه السَلام انصَرف الى موضعهِ وهذا ما كان من حديثهم وخبرهم تم الخبر . Naskh script, written in black and red ink. Text enframed in red on most pages. Extensive water damage. 17 lines. فوائد متعددة في مواضيع مختلفة. لقطة رقم (23-40) منها: 1- نبذة عن فتح كوكبان وبعض بلدان اليمن. لقطة رقم (23) .2-قصائد وأبيات متفرقة. لقطة رقم (24-35)وهي تحتوي على تأريخ وفاة أحد أعلام آل الهادي.لقطة رقم (26) وكذلك نسب حاشد وبكيل. لقطة رقم (30)،و قصيدة في وصف القهوة وكيفية طحنها لمحمد بن داود. لقطة رقم (27-28)، ثم مرثية في علي بن يحيى بن عبدالله للشاعر شمس الدين أحمد بن صالح المهاب. وقد تم تحريرها سنة1078هـ. لقطة رقم(31-33).5- تأريخ وفيات بعض أعلام آل الهادي.لقطة رقم (36-37). 6-قصة مَاويّه ابنة النعمان بن المنذر التي آلت ألّا تتزوج إلا كريماً معروفاً بالرئاسة والكرم وما ورد -من خُطَّابها الثلاثة من رؤساء طي-من أشعار، وهم زيد الخيل وأوس بن حارثة وحاتم بن عبدالله الطآئي. لقطة رقم (38-39). 7-دعاء مشهور الفضل أوله: اللهم كما لطفت في عظمتك دون اللطفاء وعلوت بعظمتك على العظماء...إلخ. وهو بخط إسماعيل بن إبراهيم بن أحمد بن عبدالله بن يحيى بن علي بن محمد بن علي بن الهادي الهادوي وحرر بتاريخ الأربعاء 19/شعبان/سنة1142هـ. لقطة رقم (39). يليه: تاريخ وفاة بعض الأعلام. لقطة رقم (40). قصائد ونقول متفرقة. لقطة رقم (564-577) كالآتي: 1-فائدة في الحديث المروي من طريق المسور بن مخرمة في خطبة علي عليه السلام لبنت أبي جهل وموقف رسول الله صلى الله عليه وآله وسلم وفاطمة الزهراء من ذلك !؟ لقطة رقم (566). 2-فائدة في احتجاج المأمون على الفقهاء في فضل علي عليه السلام. لقطة رقم (566-571). 3-حكاية حسنة في الزهد. لقطة رقم (573-574). 4-قصيدة شعرية في اللقطة رقم (576) أولها: ألا ليت شعري والأماني كثيرة..إمام الهدى يدري حقيقة حَاليَه. 5-قصة النضر بن الحارث بن علقمة عندما أُسِرَ في بدر وأمر النبي صلى الله عليه وآله وسلم بقتله لما كان من كرهه وأذاه وتجنيه على رسول الله وعلى الإسلام؛ ورثاء ابنته له بقصيدة أولها: يا راكباً إن الأُثيل مَظنَّة..من صُبْحِ خامسةٍ وأنت مُوفقُ. لقطة رقم (577).", "author": "Ibn Badrūn, ʻAbd al-Malik ibn ʻAbd Allāh, -approximately 1211", "abstract": "A commentary on a poem on history.", "alternative": "كمامه الزهر وصدفه الدرر فى شرح قصيده البسامه الملقبه باطواق الحمامه", "extent": "584 leaves ; 205 x 145 (165 x 100 & 155 x 100) mm. bound to 210 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/g445cf428", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/g445cf428", "replaces": "pudl0079/ymdi_03_50", "title": "Kitāb Kimāmat al-zahr wa-ṣudfat al-durar fī sharḥ qaṣīdat al-Bassāmah al-mulaqqabah bi-aṭwāq al-ḥamāmah", "uniform_title": "Sharḥ qaṣīdat Ibn ʻAbdūn", "provenance": "عليه تمليك بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد الكبسي بتاريخ غرة شهر صفر/ سنة 1345هـ. لقطة رقم (19). كما يوجدعليه تمليكات في اللقطة رقم (41-صفحة العنوان) كالآتي: 1-إنتقل إلى ملك الفقير محمد بن اسماعيل بن حسن من البائع إليه صالح بن ناصر عام 1325هـ واستوفى الثمن منه بتاريخ شهر جماد الآخر/سنة1322هـ. 2-هذا الكتاب بنظر سيدنا أحمد الهفاف [المعاون؟]. 3-عليه انتقال ملكية بخط ضعيف من ملك أولاد السيد إسماعيل بن إبراهيم إلى ملك السيد الفاضل فخرالدين عبدالله بن محسن بن محمد بن حسن...إلخ كما يوجد ملاحظة بنفس نوع الخط في اللقطة رقم (572) قال في آخرها: بخط هاشم بن اسماعيل بن إبراهيم بن أحمد حرر في شهر ربيع الأول سنة1162هـ. 4-للسيد أحمد بن عبدالله. كما يوجد عليه تمليك مطموس الآخر في اللقطة رقم (23) كالآتي: في ملك الحقير إلى الله محمد بن اسماعيل_ _ _[مطموس]. عليه تأكيد استعارة لكتاب السيد اسماعيل بن إبراهيم بن حمد بن عبدالله الهادوي بقلم المستعير اسماعيل بن حمد ابن اسماعيل. لقطة رقم (564).يليها كذلك تأكيد استعارة في طرف الصفحة عارية لصفي الدين أحمد بن عبدالله بن محسن بقلم المستعير عبدالله بن القاسم بن محمد. لقطة رقم (565).", "contributor": "هادوي، احمد بن عبد الله", "creator": "ابن بدرون، عبد الملك بن عبد الله", "date": "1657", "language": "Arabic", "local_identifier": "pf7624k41t", "publisher": "1657.", "subject": "Ibn ʻAbdūn, ʻAbd al-Majīd ibn ʻAbd Allāh, -1134 or 1135—Qaṣīdah al-Bassāmah bi-aṭwāq al-ḥamāmah", "source_metadata_identifier": "7849308", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}