{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1d%2F98%2Fc3%2F1d98c3aa6d7f4a819d816ad7cdc0f025%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. الشروع في مذاكرة مفيدة لهذا الكتاب بتاريخ غرة شهر جماد من شهور سنة 1216هـ وكتب أحمد بن علي العلفي ، كما يوجد عليه عدد ست قراءات أقدمها بتاريخ السبت سلخ شهر ربيع الأول سنة1190هـ وأحدثها بتاريخ السبت23/رجب/سنة1259هـ فى الاصول هدايه العقول شرح غايه السول / لسيدى العلامه المحقق الحسين بن القسم Readership notes, dating from the 19th cent. Ownership note from the owner, dated 28 October 1916. Includes various fragments and excerpts on numerous topics, among them an excerpt from the Kitāb ʻIṣām al-muḥaṣṣilīn ʻan mazāliq al-muwaṣṣilīn by al-ḥasan al-Jalāl, a biography of the current author, a fragment entitled Fī kasb lil-ashʻarīyah, explanatory notes on the Qur'an, a fragment on the Qur'an from the Sharḥ al-ʻAqāʼid al-ʻAḍudīyah, an excerpt from a supercommentary on Dawwānī's commentary on al-Tahdhīb, an explanatory note by Aḥmad ibn ʻAbd al-Raḥmān al-Mujāhid, lines of poetry criticizing the current work by ʻAbd Allāh ibn ʻAlī al-Wazīr and Aḥmad ibn al-ḥasan ibn ḥamīd al-Dīn, a fragment (copied 19 February 1786) and a biography of Aḥmad ibn al-Nāṣir ibn Bārsā ibn Murtaḍá by Shams al-Dīn ibn Aḥmad ibn Saʻd al-Dīn al-Masūrī, a fragment about several Zaydi imams and scholars, a letter by al-Muʼayyad Billāh Muḥammad ibn Ismāʻīl ibn al-Qāsim to ʻAlī ibn Shamsān, an excerpt from the Tafsīr al-thamarāt al-yāniʻah by Faqīh Yūsuf, an excerpt from a judgment by Imam al-Mutawakkil recorded by ṣāliḥ ibn ṣalāḥ al-Ansī with other of his legal writings, a legal question from al-Hadī ibn ʻAbd Allāh ibn Abī al-Rijāl to Imam al-Qāsim ibn Muḥammad, an excerpt from the Kashshāf of Zamakhsharī,. بعناية : محمد بن يحيى بن أحمد بن علي الكبسي جيدة وهو عبارة عن مجلد كبير إلى متوسط الحجم له غلاف جلدي بني وكتب بخط جميل ومنسق استخدم فيه المداد الأسود والأحمر والأخضر وهو مسطر الصفحات وعليه حواشي كثيرة صبح يوم الخميس 19/شوال/سنة 1183هـ Incipit: بِسْمِ اللهِ...وبه استعين وعليه اتوكَّل يقولُ العبدُ الفقير...الحسينُ بن اميرْ المومنين المنصورِ باللهِ القسم بن محمد...لما كانت الحاجهُ الى علم اصولِ الفقه شديده وموجبات العنايه به عديده...وسميته هدايه العُقولِ الى غايه السًُولِ في علم الاصول... Explicit: قلنا الاعتضاد بالاصل يعود بكم الى الوفاق لانتضامه في سلك الادله كما سبق...وسع الله علينا في الدنيا والاخره وهدى عقولنا الى معرفة احكامه بالبراهين الظاهره...ولا حول ولا قوه الى بالله العلى العظيم Naskh script, written in black, red and green ink, copied no lined paper. Numerous marginalia. 32 lines. نقول وفوائد متفرقة من اللقطة رقم (12-35) منها 1- فائدة في التوحيد وأخرى في النحو ونقل في أصول الفقه من كتاب عصام المحصلين عن مزالق الموصلين للحسن الجلال وغيره-2-ترجمة الإمام الحسين بن القاسم مؤلف هذا الكتاب وفيها طرف من أخباره-3-فائدة بعنوان : في كسب للأشعرية-4-تعليق على المقصد الأول في بحث إعجاز القرآن ، يليه فائدة منقولة من شرح العقائد العضدية في بحث القرآن ، ثم تعليق على ما ذكره الامام الحسين بن القاسم في بحث اشتقاق اسم الفاعل لغير من قام به-5-فائدة في العقول العشرة في زعمهم ، منقولة من جمال الجلال في علم المنطق. (حاشية على شرح العلامة الجلال على التهذيب)-6-تعليق للعلامة أحمد بن عبدالرحمن المجاهد على مسألة \"لا مانع من إرادة الحقيقي والمجازي معاً فتصح مجازاً...إلخ-7-فهرسة لمحتويات هذا المخطوط-8-أبيات في تقريض هذا الكتاب للعلامة عبدالله بن علي الوزير وأخرى للسيد العلامة أحمد بن الحسن بن حميد الدين. فوائد متعددة من اللقطة رقم (524-536) وهي 1- فائدة بعنوان : هذا المجموع في يوم الغدير وما إليه ألفه القاضي العلامة شمس الدين أحمد بن سعد الدين المسوري .وهي منسوخة بخط محمد بن يحيى الكبسي بتاريخ 20/ربيع الآخر/سنة1200هـ-2-تعليق في حاشية الصفحة فيه ترجمة أحمد بن الناصر ابن بارسا بن مرتضى ...إلخ منقول من خط العلامة أحمد بن سعد الدين المسوري-3-مسائل وأجوبتها لبعض الأئمة والعلماء ، يليها : نسخة كتاب من الامام المؤيد بالله محمد بن القاسم إلى الشيخ علي بن شمسان بخط العلامة أحمد بن سعد الدين المسوري حرر في شهر رجب عام1043هـ-4-نقول في التفسير من كتاب الثمرات اليانعة للفقيه يوسف بن أحمد بن عثمان من آخر سورة الفتح في شرح قوله تعالى \" ذلك مثلهم في التوراة \"-5-نقول من خط القاضي العلامة صالح بن صلاح بن معوضة بن الهادي الآنسي من قضاة المتوكل على الله اسماعيل بن القاسم تحتوي على مسائل أجاب عنها الإمام المتوكل اسماعيل ، ثم تعليقات على بعض ما ذكر في تراجم بعض الرجال -6-نقول من خط القاضي الهادي بن عبدالله بن أبي الرجال إلى إمام عصره القاسم بم محمد يسأله في مسألة أجاب عنها الإمام القاسم عليه السلام ، ثم نقول لما ورد في تفسير الزمخشري لقوله تعالى \" ومن يقتل مؤمناً متعمداً فجزاؤه جهنم خالداً فيها وغضب الله عليه ولعنه وأعد له عذاباً عظيماً \" وقوله تعالى في سورة البقرة : \" يايها الناس اعبدوا ربكم \"...الآية", "author": "Yamanī, al-Ḥusayn ibn al-Qāsim, 1590 or 1591-1640 or 1641", "abstract": "A commentary on an important work of Zaydi law.", "alternative": "هداية العقول الى غاية السول", "extent": "542 leaves ; 305 x 210 (230 x 125) mm. bound to 325 x 230 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/hx11xg008", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/hx11xg008", "replaces": "pudl0079/ymdi_03_02", "title": "Fī al-uṣūl hidāyat al-ʻuqūl sharḥ Ghāyat al-suʼūl", "type": "Early works to 1800", "provenance": "تعين بالقسمة الصحيحة للعلامة محمد بن محمد بن محمد الكبسي بتاريخ غرة محرم سنة1335هـ", "contributor": "محمد بن أحمد بن صالح بن حسين السحامي الخولاني", "creator": "يمني، الحسين بن القاسم", "date": "1770", "language": "Arabic", "local_identifier": "p1g05gv90g", "publisher": "1770.", "subject": "Islam—Doctrines—Early works to 1800", "source_metadata_identifier": "7849169", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}