{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/95%2F0b%2F77%2F950b777e83fb41738b0aadcdbfd0c383%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger from title of Text 1 (fol. 1a) and Text 2 (fol. 25a). Physical description: Number of lines per page varies. Written in black ink with use of red. European paper, glossy. Inscription in Roman script on a spine label (vertical): \"AUT S 80\" (repeated on the pastedown of the upper cover). Inscription in Arabic script on a label pasted on the upper cover: \"Sh 157\" (repeated on the pastedown of the upper cover). Several ijāzāt for Aḥmad Najīb, one from Muḥammad Ḥayāh al-Sindī al-Madanī (fol. 29b) ; one from Muḥammad ibn al-Ṭayyib (fol. 30b-31b). Origin: Copy of Text 1 completed on Wednesday 8 Dhū al-Ḥijjah 1162 [Nov. 19, 1749] in al-Madīnah al-Munawwarah, by Yūsuf ibn Muṣṭafá al-Madanī al-MṬūbisī(?), teacher (\"muʻallim al-aṭfāl\") (colophon, fol. 24a). Copy of Text 4 completed on 23 Jumādá al-Thāniyah 1162 [June 10, 1749], by al-ḥājj Aḥmad Najīb ibn al-ḥājj Muḥammad ibn Muṣṭafá ibn Muḥammad, whose father was qāḍī bi-ṭayyibatihi al-Ṭayyibah al-Ṭāhirah (colophon, fol. 40b). Copy of Text 5 completed in Jumādá al-Thānī 1162 [May-June 1749] by Yūsuf ibn Muṣṭafá al-MṬūbisī, in al-Madīnah al-Sharīfah (colophon, fol. 67b).", "author": "Sindī, Muḥammad Ḥayāt, d. 1750", "abstract": "Collections of texts written by several hands on readings and on legal questions. The first text is a collection of beginnings of collections of ḥadīth (Ṣaḥīḥ al-Bukhārī, Ṣaḥīḥ Muslim, Jāmiʻ al-Tirmidhī, etc.).", "contents": "5. fol. 42a-67b : Ismāʻ al-ṣumm fī ithbāt al-sharaf min qibal al-umm / taʼlīf ... Abū ʻAbd Allāh Muḥammad ibn ... Abī Zayd ʻAbd al-Raḥmān al-Marrakushī al-Ḍarīr al-Mālikī. -- Mach, R. Yahuda, no. 1373.", "extent": "71 leaves : paper ; 215 x 160 mm. bound to 218 x 165 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/ng451m125", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/ng451m125", "replaces": "pudl0112/5257598", "title": "Awāʼil al-kutub al-sittah. Thabat al-shaykh Muḥammad Ḥayāh al-Sindī al-aṣl al-Madanī ... [etc.].", "type": "Sources", "provenance": "From the books of ʻAbd al-Muḥsin al-KhLī (ownership statement dated 1256(?) H. [1840 or 41] on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "سندي، محمد حياة", "date": "1749", "language": "Arabic", "local_identifier": "phh63tv10w", "publisher": "Medina, [1749]", "subject": "Muslim scholars—Certification—History—Saudi Arabia—Medina—18th century—Sources", "binding_note": "Paper over paper pasteboards for upper and lower covers, with brown leather and cloth for spine and edges. Re-used paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5257598", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}