{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/f8571d6d-b662-4775-aed2-2061cb909ffc/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/94%2F5c%2Fd2%2F945cd21f5b3c4b4ebb02af94361b61e1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 23 lines per page. Written in medium small naskh in black ink (faded to brown). The last letters of some words at the end of a line are written on the margin, after a blank space. Cream paper, hardly translucid, with thin laid lines visible ; ruled. Fol. 153-154 inverted. Impression of a circular stamp (200 mm. ; apparently same faded ink) on fol.1b. Title on tail of text-block (inverted). Worm-eaten ; fragile. Collation: Paper, fol. 241 ; 1¹⁰ (-1 before fol. 1) 2-24¹⁰ 25². Waqf statement on fol. 1a, dated 25 or 15 ...(?) -97 H.(?), for the Khizānah of the Madrasah he built in Cairo (\"madrasatihi allatī anshāhā bi-kh[end of line] al-muwāzinīn bi-al-shāriʻ al-aʻẓam bi-al-Qāhirah al-maḥrūsah\") by al-Muqirr al-Ashraf al-ʻālī al-Jamālī Maḥmūd ustādār al-ʻālīyah al-malikī al-ẓāhir[ī] [end of line]\"), [most probably Jamāl al-Dīn Maḥmūd al-Ustādār, d. 799/1396 or 7 ; if this is the case the date should read 797/1394 or 5]. Mention \"waqf\", some with a name, on the margins of several pages (see fol. 1a, 17b-18a). Origin: The copy is not dated, but marginal annotations throughout mention that this copy was read in front of the author (d. 631/1233). See the mention \"balaghtu al-qirāʻah ʻalá al-muṣannif\" on the margin of fol. 195b, 198a, etc. Rare Book Treatment Report enclosed with the ms. Collections Conservation Unit: 7/25/94. Incipit: قال السيد الاجل الامام العالم الفاضل سيف الدين ركن الملة حجة الاسلام ابو الحسن على بن ابى على بن محمد الامدى ادام الله توفيقه نحمد الله على نعمايه واسباغ عطايه حمدا يليق بجلاله ويستحقّه بكماله ونساله الهداية المراضية والعصمة عن مناه(؟)يه والصلاة على محمد سيد الاولين والاخرين وعلى اله واصحابه اعلام الدين وبعد فاثر(؟) لمّا كثر شعف(؟) ابنآ زماننا وعلماء اواننا بالنظر فى علوم الاوّلين والمنقول عن الحكما المتقدّمين بحيث صدفهم(؟) ذلك عن النظر فى الامور الشرعية والقضايا الدّينيّة وربّما حمل حبّ ذلك بعضهم على الاكبار من اظهر الاستهتار بترك المامورات وارتكاب المنهيات ... [2أ] ... فسالني من تعينت ان اجابته ... جمع كتاب حاو لدقايق الحقايق من العلوم الثلثة وهى المنطقية والطبيعية والالهية كاشف لاغوارها مبين لعوارها ... فى العلم الاول وهوالمنطق ويشتمل على مقدمتين وتسع مقالات المقدمة الاول فى بيان حصر العلوم ولزوم تقديم النظر فى المنطق منها نقول طلب التحصيل لما ليس بحاصل ومعرفة ما ليس بمعروف امّا ما وجوده منوط Explicit: وذلك كمآ فى الاستقرار والتجربة فانهما يوصلان الى اليقين الدّايم [239ب] الكلّي فيماله سبب وان لم يكن السبب فيهما معلومًا عينه او نوعه لما اسلفناه ه نجز الجزو الاول والحمد لله رب العالمين وسلامه على رسله احمد يتلوه فى الجزو الثانى الفصل الخامس فى تعريف الاوليات التى لا سبب لها وكيفية كون الاخصّ علة للاعمّ وحسبنا الله ونعم الوكيل", "author": ["Āmidī, ʻAlī ibn Abī ʻAlī, 1156 or 7-1233"], "former_owner": ["Maḥmūd al-Ustādār, d. 1396 or 7"], "abstract": ["First volume of a set of three (see waqf statement on fol. 1a) of a comprehensive treatise on philosophy. This volume comprises the part on logic, up to the end of Maqālah 5: Fī ʻilm al-burhān (22 faṣl, starting fol. 231b), Faṣl 4: Fī al-burhān (starts fol. 236b). Apparently unique. See Ḥasan Shāfiʻī, al-Āmidī wa-ārāʾuhu al-kalāmīyah (1998), p. 75-78."], "alternative": ["Kitāb Daqāʾiq al-ḥaqāʾiq", "al-Juzʾ al-awwal min Daqāʾiq al-ḥaqāʾiq lil-Āmidī fī al-ḥikmah", "كتاب دقائق الحقائق"], "extent": ["iii, 240, iii leaves: paper ; 210 x 140 (170 x 100) mm. bound to 220 x 150 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/fn106x991' alt='Identifier'>http://arks.princeton.edu/ark:/88435/fn106x991</a>"], "replaces": ["pudl0032/42b"], "title": [{"@value": "المجلد الاول من كتاب دقائق الحقائق", "@language": "ara"}, {"@value": "al-Mujallad al-awwal min Kitāb Daqāʾiq al-ḥaqāʾiq", "@language": "ara-latn"}], "uniform_title": ["Daqāʾiq al-ḥaqāʾiq", "دقائق الحقائق"], "provenance": ["Waqf probably from Jamāl al-Dīn Maḥmūd al-Ustādār, d. 799/1396 or 7. According to Ibn Ḥajar al-ʻAsqalānī (d. 1449), Maḥmūd al-Ustādār endowed to the madrasah he built in Cairo the books of Ibn al-Jamāʻah he bought after his death (al-Durar al-kāminah, ed. Cairo, 1349 H., vol. 2, p. 329). Acquired from Murād Bey al-Bārūdī, Beirut, 1925."], "contributor": ["محمود الاستادار"], "creator": ["Āmidī, ʻAlī ibn Abī ʻAlī, 1156 or 7-1233", "آمدي، علي بن ابي علي"], "date": ["1200-1395"], "language": ["Arabic"], "local_identifier": ["pms35vk28w"], "publisher": ["[between 12--? and 1395]"], "subject": ["Logic, Medieval—Islamic empire—12th century"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers. The covers have a similar blind tooled (probably originally with some gold-tooling) panel with a large central roundel filled with a knot-work pattern and outlined by two fillets with square pendants on the vertical axis, with a cartouche filled with a geometrical motif on the upper and lower side of the central panel. The large outer border is partially covered by modern repair, with only a running pattern visible. Modern paper pastedown and endpapers. Mended."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5303570"], "call_number": ["Islamic Manuscripts, Garrett no. 42B", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}