{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/9c%2F29%2F08%2F9c2908d6dfc04ac78e6be5415f38906f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). Physical description: 14 lines per page. Written in medium large naskh in black ink with use of red. The text is framed within a single line in red ink (irregular). Thick dark cream to biscuit paper with large laid lines visible. The two first leaves are later additions (two different tupes of European paper). Biographical note on the author on fol. 1a, apparently by the same hand as the title. The quires (mainly quinions) are numbered using Arabic ordinals. Modern foliation in pencil using Western numerals (omits the first fol.). Inner margin worm eaten. Reading statement in the name of al-Qāḍī Jamāl al-Dīn Abū ʻAbd Allāh ibn Muḥammad on fol. 61b. Origin: According to colophon, copy completed in Dhū al-Qaʻdah 6-- [Mach reads 636] (fol. 61b). Incipit: قال الفقير الامام الاوحد مهذب الدين ابو المحاسن مهلب بن حسن ابن بركات المهلبى المصدركان بالجامع العتيق بمصر رحمه الله بسم الله الرحمن الرحيم وبه استعين اخبرنى بمقصورة ابى بكر محمد بن الحسين بن دريد هذه مجردة من اشرح الشيخ الفقيه الامام العالم ابو طالب عبد الجبار بن محمد بن على المعافرى رحمه الله بمصر سنة اثنين وخمسين وخمسمائة", "author": "Muhallabī, Muhallab ibn Ḥasan, approximately 1146-1187 or 1188", "abstract": "Commentary on al-Maqṣūrah by Ibn Durayd (d. 321/933).", "extent": "62 leaves: paper ; 193 x 133 (165 x 95) mm. bound to 193 x 145 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/sf2688884", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/sf2688884", "title": "Sharḥ Maqṣūrat al-Adīb Muḥammad Ibn Durayd", "uniform_title": "جواهر المنثورة في شرح المقصورة", "type": "Sources", "provenance": "Erased ownership statement on fol. before fol. 1. From the books of Muḥammad al-Ḥifnāwī (fol. 1a). Impression of a seal on fol. 60b. Acquired from Abraham Shalom Yahuda, 1942.", "creator": "مهلبي، مهلب بن حسن", "date": "1200-1200", "language": "Arabic", "publisher": "[12--?]", "subject": "Ibn Durayd, Muḥammad ibn al-Ḥasan, 837 or 838-933—Maqṣūrah", "binding_note": "Quarter bound with flap in dark blue and grey paper and brown leather. Ocre paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5480069", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}