{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/5f98e075-700b-4fbb-b344-f2ab45556870/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/52%2F28%2Fb0%2F5228b0ea3f13440aa19a58d022866410%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "[القران الكريم] Includes numerous fragments on Quranic recitation and interpretation, among them Muḥammad ibn Maḥmūd...ibn Abī al-Qāsim ibn Yūsuf al-Ḥusaynī al-Madīnī al-Samarqandī, an excerpt from the Ḥilyat al-ṣibyān Sharḥ fatḥ al-raḥmān fī tajwīd al-Qurʼān by al-Kāmil Muḥammad Nūrī al-Jāwī, a prayer on reading the Qur'an by Imam Zayn al-ʻĀbidīn ʻAlī ibn al-Ḥusayn. مصحف مجلد كبير ناقص من أوله مغلف بغلاف قماشي أسود ، وهو مسطر الصفحات ومرتب وعليه تشكيل وألوان متعددة ما بين الأسود والأحمر والأصفر والأخضر وخصوصاً على الفواصل ما بين الآيات ، وكذلك يحتوي في حاشيته على القراءات ورموزها ، كما يوجد عليه آثار بلل واضحة Incipit: فَاَرَدْنآ اَنْ يُّبَدِّلَهُما رَبّهُمُا خَيْراً مِّنْهُ زَكوةً وَّاَقْرَبَ رُحْماً . وَاَمَّا الْجِدارُ فَكانَ لِغُلمَيْنِ يَتيْمَيْنِ فِىْ الْمَديْنَةِ... Explicit: بِسْمِ اللهِ...قُلْ اَعُوْذُ بِرَبِّ النّاسِ...مِنَ الجِّنَّةِ وَالنّاسِ اياتها ست بلا خلاف بين كوفي وبصري وكلماتها عشرون وحروفها ثمانون (لقطة رقم 425) Naskh script, written in black, red, yellow and green ink, particularly to distinguish chapters and verses. Some clear traces of water damage. Defective beginning. 14 lines. دعاء ختم القرآن -2-ذكر الصنائع الموجودة في أوائل السطور وأواخرها على شكل جداول ، وتسخدم لتسهيل تلاوة القران بالترتيل واستنباط معاني التنزيل ، وكذلك مذاهب القراء في القراءة ، ومخارج الحروف وصفاتها ، منقولة من خط محمد ابن محمود بن محمد بن أحمد بن علي سبط السيد الامام ابى القاسم بن يوسف الحسيني المديني السّمرقندي -3-دعاء آخر لقراءة القرآن-4-فائدة منقولة من حلية الصبيان شرح فتح الرحمن في تجويد القران للشيخ الكامل محمد نوري الجاوي-5-دعاء ختم القرآن أيضاً وهو للإمام زين العابدين علي بن الحسين ابن علي ابن أبي طالب كرم الله وجهه بالجنة حرر بتاريخ 5/ربيع الأول/سنة1330هـ بقلم محمد بن علي الشويطر . لقطة رقم (426- 458)", "abstract": ["Text of the Qur'an, defective in the beginning."], "extent": ["465 leaves ; 335 x 240 (235 x 150) mm. bound to 340 x 250 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/k643b192r' alt='Identifier'>http://arks.princeton.edu/ark:/88435/k643b192r</a>"], "replaces": ["pudl0079/ymdi_02_35"], "title": [{"@value": "القرآن الكريم", "@language": "ara"}, {"@value": "al-Qurʼān al-karīm", "@language": "ara-latn"}], "uniform_title": ["Qurʼan"], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["phd76sw46z"], "publisher": ["1900?"], "subject": ["Qurʼan."], "source_metadata_identifier": ["7849134"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}