{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/5d0220a8-c4b6-4e57-af6a-3e224f9a14ba/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/44%2Fc2%2Fdd%2F44c2dd07f2ed4738ac280c14323a3de3%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. هذه رساله الدامغانُي واسمها الرساله بالجوهره الخالصه عن الشوايب في العقايد الناقمه على جميع المذاهب / سال عنها الشيخ الفاضل عبدالحق بن عبدالمجيد بن عبدالواحد الذهبي السيد الامام العلامه قطب الانام دين الحكما عماد الاوليا سلاله الانبيا كهف الموحدين شمس الدنيى والدين عبدالصمد بن عبدالله العلوي الدامغاني Includes a short biography of a scholar, probably the author, and the testament of Aḥmad ibn Yaḥyá Ibn al-Murtaḍá. جيده، وهو عبارة عن ورقات ليس له غلاف، تم كتابة المخطوط بالمداد الأسود وبعض الكلمات بالمداد الأحمر Incipit: بسم الله... وبه نستعين وصلى الله على محمد واله وسْلم الحمد لله على جميع مِنَنِهِ بالكليَّه والجزئيّه حَمْداً يكافى نعَمه بالجنسيَّةِ والنوعيَّه ... وَبعد فانَّك ايها الاخ المحب فى الله عز وجل سالتنى عن اختلاف الأُمَّه فى العقايد ... Explicit: واعلم انى ما تكلمت الا وقد خبرت جميع المذاهب نشوذة على مذهب الاماميه بالعراق ولماضربت العلوم بعون الحى القيوم وارتحلت لها من اكثر الاقطار خبرت جميع مذاهب الاسلام وطرايقهم تباعدت عن جميع ما نقم مما عليهم والسلام Naskh script, written in black and red ink. Unbound. 32-34 lines. فائدة صغيره في صفحة العنوان منقوله من حاشية في ترجمة الشيخ المذكور [لعله الدامغاني ].[لقطه1] وصية الإمام المهدي لدين الله أحمد بن يحيى المرتضى إبن رسول الله صلى الله عليه وآله وسلم للأولاد والأهل والإخوان [لقطه40]", "author": ["Dāmighānī, ʻAbd al-Ṣamad ibn ʻAbd Allāh, -approximately 1560"], "abstract": ["A work describing the doctrines of different Muslim sects and schools."], "extent": ["40 leaves ; 300 x 215 (230 x 155) mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/sn00b007g' alt='Identifier'>http://arks.princeton.edu/ark:/88435/sn00b007g</a>"], "replaces": ["pudl0079/ymdi_04_28"], "title": [{"@value": "هذه رسالة الدامغاني واسمها الرسالة بالجوهرة الخالصة عن الشوائب في العقائد الناقمة على جميع المذاهب", "@language": "ara"}, {"@value": "Hādhihi Risālat al-Dāmighānī wa-ismuhā al-risālah bi-al-Jawharah al-khāliṣah ʻan al-shawāʼib fī al-ʻaqāʼid al-nāqimah ʻalá jamīʻ al-madhāhib", "@language": "ara-latn"}], "creator": ["Dāmighānī, ʻAbd al-Ṣamad ibn ʻAbd Allāh, -approximately 1560", "دامغاني، عبد الصمد بن عبد الله"], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["pn58402266"], "publisher": ["1900?"], "subject": ["Islamic sects"], "source_metadata_identifier": ["7849685"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}