{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/3a9bbd3d-cd7a-4560-977d-97782c17b559/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7f%2F06%2F32%2F7f06325b3d3745a4a64b30c956e3c98a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from colophon (fol. 224a). It appears in the preamble of the text as \"Hādī al-mudaqqiq li-ʻibārat al-muḥaqqiq\" (fol. 1b, l. 16). See also end of text. Physical description: 20 lines per page. Written in black ink with use of red. Thick biscuit paper with fibers. Fol. 1 consists of a later leaf pasted on the recto of an original leaf. Worm-eaten. Some leaves wanting (see between fol. 1 and 2, fol. 219 and 220), other badly damaged (see fol. 3). Inscription in Arabic script on a label pasted on the upper cover: \"Thānī 355\". Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"1382/2 Ḥ\". Origin: Copy completed on a Saturday in Dhū al-Ḥijjah [no date] by Muḥammad ibn Ḥamzah(?) in the Madrasat mawlānā al-imām al-ʻālim ... Jamāl al-Millah wa-al-Dīn ... Urdash ibn Rajab. Incipit: الحمد لله الذى ابرز احكام منهاج شرعه فى نهاية الجلال وايد براهين القواطع بمن ... اما بعد فان شرح المنهاج للعلامة المحقق جلال الدين المحلى شرح [---] الفوايد ومهمات النكة العوائد حقق فبه ودقق ... [2أ] ... قوله واختاره له الضمير الاول للعبد الدا[---] من العباد الثانى للتفقه كقولك زيد اختاره الله لكذا وقدّر المجرور لان الكلام بدونه لا يفهم منه الاختيار لماذا Explicit: من راس المال تقديمه على الديون فانما قدمت لتشوق الشارع الى العتق هذآ آخر ما اردناه وتمام ما قصدناه والحمد لله هدانا لهذا وما كنا لنهتدى لو لا ان هدانا الله والحمد لله اولا واخرا ظاهرا وباطنا اللّهم صل على محمد ... هذا آخر ما وجد بخط المصنف رحمه الله ونقل هذا منه حاجى على بن حاجى غفر الله لهما ونقلته من كتابه الملقب بهاد المدقق لعبارة المحقق والله اعلم تمت حاشية المحلى للعلامة جلال الدين", "former_owner": ["Shāmil, Imām, 1798?-1871"], "abstract": ["Gloss on the Kitāb Kanz al-Rāghibīn sharḥ Minhāj al-ṭālibīn by Jalāl al-Dīn al-Maḥallī, a commentary on the Minhāj al-ṭālibīn by Yaḥyá ibn Sharaf al-Nawāwī (d. 676/1278). The end of the text reports that it was transmitted from the author by Ḥājī ʻAlī ibn Ḥājī, and that the copyist transmitted it from his (Ḥājī's?) book entitled Hādi al-mudaqqiq li-ʻibārat al-muḥaqqiq, \"wa-Allāhu aʻlam\". The text is followed on fol. 224b-225b by short excerpts and inscriptions."], "alternative": ["Ḥāshiyat al-hādī ʻalá al-Maḥallī Sharḥ Minhāj al-Nawawī", "حاشية الهادي على المحلي شرح منهاج النووي"], "extent": ["i, 228, i leaves : paper ; 205 x 143 (145 x 100) mm. bound to 210 x 155 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/pv63g286r' alt='Identifier'>http://arks.princeton.edu/ark:/88435/pv63g286r</a>"], "replaces": ["pudl0112/5276599"], "title": [{"@value": "حاشية المحلي للعلامة جلال الدين", "@language": "ara"}, {"@value": "Ḥāshiyat al-Maḥallī lil-ʻallāmah Jalāl al-Dīn.", "@language": "ara-latn"}], "uniform_title": ["Ḥāshiyat al-Maḥallī lil-ʻallāmah Jalāl al-Dīn.", "حاشية المحلي للعلامة جلال الدين"], "provenance": ["Waqf statement in the name of Imām Shamīl (\"al-Imām Shamwīl\"), dated 1270 H. [1853 or 4], with erased seal, on fol. 1a. Ownership statement dated 8 Muḥarram 1330 [Dec. 29, 1911] on fol. 1a, stating that this book was acquired by Muḥammad ---? from Mūsá al-Kudālī , through the \"ḥāmil al-kitāb\" Juyarov(?) al-Bayḍāwī al-Dāghistānī. Acquired from Abraham Shalom Yahuda, 1942."], "date": ["1700-1800"], "language": ["Arabic"], "local_identifier": ["pq811mz040"], "publisher": ["[Dagestan?, between 17--? and 18--?]"], "subject": ["Maḥallī, Jalāl al-Dīn Muḥammad ibn Aḥmad, 1389-1459—Sharḥ Minhāj al-ṭālibīn."], "binding_note": ["Dark brown leather over paper pasteboards, with flap. Covered in blue paper. Added paper pastedown and free endpaper."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5276599"], "call_number": ["Islamic manuscripts, Garrett no. 5104Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}