{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/9ba6c547-57ba-4bc1-b146-729ac6f80da1/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/6b%2Fc4%2Fd3%2F6bc4d337390c4f669b682c8863118e7f%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 2a). Physical description: Fol. 2b-30a written in casual medium large naskh in black ink with use of red, with 22 lines per page (220 x 165 to 180 mm.) on European paper with watermark. From fol. 30b on, written in medium large naskh in black ink (faded to brown), with 25 lines per page (210 x 140 mm.) on dark cream paper, glossy, with laid and chain lines visible. Fol. 1-29 and 259 are later additions (European paper). Fol. 30 consists of European paper pasted on the recto of an original leaf. Fol. 202 and 243 are later replacements. Occasional marginal annotation, mainly collation notes. Some leaves are crudely repaired with loss of marginalia. Inscription in Roman script on a label pasted on the pastedown of the upper cover: \"A264a\". Inscriptions in Roman script in pencil on fol. 1a: \"257 Bl. / vol. II / A264a\". Inscription in Arabic script in red pencil on fol. 1a: \"Raqm 299\". Origin: According to colophon, copied by Naṣr Allāh ibn Abī al-Faḍl, who completed his work on 18 Dhū al-Ḥijjah 697 [Sept. 26, 1298] (fol. 258b). On the margin of the colophon, partly erased note mentioning the date 1039 H. Incipit: كتاب البيوع البيع ينعقد بالايجاب والقبول ...[30ب] كتاب الصرف قال الصرف هو البيع اذا كان كل واحد من عوضيه Explicit: وقليل الانكشاف بخلاف ما اذا كان نصفين او كانت الميتة اغلب لانه لا ضرورة فيه والله اعلم بالصواب واليه المرجع والماب", "author": ["Marghīnānī, ʻAlī ibn Abī Bakr, -1196 or 1197"], "abstract": ["Careful copy of the second half of Marghinānī's commentary on his Bidāyat al-mubtadiʼ, a treatise on Ḥanafī law. The beginning of the text (fol. 2b-30a) is a later addition, with the Kitāb al-Buyūʻ. The original portion starts with Kitāb al-Ṣarf. Even though the copyist and the layout are different for each volume, 3594Y and 3593Y circulated as a set at least since 1166 H. [1752 or 3] (see provenance note and binding note)."], "alternative": ["Kitāb al-Hidāyah", "كتاب الهداية"], "extent": ["259 leaves: paper ; 280 x 205 mm. bound to 280 x 230 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/fj236469p' alt='Identifier'>http://arks.princeton.edu/ark:/88435/fj236469p</a>"], "replaces": ["pudl0112/5404050"], "title": [{"@value": "النصف الثاني من هداية الفقه على مذهب الامام الاعظم ابي حنيفة رضي الله عنه", "@language": "ara"}, {"@value": "al-Niṣf al-thānī min Hidāyat al-fiqh ʻalá madhhab al-Imām al-aʻẓam Abī Ḥanīfah raḍiya Allāhu ʻanhu", "@language": "ara-latn"}], "uniform_title": ["Hidāyah. Niṣf 2.", "هداية"], "type": ["Sources"], "provenance": ["From the books of Aḥmad ibn al-Sayyid Muḥammad ʻAṭāʼ Allāh al-Ayyūbī al-Anṣārī (ownership statement, fol. 1a). Ownership statement on fol. 2a in the name of Muḥammad ibn al-marhum Sinān(?), mentioning Juzʼ 1 (with seal; the same name appears in 3593Y, in an ownership statement dated 1166 H. [1752 or 3]). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Marghīnānī, ʻAlī ibn Abī Bakr, -1196 or 1197", "مرغيناني، علي بن ابي بكر"], "date": ["1298"], "language": ["Arabic"], "local_identifier": ["pxw42pg234"], "publisher": ["[1298]"], "subject": ["Marghīnānī, ʻAlī ibn Abī Bakr, -1196 or 1197—Bidāyat al-mubtadiʼ."], "binding_note": ["Loose quires placed in a binding in marbled paper and red leather, with flap. Paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5404050"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 3594Yq", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}