{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/5f9a74f5-5292-495b-be95-3049a3cde041/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/0e%2Fa0%2F15%2F0ea0150c554040f0a85a9bff024a26e7%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from fol. 1a. Physical description: 15 lines per page. Written in medium small naskh (profesionnal hand) in black ink with use of red for \"qawluh\" and \"aqūl\" and to overline the commented text. Thin light cream paper, glossy, with large laid lines visible. Illuminated headpiece (ʻunwān) in gold and colours on fol. 2b. The text is framed within gold, green, and black lines outlined in blue. Ḥāshiyah on the margins mainly attributed to the author (\"minhu\"), apparently written by the same hand as the main text, framed in gold and blue. Table of contents added by a later hand on fol. 326a. The text has been collated (see mentions \"balagha\" on the margins and collation notes). Catchword on the verso of each leaf. Mainly quaternions. Modern foliation in pencil using Western numerals (faulty). Margins worm-eaten. Inscription in Arabic script on a label pasted on the upper cover: \"Tawḥīd 99\". Inscription in Arabic script on a label pasted on pastedown of the upper cover: \"Ḥ 73\". Inscription in Western numerals on a spine label: \"712\" (repeated in pencil on a piece of paper pasted on the pastedown of the upper cover). Incipit: يا من وفقنا لتجريد الكلام عقايد الاسلام وايّدنا لتشحيد الافهام لتحرير مقاصد الكلام ... [3أ] ... وبعد فان شرح التجريد للمولى العلامة ... المولى علاء الدين على القوشجى ... يحتوى على مباحث جليلة ومطالب بنيلة ... [7أ] ... قوله فى الحاشية قيل لم ير ربه معينا الى آخره اقول مراده بالزيادة فى الجملة الزيادة بوجه ما هو ذلك ليس معنى ثالثا كما ظنّه Explicit: مادة اعنى اقباء المتحلل الرطب وابقاء اليابس ثم استدل عليه بنمط آخر واطال الكلام فيه على ما هو دابه تمت هذه الكتاب", "author": ["Dawwānī, Muḥammad ibn Asʻad, 1426 or 1427-1512 or 1513"], "abstract": ["Elegant copy of the first gloss on Qushjī's commentary on Tajrīd al-ʻaqāʼid of Naṣīr al-Dīn al-Ṭūsī (d. 672/1274)."], "alternative": ["Sharḥ-i Tajrīd", "Ḥāshiyah laṭīfah lil-Fāḍil al-ʻallāmah al-muḥaqqiq Jalāl al-Dīn Muḥammad ibn Asʻad al-Ṣiddīqī al-Dawwānī al-mutawaffá sanat sabʻ wa-tisʻamiʼah ʻalá al-sharḥ al-jadīd lil-ʻallāmah al-Qushjī ḥaqqaqa fīhā wa-ajāda wa-qad ishtaharat hādhihi al-ḥāshiyah bayna al-ṭullāb bi-al-Ḥāshiyah al-qadīmah al-Jalālīyah", "al-Ḥāshīyah al-qadīmah al-Jalālīyah", "شرح تجريد", "حاشية لطيفة للفاضل العلامة المحقق جلال الدين محمد بن اسعد الصديقي الدواني المتوفى سنة سبع وتسعمائة على الشرح الجديد للعلامة القشجي حقق فيها واجاد وقد اشتهرة هذه الحاشية بين الطلاب بالحاشية القديمة الجلالية", "الحاشية القديمة الجلالية"], "extent": ["i, 329 leaves: paper ; 250 x 163 (158 x 90) mm. bound to 250 x 170 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/3484zk541' alt='Identifier'>http://arks.princeton.edu/ark:/88435/3484zk541</a>"], "replaces": ["pudl0112/5310945"], "title": [{"@value": "حاشيه جلال دواني على شرح التجريد لعلي القشجي", "@language": "ara"}, {"@value": "Ḥāshiyah-ʼi Jalāl-i Dawwānī ʻalá Sharḥ al-Tajrīd li-ʻAlī al-Qushjī.", "@language": "ara-latn"}], "uniform_title": ["Ḥāshīyah al-qadīmah al-Jalālīyah", "حاشية القديمة الجلالية"], "provenance": ["From the books of Aḥmad Nūr al-Dīn, known as Nūḥādī Zādah (ownership statement, fol. 2a; followed by another erased statement). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Dawwānī, Muḥammad ibn Asʻad, 1426 or 1427-1512 or 1513", "دواني، محمد بن اسعد"], "date": ["1600-1700"], "language": ["Arabic"], "local_identifier": ["pnk323h82k"], "publisher": ["[between 16--? and 17--?]"], "subject": ["Qūshjī, ʻAlī ibn Muḥammad, d. 1474 or 5.—Sharḥ al-jadīd ʻalá Tajrīd al-ʻaqāʼid."], "binding_note": ["Red-brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap. The covers are similarly blind stamped and gold painted, with a central lobed lozengoid blind stamp filled with a floral arabesque, outlined in gold developing into pendants on the vertical axis. The outer border consists of blind-tooled and gold painted fillets and a guiloche. The envelope flap has a similar outer frame with a smaller stamp on its pointe. Geometric decoration on the fore-edge flap. Light brown leather with blind tooled frame consisting of fillets. Badly damaged."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5310945"], "call_number": ["Islamic Manuscripts, Garrett no. 1787Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}