{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/80%2F8d%2F74%2F808d7451de12420695c9a72e0a894292%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, from the titles of the two first treatises in the volume. Physical description: 21 lines per page. Written in small naskh in black ink with use of red. Cream paper, glossy, hardly translucid, with chain lines and pulp visible. Fol. I is a later added leaf with inscriptions, including a table of contents. Leaves missing between fol. II and III. Fol. 74, 77, 79-81, and 112 are later added leaves (European paper), blank, except for a Fāʾidah on fol. 112a. A few leaves crudely repaired, with loss of text. Modern foliation in pencil using Western numerals (omits the first three folios, numbered I-III). Foliation in black ink using Arabic numerals from \"34\" to \"62\"on fol. 21a-49a in the faulty modern foliation; from \"13\" to \"33\", on fol. 52a-72a; from \"1\" to \"4\" (not in order) on fol. 73, 75-76, and 78; from \"5\" to \"12\" on fol. 82a-89a. Inscription in Arabic script on a label pasted on the upper cover: \"SH 63\". Origin: According to colophon of last text, copied by Ḥusayn ibn Mubārak ibn al-thiqah al-Ṣīrafī al-Mawṣilī, Damascus, Khānqāh al-Qaṣāʻīn, on Friday 12 or 22 Jumādá al-Ākhir 704(?) (fol. 111a).", "author": "Ghazzālī, 1058-1111", "abstract": "Collection of several treatises, some fragmentary or defective, by al-Ghazzālī.", "contents": "9. fol. 90a-111a: Kitāb Mishkāt al-anwār / al-Ghazzālī. -- Mach, R. Yahuda, no. 2668.", "extent": "i, 113, i leaves : paper ; 165 x 123 (140 x 100) mm. bound to 165 x 140 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/zp38wc68f", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/zp38wc68f", "replaces": "pudl0032/4181y", "title": "Kitāb al-Kāfī fī al-ʻaqd al-ṣāfī ; al-Qusṭās al-mustaqīm ... [etc.].", "type": "Early works to 1800", "provenance": "On fol. Ia: Ownership statement in the name of Muḥammad Amīn al-Kazdī(?) ; reading statement (\"naẓara fīhi\") in the name of Ibrāhīm ibn Aḥmad. On fol. IIa: Two ownership statements, one in the name of Muṣṭafá al-Kazdī(?), the other in the name of Muḥammad Salīm al-Ḥamzawī, dated 1274 H. [1857 or 8]. Reading statement in the name of Yaḥyá ibn Ṣāliḥ on fol. 16b; repeated in a note dated 893 H. [1487 or 8], with the name reading: Yaḥyá ibn Aḥmad ibn Ṣāliḥ, on fol. 20b; repeated on fol. 49b, 71b, and 111b. Reading statement in the name of sayyid Aḥmad Asmā Ibn ...? al-Shāfiʻī al-Ṣaydāwī on fol. 20b (wrongly spelled). Reading statement in the name of Ibrāhīm ibn Muḥammad ibn Sharwīn dated Ṣafar 914 [1508] on fol. 71b and Jumādá al-Ākhirah 914 on fol. 111b. Two reading statements on fol. 72a, in the name of Aḥmad ibn Yūsuf ibn al-Mallāḥ al-Shāfiʻī al-Ashʻarī and of ʻAlī ibn al-ḥājj Salāmah al-Shaʻāṭin(?), dated 1064 [1653 or 4] respectively. Acquired from Abraham Shalom Yahuda, 1942.", "contributor": "موصلي، حسين بن المبارك", "creator": "غزالي", "date": "1305", "language": "Arabic", "local_identifier": "pdr26zx513", "publisher": "Damascus, [1305]", "subject": "Islam—Doctrines—Early works to 1800", "binding_note": "Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope-flap. Blind-tooled. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5325028", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}