{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/952f0d18-370c-48ab-a98b-69f16b48c0fc/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f4%2F38%2Fd9%2Ff438d98dd810405584cae7d9248f61ac%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from preamble (fol. 2a, l. 16). 27 lines per page. Written in medium small nakh with elements of taʻlīq in black ink with use of red. Thin cream paper with laid and chain lines visible. Some leaves appear darker. Fol. 1-6 are later replacements (European glazed paper, with watermark). Several ḥāshiyah on the margins. Inscription in Arabic script on a label pasted on the upper cover: \"Uṣūl thānī 16\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"825/2 ḥāʼ\". Copy completed on a Sunday at the end of Ramaḍān 882 in Qusṭanṭinīyah by Ṭayyib? ibn Muḥammad al-faqīh (colophon, fol. 215b, followed by two lines of poetry in Persian). Incipit text 1: الحمد لله الذي احكم بكتابه اصول الشريعة ... فان علم الاصول الجامع بين المنقول والمعقول النافع فى الوصول الى مدارك المحصول ... [2ب] ... قوله حامدا لله حامدا حال من المستكن فى متعلّق الباء اى باسم الله ابتدىء الكتاب حامدا Explicit text 1: على لفظ وجود العصمة عصمنا الله بعونه الكريم عن اتباع الهوى ووفّقنا بلطفه العميم لسلوك طريق الهدى انه ولى العصمة والتوفيق ومنه الهداية الى سوآء الطريق وقد اتفق ... يوم الاثنتى التاسع والعشرين من ذوى القعدة سنه ثمان وخمسين وسبعمائة ... Incipit text 2 (fol. 216b): الفصل الاول فى اصطلاح القوم من اهل الحديث وما يتعلق بها المستو ما اتصل اسنان من مبتداءه الى منتهاه ويقال له المتصل ايضا", "author": ["Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?"], "abstract": ["Commentary on Tanqīḥ al-uṣūl by ʻUbayd Allāh ibn Masʻūd al-Maḥbūbī (d. 747/1346), on uṣūl al-fiqh. The text is followed by a short excerpt on fol. 216a, and by a short treatise on the vocabulary used by traditionalists (ahl al-ḥadīth) on fol. 216b-217b."], "alternative": ["Talwīḥ ʻalá al-Tawḍīḥ", "تلويح على التوضيح"], "extent": ["i, 217, i leaves: paper ; 260 x 180 (185 x 110) mm. bound to 265 x 190 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/zs25xc08m' alt='Identifier'>http://arks.princeton.edu/ark:/88435/zs25xc08m</a>"], "replaces": ["pudl0112/5166948"], "title": [{"@value": "التلويح الى كشف حقائق التنقيح", "@language": "ara"}, {"@value": "al-Talwīḥ ilá kashf ḥaqāʼiq al-Tanqīḥ.", "@language": "ara-latn"}], "type": ["Sources", "Early works to 1800"], "provenance": ["Reading statement on the margin of the colophon, dated Jāmiʻ Sulṭān Muḥammad al-Fātiḥ, Jumādá al-Ūlá 1277 (fol. 215b). From the books of al-Sayyid Aḥmad Nūrī, known as Nūḥādīʹzādah(?) (ownership statement with seal, reading \"al-Sayyid Aḥmad Nūrī\", on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Taftāzānī, Masʻūd ibn ʻUmar, 1322-1389?", "تفتازاني، مسعود بن عمر"], "date": ["1478"], "language": ["Arabic"], "local_identifier": ["px920h958w"], "publisher": ["Qusṭanṭinīyah, [1478]"], "subject": ["Maḥbūbī, ʻUbayd Allāh ibn Masʻūd, -1346 or 1347—Tanqīḥ al-uṣūl."], "binding_note": ["Dark purple leather over cardboards for upper and lower covers, froe-edge flap and envelope flap. Purple paper pastedowns and free endpaper."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5166948"], "call_number": ["Islamic Manuscripts, Garrett no. 3663Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}