{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/c2%2Fee%2Fed%2Fc2eeed876af249b39f4234bfce872265%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page of vol. 1. 23 lines per page. Written in medium small naskh in black ink, with larger script for headings and for key-words such as \"qultu\". Annotations (often said to be from the author \"khaṭṭ al-muṣannif\") and collation notes on the margins. Vol. 1, fol. 99-116 and 246-257 are later replacements. Fol. (i) and 274-275 (the latter: blank) are on the same European paper as these replacements. Some quires are numbered using Arabic numerals and abjad for the fol. within the quire. Vol. 2, fol. 1a: Verses of poetry. Fol. 264b-266b: Blank. Vol. 3, fol. 1-8 are later replacements. Vol. 4: Several inscriptions on fol. 1a. Fol. 187-195 on smaller paper in another script. Some quires are numbered with Arabic ordinals, with Arabic ordinals for the fol. within the quire. Waqf statement on vol. 1, fol. 1a (152B). Vol. 2 copied by ʻAbd al-Raḥmān Ibn ʻAbd al-Qāhir ibn ʻAbd al-Raḥmān ibn al-Ḥasan ibn ʻAbd al-Qāhir ibn al-Ḥasan ibn ʻAlī al-Shahrazūrī(?) who completed his work on Friday 6 Ṣafar 732 [Nov. 8, 1331] in Mawṣil (143B, fol. 264a). Vol. 3 completed by the same on Friday 27 Dhū al-Qaʻdah 732 [Aug. 20, 1332] (144B, fol. 283b). Vol. 4 completed on Thursday 8 Rajab [7]33 [March 25, 1333] (153B, fol. 340a). Two spine labels (vertical) on each vol., reading respectively: \"al-Sifr al-awwal [-al-rābiʻ] min Kitāb al-Kashshāf bi-khaṭṭ al-Shahrazūrī\" and \"152\", \"143\", \"144\" (in Arabic and Western numerals).", "author": "Zamakhsharī, Maḥmūd ibn ʻUmar, 1075-1144", "abstract": "A complete copy of al-Kashshāf in four volumes.", "contents": "4. vol. 4 (153B): Sūrat Wa-al-Ṣāffāt - Sūrat al-Nās.", "extent": "4 v. (i, 275 + 266 + 283, i + 340, i) leaves: paper ; 250 x 180 (170 x 125) mm.", "identifier": "dn39x555n", "title": "al-Sifr al-awwal [-al-rābiʻ] min Kitāb al-Kashshāf ʻan ḥaqāʼiq al-tanzīl", "uniform_title": "كشاف", "type": "Commentaries", "provenance": "Acquired by Robert Garrett from Brill, Leiden, 1925, from the books of Murād Bey al-Bārūdī (Beirut).", "creator": "زمخشري، محمود بن عمر", "date": "1331-1333", "language": "Arabic", "publisher": "Mawṣil, [1331-1333]", "subject": "Qurʼan—Commentaries—History—11th century—Sources", "portion_note": "Vol. 4 (153b) only.", "binding_note": "Vol. 2-4 (143B, 144B, 153B) have a similar binding: Brown leather over paper pasteboards for upper and lower covers, fore-edge flap and envelope flap (wanting in 153B). Both covers have a central medallion defined by three circular fillets and filled with small stamps. Outer frame made of fillets. Portion of the same frame and medallion on the envelope flap. Leather doublure (often covered with paper). Vol. 1 (152B): Brown leather over paper pasteboard for upper and lower covers, fore-edge flap and envelope flap. Both covers have a central stamped mandorla and an outer frame consisting of fillets. Similar frame on the envelope flap with a smaller stamp on its point. Paper pastedown and free endpaper.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "5158909", "call_number": "Islamic Manuscripts, Garrett no. 152B, 143B, 144B, 153B", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}