{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a1%2F35%2Ff5%2Fa135f54bfe0a43c383724e4d930a1d77%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. تم لي سماع الكتاب على شيخنا حسن بن لطف السرحي بتأريخ الثلاثاء 8/ ربيع الآخر / 1338هـ كتبه محمد بن يحيى السياغي الثلاثاء 19/جماد الأول / 1173هـ اجابة السآيل شرح بُغية الأمل / تاليف المولى الشهير بدر الاسلام المنير محمد بن اسمعيل الامير Original text composed 8 January 1760. Copied from a copy dated 17 November 1766 that can be traced back to the author. Reading and ownership notes. جيده وهو عبارة عن مخطوط مجلد بغلاف كروتني وهو مكتوب بالمداد الأسود والمتن والعناوين البارزة بالمداد الأحمر والأصفر البرتقالي 12/رجب الأصب / 1337هـ [وافق الفراغ من زبر الأم الأثنين 14/ جماد الآخر / 1180هـ][لقطة 284]& شرع في زبره يوم الأربعاء 5/جماد الأول/1337هـ [لقطة5]. Incipit: بسم الله ... وبه نستعين وصلىّ الله على محمد واله وسلم الحمدلله ربّ العالمين ... وبعد فهذا شرحٌ لطيف على منظومة الكافل المسمّاه بُغْيَة الآمل وقد كان شرحها تلميذنا العلاّمه المحقق اسمعيل بن محمد بن اسحق قدس الله روحه في الجنّه شرحاً نفيساً بسيطا وكان ما كتبه عَرَضه على شيخه الناظم فيلحق به ما يراه ... Explicit: اردف الدعا بالصلاه على المصطفا واله الاتقيا لما تقررمن شروعيّه ذكره صللم ... مجروره ولابرحت روس ذوي النصب بارتفاع كلمته مخفوظه مكسوره Naskh script, commentary text written in black, and titles and main text in red and orangish yellow. 21 lines.", "author": "Ṣanʻānī, Muḥammad ibn Ismāʻīl, 1688-1768", "abstract": "A summary of a commentary on a poem numbering 521 lines on methods of legal reasoning.", "alternative": "شرح منظومه السيد محمد بن اسمعيل الامير رحمه الله", "extent": "288 leaves ; 240 x 180 (170 x 120 & 165 x 110) mm. bound to 245 x 190 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/4j03d095x", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/4j03d095x", "replaces": "pudl0079/ymdi_03_63", "title": "Ijābat al-sāʾil sharḥ bughat al-āmil", "type": "Early works to 1800", "provenance": "في نوبة محمد بن يحيى بن علي بن يحيى السّياغي ثم انتقل الى محمد بن محمد بن محمد بن إسماعيل بن محمد بن يحيى بن أحمد الكبسي بتأريخ شوال / 1362هـ [لقطة 5]", "contributor": "سياغي، محمد بن يحيى بن علي الحيمي", "creator": "صنعاني، محمد بن اسماعيل", "date": "1919", "language": "Arabic", "local_identifier": "p4m90fx92c", "publisher": "1919.", "subject": "Islamic law—Interpretation and construction—Early works to 1800", "source_metadata_identifier": "7849360", "call_number": "Electronic Resource", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}