{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/55%2F90%2F4a%2F55904a2e6ad04503a83e1a94fc2993f1%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from spine label (horizontal). Physical description: 23 lines to the page. Written in medium small naskh in black ink with use of red. The script gets larger towards the end of the copy, and tends towards nastaʻlīq. European paper with watermark. Inscription in Arabic numerals on a handmade label pasted on the upper cover: \"326\" (repeated in Western numerals on fol.1a). Beginning as extant: نسخه مسمى بكنز اللغات وبتوفيق قادر وهاب مرتبت بترتيب حروف ... اكنون بدانكه پيش از شروع در مقصود لا بد است از دانستن مقدمات چند اول انكه درين كتاب بقدر الوسع End as extant : ميخواند يغز وغزا ميكند يتمو Other text on the margin on a similar topic (also incomplete at the beginning), with first bāb extant: باب الالف مع الالف انى واني واني ساعت والجمع انا انّا دريافتن كقوله تعالى غير ناظرين اناه", "author": "Ibn Maʻrūf, Muḥammad ibn ʻAbd al-Khāliq, active 15th century", "abstract": "Treatise on Arabic lexicography based on words of the Qurʼān. According to the beginning of the text, in 27 books (kitāb), arranged according to the first and last letters of a word. Incomplete at beginning and end.", "extent": "182 leaves : paper ; 290 x 195 (155 x 110) mm. bound to 295 x 200 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/xd07gs754", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/xd07gs754", "replaces": "pudl0032/ns202", "title": "Kanz al-lughah Fārisī.", "uniform_title": "كنز اللغات", "type": "Early works to 1800", "creator": "محمد بن عبد الخالق بن معروف", "date": "1800-1899", "language": "Persian", "local_identifier": "ppk02f645z", "publisher": "[18--?]", "subject": "Arabic language—Lexicography—Early works to 1800", "binding_note": "Black leather (peeling) with blind tooling and stamping. Red-dyed paper pastedowns.", "source_metadata_identifier": "5575780", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}