{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/a80932f7-4c13-4a1d-873c-7afd8d5c02db/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/40%2F19%2F61%2F4019613de3ca41bc8c46a774692dec05%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger. Number of lines per page varies; the few pages with continuous text have 18 to 19 long lines. Written in black and red ink. European paper with watermarks. Catchwords on the verso of each leaf (up to fol. 26b). Modern foliation in pencil using Western numerals. Contains tables with the letters of the different alphabets and their Arabic equivalent, a diagram explaining the secret meaning of the cross (fol. 37b) and another representing the tree of scriptures (fol. 40b). This is not the Shawq al-Mustahām fī maʻrifah rumūz al-aqlām by Ibn Waḥshīyah. Incipit: هذه الاحرف جميعها ينبغي لمن يعاني حل الاقلام يعرفها ويفهم تاويلها ليفهم منها علم لغة كل طايفة Explicit: القلم الحادي والعشرين من اقلام السيميا", "abstract": ["Treatise on ancient, alchemical and magical alphabets and their use in talismans and magic, with tables, incomplete at end. Contains also transcriptions of secret scripts used in a series of texts, such as the Rasāʾil Ikhwān al-Ṣafāʾ (fol. 30a-b)."], "contents": ["Fol. 1a-22a: 24 scripts (from the language of Adam to the Kūfī script, which appeared during the reign of ʻAlī) -- fol. 22b-23b: consideration on scripture in general and the Arabic script -- fol. 23b-34a: the seven \"al-aqlām al-musnadah\" -- fol. 34b-37b: the seven ancient \"al-aqlām al-musnadah\" -- fol. 37b-40b: other scripts (qummī, fahlawī, etc.) -- fol. 41b-45b: al-aqlām al-sīmīyā -- fol. 46a-b: blank."], "extent": ["46 leaves : paper, charts ; 198 x 145 (146 x 102) mm. bound to 250 x 149 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/bg257f09h' alt='Identifier'>http://arks.princeton.edu/ark:/88435/bg257f09h</a>"], "replaces": ["pudl0032/52b"], "title": [{"@value": "[Treatise on ancient, alchemical and magical alphabets].", "@language": "ara"}], "type": ["Early works to 1800"], "provenance": ["Acquired by Robert Garrett from Brill, Leyden, 1925, from the books of Murād Bey Bārūdī (Beirut)."], "date": ["1700-1799"], "language": ["Arabic"], "local_identifier": ["pgt54mr59q"], "publisher": ["[17--?]"], "subject": ["Islamic magic—Early works to 1800"], "binding_note": ["Modern binding of violet paper over cardboard."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["4680544"], "call_number": ["Islamic Manuscripts, Garrett no. 52B", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}