{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/5b2dc9ca-0657-42de-9f52-4cfc5bc6cad6/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/92%2F49%2F30%2F9249302aba134e18bda200b3437639e4%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the edge of the manuscript. بلغ مقابلة لقدر الوسع والطاقه بتاريخ من رجب سنة 1156هـ، كتبه عبدالرحمن ابن اسلم الحسنى [لقطة 165]. كتاب سلم العلوم في المنطق/ للعلامه المحقق محب الله الجنفوري Brockelmann, G II 420; S II 622. Reading note, dated September 1743. Multiple ownership notes, dated between 1811 and 1957. Includes various fragments, among them lines of poetry by Ismāʻīl ibn Ibrāhīm Ḥajjāf [Jaḥḥāf?] and some writings about the shahādah. جيده، وهو عبارة عن مخطوط صغير الحجم مجلد بغلاف جلدي، في معظم صفحاته عليها آثار بارزه من بلل حتى في بعض الصفحات أثر على النص كما عليه في بعض صفحاته آثار معالجه كما في صفحة العنوان، تم كتابته بالمداد الأسود وعليه حواشي كثيره. Incipit: بسم الله... سبحانه ما اعظم شانه لا يحد ولا يتصّور... امّا بعد فهذه رساله في صناعة الميزان سمّيتها بسلم العلوم اللّهم اجعلها بين المتون كالشمس بين النجوم مقدّمة العلم التصور... Explicit: وان قابل الجدلّى فمشاغبى والمؤلف من الراحج والمرجوح مرجوح فتدبر خاتمه اخراء؟ العلوم هي المسائل والمبادى من الوسايل بحمد الله تمت تمام Naskh and Persian naskh scripts, written in black ink. Numerous marginalia and interlineal notes. Traces of significant water damage and some repairs. 7 إلى 9 lines. 1-أبيات للسيد العلامة ضياء الدين إسماعيل بن إبراهيم حجاف في تاريخ دخول الماء الحرام في شوال سنة 1055هـ وهو سيل عظيم...& بيتين لله القايل حيث قال: شلغنا بكسب العلم عن مكسب الغنا**كما شغلواعن مكسب العلم بالوفر...[لقطه3] فائدة: عدّة ايداعات الكتاب شهادة لا إله إلا الله وأن محمد رسول الله... [لقطه 166]", "author": ["Bahārī, Muḥibb Allāh ibn ʻAbd al-Shakūr, -1707 or 1708"], "abstract": ["A work on the principles of logic."], "alternative": ["Sullam al-ʻulūm fī al-manṭiq", "سلم العلوم في المنطق"], "extent": ["172 leaves ; 180 x 115 (90 x 60) mm. bound to 190 x 125 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/kk91fm84b' alt='Identifier'>http://arks.princeton.edu/ark:/88435/kk91fm84b</a>"], "replaces": ["pudl0079/ymdi_03_83"], "title": [{"@value": "كتاب سلم العلوم في المنطق", "@language": "ara"}, {"@value": "Kitāb Sullam al-ʻulūm fī al-manṭiq", "@language": "ara-latn"}], "uniform_title": ["Sullam al-ʻulūm"], "type": ["Early works to 1800"], "provenance": ["1-في يد احقر العباد وأحوجهم محمد بن محمد بن محمد الكبسي، وحرر في ربيع الأول سنة 1339هـ [لقطه3] & 2-هذا الكتاب في ملك سيدي العلامة محمد ابن محمد ابن محمد ابن إسماعيل ابن محمد ابن يحيى ابن أحمد الكبسي بتاريخ 23 شوال سنة 1376هـ ب لقطة9]. 3-تمليك في صفحة العنوان: تميّز لي بالقسمه من مخلف الوالد رحمه الله بتاريخ شهر ربيع أخر سنة 1226هـ، كتبه علي بن عبدالله لطف الله به& من كتب الوالد العلامة محمد بن يحيى رحمه الله... & من كتب العبد الفقير إلى مولاه الغني عيسى بن محمد بن الحسين...& ثم من كتب الفقير الى مولاه الغني به عمن سواه إسماعيل بن محمد بن علي بن محمد، بتاريخ شهر رجب الاصم سنة 1273هـ...[ لقطة11] 4-عليه في أخر المخطوط تمليك مطموس...[لقطه166]"], "creator": ["Bahārī, Muḥibb Allāh ibn ʻAbd al-Shakūr, -1707 or 1708", "بهاري، محب الله بن عبد الشكور"], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["pxw42pf68j"], "publisher": ["1900?"], "subject": ["Logic—Early works to 1800"], "source_metadata_identifier": ["7849427"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}