{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/c489a73c-daab-4c9b-b8e9-39ef6caf8f9c/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/90%2Ff1%2F81%2F90f181ba20ce48e280dac9806e79ca8e%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by cataloger, following R. Mach. Yahuda, no. 4617. 25 lines per page. Written in medium large naskh in brown ink with use of red for headings. Dark cream paper with horizontal laid lines visible. In the margin, mention of the end of the parts of the original copy (see fol. 158b, 170a). Reading and ownership statements, with a seal, on fol. 1a. On the paper pastedown on the upper cover : inscriptions (title, - almost completely faded ; quotation from the Sūrat al-Aʻrāf ; a ḥadīth) ; label with the Arabic number \"52\". Pagination in Arabic numerals (center of lower margin). Modern foliation in pencil using Western numerals. Water-damaged with ink seriously faded in the inner margin from fol. 170 on. On the title page (fol. 1a), the name \"al-Bukharī\" is written over the original name (illegible), the title reading thus: \"Tārīkh al-Bukhārī\" and \"al-mujallad al-awwal min Tārīkh al-Bukhārī\" (two times). This also occurs at the beginning of the text (fol. 1b), where the following is written upon the original text (after \"Muḥammad ibn\"): \"Ibrāhīm Ibn Ismāʻīl(?) al-Bukhārī al-Juʻfī fī majālis ākhiruhā fī Muḥarram sanat sabʻ ʻasharah wa-sittamiʾah\". In the colophon, the copyist states that this is the end of the first volume, corresponding to the 16th part (quire) of the original copy, followed in the 17th part by Aḥmad ibn ʻAlī al-Bukhārī (fol. 182a). In the audition statement, it is stated that this volume is part of a set of four (fol. 182a). On last fol., audition statement (samāʻ) dated Madīnat al-Salām [Baghdād], Jumādá al-Ulá 623 [April/May 1226] signed by the author. Incipit: بسم ... قرات على الشيخ الامام العالم الحافظ المتقن(؟) جمال الدين وشرف الاسلام ابى عبد الله محمد بن [سعيد؟] بن يحيى بن [الدبيثى؟] الواسطى [...] قلت له [...] ستمائه الحمد لله الاول بلا ابتدآءِ والاخِر بلا انتهآ الدايمه بلا انقضآءِ المحيط علمُه بجميع الاشيآ احمدُه على ما اولانا ... وبعْدُ فهذا كتاب تذكر فيه من كان بمدينة السلام من الائمة المهديين Explicit: سالت ابا الفتوح هذا عن مولده فقال فى شهر ربيع الاول سنه اثيى وعشر وخمسمايه توفى ليله الجمعه سادس صفر سنه تسع وتسعين(؟) وخمسمايه ودفن فى ...؟", "author": ["Ibn al-Dubaythī, Muhammad ibn Saʻīd, 1163-1239"], "abstract": ["Volume 1 of a supplement to Dhayl Tārīkh Baghdād of ʻAbd al-Karīm al-Samʻānī (d. 562/1167), itself a supplement to Tārīkh Baghdād by al-Khaṭīb al-Baghdādī (d. 463/1071). This volume comprises the biographies of Muḥammads and a part of the Aḥmads, the last entry being Aḥmad ibn ʻAlī ibn Hlīl ibn ʻAbd al-Malik ... al-Qāriʾ, known as al-Muʻammam(?). This copy has been described in details by Hitti, P., An Unedited Autographed Manuscript (1968)."], "extent": ["182 leaves : paper ; 259 x 167 (250 x 125) mm. bound to 255 x 185 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/k06987536' alt='Identifier'>http://arks.princeton.edu/ark:/88435/k06987536</a>"], "replaces": ["pudl0032/396y"], "title": [{"@value": "ذيل تاريخ بغداد", "@language": "ara"}, {"@value": "Dhayl Tārīkh Baghdād.", "@language": "ara-latn"}], "type": ["Early works to 1800", "Biography"], "provenance": ["Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ibn al-Dubaythī, Muhammad ibn Saʻīd, 1163-1239", "ابن الدبيثي، مهمد بن سعيد"], "date": ["1200-1226"], "language": ["Arabic"], "local_identifier": ["pcn69n517c"], "publisher": ["[12--?]"], "subject": ["Baghdad (Iraq)—History—Early works to 1800"], "binding_note": ["Upper and lower covers, fore-edge flap and envelope flap made of brown leather over paper pasteboard. Upper and lower covers have a similar blind-tooled decoration with a central mandorla with two pendants on the vertical axis, framed within two fillets, with in the inner corners, defined by two fillets, a stamp with a flower motif. The outer frame consists of a double fillet."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["4718045"], "call_number": ["Islamic Manuscripts, Garrett no. 396Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}