{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/17a61961-1b60-447d-bb4f-8308d79e7003/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/1b%2Fe6%2F9c%2F1be69cc40e2743aaac8af5861f875294%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. 1-عليه شروع في سماعه [صفحة العنوان] بتاريخ شهر ربيع الأول سنة 1216هـ. 2-تم قراءته على العلامة أحمد بن محمد بن الشبامي وذلك يوم الأربعاء لعله 3/صفر/سنة 1287هـ وكتب محمد بن محمد بن اسماعيل الكبسي. 3-تم قراءته على الوالد العلامه محمد بن اسماعيل وذلك يوم الأربعاء آخر شهر القعده سنة 1293هـ وكتب إسماعيل بن محمد الكبسي.[صفحة الاختتام] 4-عليه شروع في قراءة بعض منه بتاريخ 27/ربيع الثاني/سنة1390هـ وكتب الحقير محمد بن أحمد الكبسي. لقطة رقم (2) حاشيه السيد Multiple reading and ownership notes. Includes various fragments, among them excerpts from the Sabīl al-rashād ilá maʻrifat rabb al-ʻibād by Muḥammad ibn al-Ḥasan ibn al-Qāsim ibn Muḥammad. جيده وهو عبارة عن مجلد بني اللون عليه نقشة محفورة في الجلد وبه حواشٍ عديدة كتبت غالبها بشكل هندسي مرتب ومنظم بالمداد الأسود والأحمر ليلة الإثنين لعله 10/جماد الأول/سنة 1204هـ Incipit: بسم الله...رب يسر واعن ياكريم اعلم ان النحو له حقيقتان لغويه واصطلاحيه... Explicit: وكذا نون التاكيد اذا كان ما قبلها مضموم او مكسورا لم تقلب الفا والله اعلم بالصواب واليه المرجع والماب Persian naskh script, written in black and red ink, with numerous angled marginalia. 19-20 lines. يحتوي على العديد من الفوائد والقصائد والأبيات الشعرية والنقول. من اللقطة رقم (3-18) مع ملاحظة وجود صفحات فارغة في أوله 1-[نقل من بداية كتاب سبيل الرشاد إلى معرفة رب العباد للسيد العلامة محمد بن الحسن بن الإمام القاسم بن محمد عليهم السلام وتم النقل إلى أن وصل إلى بداية باب الوعد والوعيد ونهاية الفصل الأول منه فصل الإيمان] لقطة رقم (387-393). 2-أبيات شعرية ونقول متفرقة. لقطة رقم (394).", "author": ["Muftī, Muḥammad ibn ʻIzz al-Dīn, -1565 or 1566"], "abstract": ["A commentary on grammar meant to serve as a reference for teachers and students."], "alternative": ["Miṣbāḥ al-rāghib wa-miftāḥ ḥaqāʾiq al-maʾrab ḥāshiyat al-sayyid ʻalá Kāfiyat Ibn al-Ḥājib", "مصباح الراغب ومفتاح حقائق المآرب ( حاشية السيد على كافية ابن الحاجب)"], "extent": ["400 leaves ; 250 x 175 (200 x 125 & 220 x 140 & 160 x 105) mm. bound to 265 x 200 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/1n79h559m' alt='Identifier'>http://arks.princeton.edu/ark:/88435/1n79h559m</a>"], "replaces": ["pudl0079/ymdi_03_106"], "title": [{"@value": "حاشية السيد", "@language": "ara"}, {"@value": "Ḥāshiyat al-Sayyid", "@language": "ara-latn"}], "uniform_title": ["Miṣbāḥ al-rāghib"], "type": ["Early works to 1800"], "provenance": ["عليه تمليك للسيد العلامه محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى بن أحمد الكبسي حرر سنة 23/محرم/سنة 1339هـ لقطة رقم (3). 2-كما يوجد عليها ملاحظة استعارة في صفحة العنوان كالآتي: هذه الحاشية عندي عارية لسيدي العلامة الفخري عبدالله بن يحيى بن حميدالدين.لقطة رقم (19) كما يوجد ملاحظتا استعارة في نفس الصفحة لكن خطهما ضعيف أولهما: عارية للسيد حسين بن محمد الحوثي بتاريخ شهر جماد الأول سنة_ _؟ اسمعيل بن محمد، والثانية: هذا الكتاب لدي عارية للأخ الأمجد قاسم بن حسين الحوثي كتبه عبدالكريم؟ بن عمير؟.لقطة رقم (19)."], "contributor": ["ʻAbd Allāh ibn Yaḥyá ibn Aḥmad ibn Ḥamīd al-Dīn.", "عبد الله بن يحيى بن احمد بن حميد الدين"], "creator": ["Muftī, Muḥammad ibn ʻIzz al-Dīn, -1565 or 1566", "مفتي، محمد بن عز الدين"], "date": ["1790"], "language": ["Arabic"], "local_identifier": ["pz890tp75z"], "publisher": ["1790."], "subject": ["Ibn al-Ḥājib, ʻUthmān ibn ʻUmar, 1175-1249—Kāfiyah"], "source_metadata_identifier": ["7849485"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}