{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/d9%2Fac%2F35%2Fd9ac350052ce4ee09ffc246016ea08d3%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Fols. 156; 20 x 14.6 cm.; written surface 15.3 x 8.9 cm.; 17 lines to page; on glazed European paper; in naskhi; with vowel signs; with catchwords; entries in red. A collection containing: (1) A treatise on Christian theology entitled al-Burhān fī tathbīt al-īmān, a translation by ʻAbd Allāh ibn al-Faḍl ibn ʻAbd Allāh, the son of the bishop of Antioch, from the original Greek text of Sophronius, known as Fam al-Masīḥ, d. after A.D. 637. The treatise gives a resumé of the work of the first six church councils and the fundamentals of the Christian faith. Beg.: بسم الله ... کتاب البرهان في تثبىت الاىمان وهو Colophon: فهذا ما انعم به علىنا واهب الخىرات المسىح الاهنا تعالى وفتح فانا لامانة البرهان على الاراء الصحىحة السلىمة وابادة فساد المذاهب الوخىمة الذي له المجد مع الاب والروح القدس الان ودائما الى اباد الدهور کلها امىن (2) A treatise on celibacy entitled Maqālah sābiʻah wa-tisʻīn fī-al-batūlīyah by Yūḥannā al-Dimashqī (John of Damascus) d. before A.D. 754. (3) Another treatise on celibacy entitled Risālah fī faḍīlat al-ʻiffah ʻan al-jimāʻ by Īliyā, bishop of Nusaybin (Turkey), sent to his brother, Abū Saʻīd Manṣūr ibn ʻĪsá. In this treatise the author refutes a saying about the impossibility of refraining from sexual intercourse stated in Kitāb al-Ḥayawān of al-Jāḥiẓ, A.H. 255 [A.D. 868/9]. (4) A treatise on the pre-determination of oneʼs age and provision for living, in the form of an answer to a question put to the Anbā Būluṣ, by Fakhr al-Dawlah ibn Yalmūs al-Kabūrī when the former was about to be ordained bishop of Cairo. Beg.: بسم الله ... مسألة سألها الشىخ فخر الدولة بن ىلموس Colophon: تم جواب القدىس انبا بولص والسبح لله دائما. تم (5) A sermon about the cure for sorrow entitled Ṭibb al-ghamm wa-shifāʼ al-ḥuzn wa-al-hamm. The place for the name of the author is left blank. (6) A sermon on the text, ʻʻThere was a certain householder which planted a vineyard and hedged it round about and digged a winepress in it and built a towerʼʼ, Matthew 21:33. (7) A treatise on the computation of the cycles of the sun and the moon entitled Ḥisāb al-kuklus al-shamsī wa-al-qamarī. The treatise calculates the time of fasts and feasts and other ecclesiastical occasions from the year 7160 7215 of the creation. (8) A poem about the events that happened in Aleppo A.H. 1065 [A.D. 1655] by ʻUbayd Allāh. MS in good condition; Arabic leather binding. Acquired from Brill, Leyden, A.D. 1900.", "identifier": "http://arks.princeton.edu/ark:/88435/6q182n731", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/6q182n731", "replaces": "pudl0112/6358390", "title": "[Collection of Arabic Christian texts].", "type": "Early works to 1800", "contributor": "Būlus al-Būshī, Bishop, approximately 1170-", "language": "Arabic", "local_identifier": "pff366922z", "subject": "Bible. New Testament. Matthew XXI, 33—Sermons", "source_metadata_identifier": "6358390", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}