{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/5f50d29d-a95d-498e-8ab9-fe86664a778f/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f9%2F50%2F08%2Ff95008cae34242738ed7a9605ac3819a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Collective title from titles of individual texts, leaves 4b, 9b. Title on spine label: Qawāʻid al-aḥkām ʻAllāmah. Manuscript erroneously foliated beginning on first flyleaf. Record follows erroneous foliation. Physical description: Varying lines per page; written in indifferent naskh in black by different hands on cream glazed, laid Arabic paper. Rubrication and catchwords; extensive marginal notes. Some damp staining, mainly marginal; numerous leaves detached. Origin: 853 H [1449 or 1450] (leaf 251b). Incipit (text 1): الحمد لله ... اما بعد فقد سألنى اجل الاخوان وافضل الاخوان ان املى علىه شرح خطبة القواعد تصنيف والدي Incipit (text 2): الحمد لله على سوابغ النعماء وترادف الالا المتفضل بارسال الانبيا ... اما بعد فهذا كتاب قواعد الاحكام فى معرفة الحلال والحرام لخصت فيه لب الفتاوى خاصه بينت فيه قواعد احكام الخصة Explicit (text 2): والخلل والنقصان والخطأ والنسيان فهذه وصيتى اليك والله خليفتى عليك والسلام عليك ورحمة الله وبركاته", "abstract": ["Treatise on Islamic law preceded by a commentary on the preface; with extracts, mainly from legal texts, on the three front flyleaves and leaves 4a, 5b-9a, 252a-253b."], "contents": ["1. leaves 4b-5b: Sharḥ khuṭbat al-Qawāʻid / Muḥammad ibn al-Ḥasan Fakhr al-Muḥaqqiqīn. Commentary on the preface of his fatherʾs Qawāʻid al-aḥkām; the work is known as Jamiʻ al-fawāʾid fī sharḥ khuṭbat al-Qawāʻid.", "2. leaves 9b-251b: Kitāb Qawāʻid al-aḥkām fī maʻrifat al-ḥalāl wa-al-ḥarām / al-Ḥasan ibn Yūsuf Ibn al-Muṭahhar al-Ḥillī. Well-known treatise on Shiʻite law."], "extent": ["250 leaves : paper ; 279 x 189 (169-212 x 125-158) mm bound to 280 x 195 mm"], "identifier": ["ark:/88435/hd76s2679"], "replaces": ["pudl0112/6265503"], "title": [{"@value": "شرح خطبة القواعد", "@language": "ara"}, {"@value": "Sharḥ khuṭbat al-Qawāʻid", "@language": "ara-latn"}], "type": ["Early works to 1800"], "provenance": ["On leaf 9a are a number of seals, some of them round and measuring 260-280 mm in diameter. Acquired from Abraham Shalom Yahuda, 1942."], "date": ["1449-1450"], "language": ["Arabic"], "text_language": ["Arabic."], "local_identifier": ["p8w32st10h"], "publisher": ["[1449 or 1450]"], "subject": ["Ibn al-Muṭahhar al-Ḥillī, al-Ḥasan ibn Yūsuf, 1250-1325—Qawāʻid al-aḥkām fī maʻrifat al-ḥalāl wa-al-ḥarām."], "binding_note": ["Full brown leather; blind-stamped central mandorla and pendants covered with green paper."], "source_acquisition": ["Gift; Robert Garrett (Class of 1897), 1942."], "source_metadata_identifier": ["6265503"], "call_number": ["Oversize Islamic Manuscripts, Garrett no. 3613Yq"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}