{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/b44ad728-822e-43f1-b3b1-4cfb1eb55e8a/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/5a%2F95%2F09%2F5a95099ecfb54a779b4558db23ecc390%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). The words \"maʻa al-Tanqīḥ wa-ziyādāt \" are added between the lines. Physical description: 27 lines per page. Written in medium small naskh in black ink with use of red dor headings ; yāʼ for alif maqṣūrah ; final yāʼ dotted. European paper of at least two types, some with watermark (Tre Lune, see fol. 115-116) ; frame-ruled. Collation notes and occasional annotation on the margin. Several inscriptions on fol. 1a, including ownership statements, a fāʼidah indicating the number of letters in the Fātiḥah, a ḥadīth ; inscriptions on fol. 233b, including sayings attributed to al-Imām al-Shāfiʻī. The lower part of fol. 1 has been reinforced by a piece of paper with inscription pasted on the recto. Inscription on the pastedowns. Foliation in black ink using Arabic numerals. Modern foliation in pencil using Western numerals (with two fol. 181 and a leaf left blank between fol. 181bis and 182)). Upper part of fol. 2 wanting with loss of text ; loose leaves. Collation: Paper, fol. 236 ; 1-17¹⁰ 18¹⁰ (two central bifolios juxtaposed) 19-23¹⁰ 24⁴ (+2, fol. 230 -231 in moden foliation) ; catchword on the verso of each leaf. Origin: According to colophon, copied by Muṣṭafá Ibn Muḥammad al-Ḍamīrī al-Ḥanbalī, and completed on Monday 11 (\"12 khalat\") Ṣafar 1134 [Dec. 1, 1721] (fol. 233a). Incipit: بسم ... و به نستعين احمد الله وحق لي ان احمد واصلي واسلم ... وبعد فالتنقيح المشبع فى تحرير احكام المقنع فى الفقه على مذهب الامام ... بن حنبل الشيباني رضي الله تعالى عنه قد كان المذهب محتاجا الى مثله Explicit: على درهم او دينار ونحوه يلزمه احدهما ويعينه تم الكتاب", "author": ["Ibn al-Najjār, Taqī al-Dīn Muḥammad ibn Aḥmad, 1492 or 3-1564 or 5."], "abstract": ["Treatise of fiqh, based on Muwaffaq al-Dīn ʻAbd Allāh Ibn Qudāmah's al-Muqniʻ and the commentary by ʻAlī ibn Sulaymān al-Mardāwī entitled al-Tanqīḥ al-mushbiʻ fī taḥrīr aḥkām al-Muqniʻ."], "extent": ["236 leaves: paper ; 218 x 160 (161 x 97) mm. bound to 220 x 170 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/gq67jt811' alt='Identifier'>http://arks.princeton.edu/ark:/88435/gq67jt811</a>"], "replaces": ["pudl0112/5464818"], "title": [{"@value": "كتاب منتهى الارادات في جمع المقنع مع التنقيح وزيادات", "@language": "ara"}, {"@value": "Kitāb Muntahá al-irādāt fī jamʻ al-Muqniʻ maʻa al-Tanqīḥ wa-ziyādāt", "@language": "ara-latn"}], "uniform_title": ["Muntahá al-irādāt fī jamʻ al-Muqniʻ maʻa al-Tanqīḥ wa-ziyādāt", "منتهى الارادات في جمع المقنع مع التنقيح وزيادات"], "type": ["Sources", "Early works to 1800"], "provenance": ["Ownership statements in the name of al-Ḥājj Muḥammad Amīn, known as al-Shaṭṭī al-Ḥanbalī ... al-Baghdādī (dated 1177 H.) and of ʻAbd al-Raḥmān Ibn ʻAbd Allāh al-Ḥanbalī ...? Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ibn al-Najjār, Taqī al-Dīn Muḥammad ibn Aḥmad, 1492 or 3-1564 or 5.", "ابن النجار، تقي الدين محمد بن احمد"], "date": ["1721"], "language": ["Arabic"], "local_identifier": ["pzk51wx346"], "publisher": ["[1721]"], "subject": ["Islamic law—History—16th century—Sources"], "binding_note": ["Unbound quires placed in a quarter binding with flap in brown leather and yellow paper. Spine damaged; wear."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5464818"], "call_number": ["Islamic Manuscripts, Garrett no. 2997Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}