{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/1ef922e3-8455-4146-a9a4-def74416b4a1/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/a5%2F49%2F12%2Fa549123e967d4edf9967abdb2898da29%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Copied A.H. 835 [A.D. 1431] by Muḥammad... ʻUthmān... Fols. 122; 17.5 x 13.5 cm.; written surface 12.5 x 9.5 cm.; 23 lines to page; on glazed Arabic paper; in naskhi; with catchwords; titles in red. The original poems of al-Qīrāṭī together with some of his letters to various friends. Beg.: الابدىَّةً والمسرّات السرمدىَّة Colophon: وکتب العبد الفقىر الى الله تعالى المعترف بالتقصىر الراجي عفوربه القدىر محمد ... عثمان ... المالکي غفرالله له ولوالدىه ولناظمه ولجامعه ومالکه ومن نظر فىه من المسلمىن والمسلمات. وىدعوا [وىدعو] لکاتبه بالتوبة والمغفرة ولجمىع المسلمىن آمىن. ووافق فراغه ىوم الاحد المبارك تاسع عشرىن صفر سنة 835 احسن الله عاقبتها بمحمد وآله والحمد لله رب العالمىن Marginal notes and glosses in different hand. The work has been collected by Badr al-Dīn Muḥammad ibn Burhān al-Dīn Ibrāhīm ibn Muḥammad al-Subkī, whose name is mentioned on folios 4, 50 and 122. Title page and perhaps a few folios are missing. On the two folios after the colophon is an ode by Ismāʻīl ibn Abī Zakarīyā ibn ʻAbd Allāh al-Muqrī eulogizing al-Malik al-Ashraf Ismāʻīl ibn al-ʻAbbās. The five following folios have a number of letters labelled by a later hand as independent of the MS, but evidently they are by al-Qīrāṭī as well. One of the letters is addressed to Taqī al-Dīn al-Maqrīzī, the famous historian [A.D. 1365-1442]. MS in fair condition; Arabic binding with flap. Acquired from Brill, Leyden, A.D. 1900. Ahlwardt, Verzeichnis der arabischen Handschriften, 7868; Catalogue des manuscrits arabes de la Bibliothèque Nationale, 3209; Rieu, Supplement of the catalogue of the Arabic Mss, 1087; Fihrist al-kutub al-ʻArabīyah al-maḥfūẓah bi-al-Kutubkhānah al-Khudaywīyah, IV, p. 325.", "author": ["Qīrāṭī, Ibrāhīm ibn ʻAbd Allāh, 1326-1379"], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/sj139556f' alt='Identifier'>http://arks.princeton.edu/ark:/88435/sj139556f</a>"], "title": [{"@value": "مطلع النىّرىن وبعض رسائل القىراطي.", "@language": "ara"}, {"@value": "Maṭliʻ al-nayyirayn wa-baʻḍ rasāʼil al-Qīrāṭī.", "@language": "ara-latn"}], "creator": ["Qīrāṭī, Ibrāhīm ibn ʻAbd Allāh, 1326-1379"], "date": ["1400-1499"], "language": ["Arabic"], "source_metadata_identifier": ["6356766"], "call_number": ["Islamic Manuscripts, Garrett no. 56H", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}