{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/f7717115-4b0e-4b1a-9eed-f76be13ef896/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/48%2F59%2F1e%2F48591e1c6b364e7388bd6f3c45ca83e6%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from title page (fol. 1a). 25 lines per page. Written in medium small naskh in black ink with use of red. The text is framed within two red lines throughout. Glazed European paper with watermark (vine). On fol. 1a: Several inscriptions, with ownership statements, description of contents, prayer. Modern foliation in pencil using Western numerals. Inscription in Arabic script on a label pasted on the upper cover: \"Taṣawwuf 49\". Inscription in Arabic script on a label pasted on the pastedown of the upper cover: \"Ḥāʼ 1249\". Collation: Paper, fol. i, 95, i ; i (blank free endpaper in European glazed paper) + 1-9¹⁰ 10⁴ (+1, fol. 92) + i (blank free endpaper in European glazed paper) ; catchword on the verso of each leaf. Copy completed on a Wednesday in Rabīʻ al-Awwal 1134 by ʻUmar ibn ʻUthmān Ibn ʻUmar ibn ʻAlī Bālī al-Qudsī al-Ḥanafī \"khādim naʻāl al-sādat al-ṣūfīyah\" (colophon, fol. 95b). Incipit: قال العبد الفقير ... احمد بن محمد بن عبد الكريم ابن عطاء الله الحمد لله الذى فتح لاوليائه باب محبته وانشط نفوسهم من عقال القطيعة ... [2أ] ... اما بعد فانى قصدت فى هذا الكتاب ان اذكر جملاً من فضايل Explicit: فهم خبير القرون ومن هدانا بهم رب العباد من الذنوب [95ب] واحمد ليس يرجو فى معاد سوى جاه النبى لذى الكروب ووالده محمد فاعف عنه ودراكه بلطف من قريب تم الكتاب", "author": ["Ibn ʻAṭāʼ Allāh, Aḥmad ibn Muḥammad, -1309"], "abstract": ["Treatise on the spiritual teaching of al-Shaykh Abū al-ʻAbbās al-Mursī and Abū al-Ḥasan al-Shādhilī, comprising ten chapters (bāb) and a conclusion. The conclusion comprises three parts: al-Lāmiʻah al-munīrah wa-al-durrah al-khaṭīrah (fol. 90b) ; al-Waṣīyah al-maktūbah ilá ikhwāninā al-Iskandarīyah (sic, fol. 92a) ; Qaṣīdah (fol. 94a)."], "extent": ["i, 95, i leaves: paper ; 212 x 158 (169 x 95) mm. bound to 212 x 165 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/hh63sz50q' alt='Identifier'>http://arks.princeton.edu/ark:/88435/hh63sz50q</a>"], "replaces": ["pudl0112/5015357"], "title": [{"@value": "كتاب لطائف المنن في مناقب الشيخ ابو العباس المرسي الشاذلي", "@language": "ara"}, {"@value": "Kitāb Laṭāʼif al-minan fī manāqib al-Shaykh Abū al-ʻAbbās al-Mursī al-Shādhilī.", "@language": "ara-latn"}], "uniform_title": ["Laṭāʼif al-minan", "لطائف المنن"], "type": ["Early works to 1800"], "provenance": ["From the books of Aḥmad Najīb ibn Aḥmad Ṭāhir (ownership statement dated 1283 H. [1866 or 7] on fol. 1a). Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ibn ʻAṭāʼ Allāh, Aḥmad ibn Muḥammad, -1309", "ابن عطاء الله، احمد بن محمد"], "date": ["1722"], "language": ["Arabic"], "local_identifier": ["p8g84nr208"], "publisher": ["[1722]"], "subject": ["Abū al-ʻAbbās al-Mursī, Shihāb al-Dīn Aḥmad ibn ʻUmar, d. 1287"], "binding_note": ["Brown leather over paper pasteboards for upper and lower covers, and envelope flap. Both covers have a blind central stamp with an outer frame made of fillets. Similar frame on the envelope flap with a smaller stamp on its point. Yellow paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5015357"], "call_number": ["Islamic Manuscripts, Garrett no. 226Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}