{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/9357ba00-6f8d-4c31-9a64-8cb317f70dd8/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/20%2Fdb%2F45%2F20db459baa3b428b8315dff25b1a023c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Contents. عليه قراءة للعلامة يحيى بن علي الذارحي علي القاضي العلامة محمد بن عبدالوهاب المجاهد الشماحي بتاريخ غرة شهر محرم الحرام/ سنة1379هـ [كتاب شرح الازهار المنتزع من الغيث المدرار المفتح لكمايم الازهار من فقه الايمه الاطهار] Ownership note and recitation note from 1939 by the copyist to Qāḍī Muḥammad ibn ʻAbd al-Wahhāb al-Mujāhid al-Shammāḥī. Includes numerous fragments on grammatical, legal, theological and religious topics, among them by Ibrāhīm al-Suḥūlī, Aḥmad ibn ʻAbd al-Salām, Aḥmad ibn ʻAbd Allāh al-Jandārī, Qāḍī Ismāʻīl ibn ʻAlī al-Faḍlī, Qāḍī ʻAbd Allāh ibn Aḥmad al-Mujāhid, on the election of Zaydi Imām al-Mutawakkil ʻalá Allāh Yaḥyá ibn Muḥammad ḥamīd al-Dīn, and writings on Zaydi fiqh by the copyist/owner. ممتازة وهو عبارة عن مجلد كبير الحجم مغلف بقماش أسود وهو منسق ومرتب ترتيباً جيداً ومكتوب بالمداد الأسود والأحمر والأزرق والأصفر والوردي والبنفسجي الأربعاء غرة شهر محرم الحرام/ سنة1379هـ Incipit: بسم الله...كتاب البيع والشرى هما من اسما الاضداد يطلق احدهما على ما يطلق عليه الاخر...وله حقيقتان لغوية وشرعية... Explicit: أما اذا حالفه على قتال قوم مخصوصين فانها لا تكون فسقاً...في تحقيق حكم المخالفه والمناصره انتهى الكتاب والحمد لله...وصلى الله...يا ارحم الراحمين حقق الأمل واكتب الاجر ووفق عبدك الى العمل بطاعتك واجعل عمله خالصاً لوجهك ---ك يا ذا الجلال والاكرام Persian naskh script, written in black, red, yellow, blue, pink and purple ink. 20-29 lines. 1-فوائد في التجويد والنحو منها في حصر مبنيات الشبه والفرق بين الشاذ والنادر والضعيف-2-فائدة في : جملة أشياء انتقدها العلامة حسن الجلال على منظومة العلامة إبراهيم السحولي في تبيين مذهب أهل البيت عليهم السلام . لقطة رقم (11-12) 1-المسائل الفريدة للقاضي العلامة أحمد بن عبدالسلام وهي عبارة عن عشر مسائل-2-فائدة في رفع اليدين في الصلاة للعلامة أحمد بن عبدالله الجنداري-3-ثلاثة أبيات أولها:دع المذاهب واسعى سعي مجتهد-4-حصر من قوله : ونفي الصفتين...(في الشفعة)حصله القاضي العلامة إسماعيل بن علي الفضلي معروضاً على القاضي العلامةعبدالله بن أحمد المجاهد ، ويلاحظ وجود فوائد أخرى في الحاشية -5-من اختيارات الإمام المتوكل على الله يحيى بن محمد حميد الدين ، ثم فوائد ونقول فقهية متفرقة-6-جواب سؤال في معرفة مسائل أصول المذهب التي تفرعت منها الفروع الفقهية ، بخط السيد العلامة يحيى بن علي الذارحي الكوكباني في القعدة/سنة 1391هـ . لقطة رقم (539-548)", "author": ["Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472"], "abstract": ["Part two of an important work of Zaydi fiqh, beginning with the chapter on sales and ending with the chapter of biographies of Zaydi imams."], "alternative": ["Niṣf al-ākhir min al-Sharḥ", "Juzʼ al-thānī min Sharḥ al-azhār", "نصف الآخر من الشرح", "جزء الثاني من شرح الأزهار"], "extent": ["546 leaves ; 270 x 230 (250 x 150 & 250 x 190 & 220 x 140 & 335 x 195) mm. bound to 380 x 260 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/vm40xs32t' alt='Identifier'>http://arks.princeton.edu/ark:/88435/vm40xs32t</a>"], "replaces": ["pudl0079/ymdi_02_24"], "title": [{"@value": "كتاب شرح الازهار المنتزع من الغيث المدرار المفتح لكمائم الازهار من فقه الائمة الاطهار", "@language": "ara"}, {"@value": "Kitāb Sharḥ al-azhār al-muntazaʻ min al-ghayth al-midrār al-mufattiḥ li-kamāʼim al-azhār min fiqh al-aʼimmah al-aṭhār", "@language": "ara-latn"}], "uniform_title": ["Muntazaʻ al-mukhtār min al-Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār"], "type": ["Early works to 1800"], "provenance": ["عليه تمليك للعلامة يحيى بن علي الذارحي بتاريخ شهر جماد الآخر سنة1358هـ"], "contributor": ["Dhāriḥī, Yaḥyá ibn ʻAlī.", "ذارحي، يحيى بن علي"], "creator": ["Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472", "ابن المفتاح، عبد الله ابن ابي القاسم"], "date": ["1959"], "language": ["Arabic"], "local_identifier": ["pj6733040m"], "publisher": ["1959."], "subject": ["Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʾim al-Azhār fī fiqh al-aʾimmah al-aṭhār."], "source_metadata_identifier": ["7849086"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}