{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/a40ca1d6-bc23-416f-a236-ded1d74dd888/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/33%2F93%2F2f%2F33932fbe059d497fb47f9d1d4943d69d%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "جيده، وهو عبارة عن مخطوط مجلد بغلاف جلد صناعي أحمر، تم كتابة المخطوط بالمداد الأسود والأحمر حيث أن صفحاته تحديد النص بخط مزدوج بالمداد الأحمر وبعضها بالأسود كما أن النص مضبوط بالتشكيل Naskh script, written in black and red ink. Includes multiple ownership notes from the Zayd ibn ʻAlī foundation.", "contents": ["كتاب الرياض الزاهرة بروض الرضوان والطيب المنتشر في المجالس الحسان باوصاف شمائل سيد ولد عدنان محمد اشرف خلق الله الملك المنان صلى الله عليه وآله وسلم ونفعنا الله ببركتهم وبلغنا بحقهم وبحق ذاته العظمى من رضوانه اقصى غاية", "كتاب الطريقة المرضية في رضا بارئ البرية في مذهب اهل البيت عليهم السلام", "كتاب رضا الله الغفار لمن عمل به وتأدب من التجار وسائر المتقين الابرار اشتمل على آداب التجارة واحكامها وما يتعلق بها وآداب الاولاد وبر الوالدين والنهي عن عقوقهما ومعاشرة الاقارب والارحام ونحو ذلك من حقوق المسلمين والحب في الله والبغض فيه والامر بالمعروف والنهي عن المنكر والجهاد والشهادة الكبرى في سبيل الله الخاتمة رزقنا الله اياها", "بشائر الرضوان مشتملة على اركان الاسلام شهادة ان لا اله الا الله وحده لا شريك له وان محمدا عبده ورسوله واقام الصلاة وايتاء الزكاة وصوم رمضان وحج البيت من استطاع اليه سبيلا واكبر موجب لجمعها ايضاح ما ورد في الصلاة وكونها عماد الدين"], "extent": ["656 leaves ; 240 x 165 (180 x 130) mm. bound to 251 x 180 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/vh53wx03r' alt='Identifier'>http://arks.princeton.edu/ark:/88435/vh53wx03r</a>"], "replaces": ["pudl0079/ymdi_04_21"], "title": [{"@value": "كتاب الرياض الزاهرة...الخ", "@language": "ara"}, {"@value": "Kitāb al-Riyāḍ al-zāhirah ... [etc.]", "@language": "ara-latn"}], "provenance": ["عليه ختم مؤسسة الإمام زيد بن علي عليه السلام"], "date": ["1923-1935"], "language": ["Arabic"], "local_identifier": ["pkk91gr494"], "publisher": ["1923-1935."], "subject": ["Muḥammad, Prophet, -632"], "source_metadata_identifier": ["7849665"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}