{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/15218883-2d65-4c49-83ed-aad54ce4a70e/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/54%2Fda%2Fba%2F54daba82ec3447e2a2c27099946b3a38%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. [سفينة أدبية وشعرية تحتوي على مثلثة قطرب والروض الباسم والزاجرة للأمة عن إساءة الظن بالأئمة وعدة قصائد ورسائل ومكاتبات وأشعار] Ownership note by Muḥammad ibn Muḥammad al-Kibsī, dated 10 August 1926. Includes a table of contents (p. 10). عبارة عن مجلد أحمر اللون عليه عدة نقشات محفورة على جلده Incipit: بسم الله...الحمد لله وسلام على عباده الذين اصطفى ولقد كتبنا في الزبور من بعد الذكر ان الارض يرثها عبادي الصالحون... Explicit: والحشف فى الغزلان يعرف بالطلا وان ترد تعريف خمر فالطِّلا والحسن فى الاعناق يعرف بالطُّلا فاغنم لذيذ العيش فى الوصال Persian naskh script, written in black ink with annotations in red. 23-35 lines. فهرس لمحتويات السفينة. لقطة رقم (10).", "abstract": ["A collection of poetry and other works, including a response by Imam Masʻūd ibn Idrīs ibn Ḥasan, poetry by ʻAbd Allāh ibn al-Muṭahhar al-Jamzī, texts by Imam Sharaf al-Dīn, poetry by Aḥmad ibn Aḥmad al-Ānisī, poetry by ʻAlī ibn Muḥammad al-ʻAnsī, the Muthallathāt Quṭrub by Muḥammad ibn al-Mustanīr Quṭrub (Brockelmann, S II 916), poetry by Ibrāhīm Sāḥilī, poetry by Abū al-Qāsim Ismāʻīl ibn ʻAbbād Ṣāḥib al-Ṭālqānī, poetry by Muḥammad ibn Aḥmad al-Salafī, the Rawḍ al-bāsim fī al-dhibb ʻan sunnat Abī al-Qāsim by Muḥammad ibn Ibrāhīm Ibn al-Wazīr, the Zājir lil-ummah ʻan isāʼat al-ẓann bi-al-aʼimmah by Mahdī li-dīn Allāh (Brockellman, S II 563), poetry by Sharaf al-Dīn al-Ḥusayn ibn ʻAbd al-Qādir, and a poem by Hādī ibn Ibrāhīm Ibn al-Wazīr."], "extent": ["312 leaves ; 155 x 255 (105 x 210 & 105 x 230) mm. bound to 175 x 360 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/fj236338f' alt='Identifier'>http://arks.princeton.edu/ark:/88435/fj236338f</a>"], "replaces": ["pudl0079/ymdi_03_142"], "title": [{"@value": "سفينة ادبية وشعرية تحتوي على مثلثة قطرب والروض الباسم والزاجرة للامة عن اساءة الظن بالائمة وعدة قصائد ورسائل ومكاتبات واشعار", "@language": "ara"}, {"@value": "[Safīnah adabīyah wa-shiʻrīyah taḥtawī ʻalá muthallathat Quṭrub wa-al-rawḍ al-bāsim wa-al-zājirah lil-ummah ʻan isāʼat al-ẓann bi-al-aʼimmah wa-ʻiddat qaṣāʼid wa-rasāʼil wa-mukātabāt wa-ashʻār].", "@language": "ara-latn"}], "provenance": ["عليه تمليك بقلم وخط السيد العلامة محمد بن محمد بن محمد الكبسي. حرره بغرة شهر صفر سنة 345_؟ . لقطة رقم (3)"], "date": ["1900"], "language": ["Arabic"], "local_identifier": ["p4q77gz341"], "publisher": ["1900?"], "subject": ["Arabic poetry"], "source_metadata_identifier": ["7849599"], "call_number": ["Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts", "Yemeni Manuscript Digitization Initiative"]}