{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/4c%2F64%2Fa5%2F4c64a5d815f94e85b6f02191c9a2feb8%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from beginning of text (fol. 1b, l. 17). 25 lines per page. Written in medium small riqāʻ in black ink with use of red. Headings in larger script in black ink. Thin dark cream paper with laid lines and pulp visible. A few notes on the margins and on small pieces of paper placed between the fol. of the ms. (between fol. 47 and 48, and fol. 84 and 85). Modern foliation in pencil using Western numerals (omits a fol. between fol. 121 and 122). Collation: Paper, fol. 128 ; 1-16⁸ ; catchword on the verso of each leaf. Incipit: سبحان المتفرد فى قيوميته بوجوب الازلية والبقا ... اما بعد فان الله تعالي لما وفقّني حتي صنفت فى اكثر العلوم الدينية End of text as extant: \\\\ كالعلم باحوال العرش والكرسى واللوح والقلم والجنه والنار واطباق السموات واصناف الملايكه", "author": "Rāzī, Fakhr al-Dīn Muḥammad ibn ʻUmar, 1149 or 1150-1210", "abstract": "Treatise on principles of kalām in forty chapters (masʼalah, see table of contents on fol. 1a). Incomplete at end (in the middle of Masʼalah 33, see heading fol. 124b).", "alternative": "مباحث الاربعون في اصول الدين", "extent": "128 leaves: paper ; 195 x 125 (147 x 80) mm. bound to 195 x 125 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/8p58pg54t", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/8p58pg54t", "replaces": "pudl0112/4948261", "title": "al-Arbaʻūn fī uṣūl al-dīn.", "provenance": "Three ownership statements on fol. 1a, signed by the scribe (kātibuhu) ʻAlī ibn Ramaḍān al-[...?] (with seal), Ḥāfiẓ Sulaymān Āghā-yi Miftāḥʹkhazīnah Walī Baghdād wa-Baṣrah (Süleyman Paşa Büyük, 1194-1217/1780-1802), and al-Sayyid Qāsim al-Mawlawī [Kasim Mevlevî] who acquired the ms. from the previous owner in 1205 H. [1790 or 91] (with seal). Acquired from Abraham Shalom Yahuda, 1942.", "creator": "رازي، فخر الدين محمد بن عمر", "date": "1700-1700", "language": "Arabic", "local_identifier": "pkh04g187m", "publisher": "[ 17--?]", "subject": "Islam—Doctrines—11th century", "binding_note": "Upper cover made of paper pasted on brown leather over pasteboard. Lower cover made of red leather over pasteboard. Rebacked. Paper pastedowns.", "source_acquisition": "Gift ; Robert Garrett, Class of 1897 ; 1942.", "source_metadata_identifier": "4948261", "call_number": "Electronic Resource", "member_of_collections": "Princeton Digital Library of Islamic Manuscripts"}