{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/659ec78e-2d95-4fe6-bd5f-de35f6f18aad/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/24%2F84%2F3a%2F24843abeaa134e8a8cdd43a0aeb31706%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Fols. 5; 21.9 x 14.7 cm.; written surface 15.5 x 9.1 cm.; 21 lines to page; on glazed European paper; in naskhi; with catchwords; entries in red. A section of an uncompleted gloss on al-Durr al-mukhtār. Beg.: بسم الله ... الحمد لله الواجب الوجود المفىض على خلقه Colophon: انتهى. تم رفع [القلم] رأسه من رکوعه وسجوده طالبا فىض فضل الله وجوده ما سحّ وابل سحاب ونسجت حلل الطروس انامل الکتاب. بجاه سىدنا محمد خىر الانام علىه وعلى اله وصحبه افضل الصلاة والسلام Marginal notes and glosses; text in red and commentary in black. Evidently this copy is the rough draft of the author. On six folios after the colophon is another copy of the same work made A.H. 1179 [A.D. 1765] by the authorʼs pupil, Muḥammad al-Nafrāwī. It is stated in the colophon of this second copy that the work was composed A.H. 1177 [A.D. 1763]. The autograph and seal of the author appear on the title page of this second copy. MS in good condition; Arabic paper binding. Acquired from Brill, Leyden, A.D. 1900. Jabartī, ʻAjāʼib al- Āthār (1297 AH), I, p. 398; Fihrist al-kutub al-ʻArabīyah al-maḥfūẓah bi-al-Kutubkhānah al-Khudaywīyah, VII, p. 387; Ahlwardt, Verzeichnis der arabischen Handschriften, 4627.", "author": ["Jabartī, ḥasan ibn Ibrāhīm, 1698 or 9-1774?"], "identifier": ["ark:/88435/zk51vp717"], "title": [{"@value": "اصلاح الاسفار عن وجوه بعض مخدرات الدر المختار.", "@language": "ara"}, {"@value": "Iṣlāḥ al-isfār ʻan wujūh baʻḍ mukhaddarāt al-Durr al-mukhtār.", "@language": "ara-latn"}], "type": ["Early works to 1800"], "creator": ["Jabartī, ḥasan ibn Ibrāhīm, 1698 or 9-1774?"], "date": ["1700-1799"], "language": ["Arabic"], "subject": ["ḥaṣkafī, Muḥammad ibn ʻAlī, ca. 1616-1677—Durr al-mukhtār."], "source_metadata_identifier": ["6358157"], "call_number": ["Islamic Manuscripts, Garrett no. 960H"], "rendered_holding_location": ["Special Collections"], "member_of_collections": ["Manuscripts", "Islamic MSS Microfilm", "Princeton Digital Library of Islamic Manuscripts"]}