{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/2d127c96-9141-4cc3-960b-5baa0067075c/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/25%2F75%2F0d%2F25750d244dd84cb589659ebf2da17355%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from rubric on fol. 3b. Physical description: 32 lines per page. Written in medium small taʻlīq(?) in black ink with use of red for the abbreviations of the texts quoted. The text is framed within a single red line. European paper with watermark. Annotations on the margins and on pieces of paper between the original leaves (see between fol. 9 and 10). Fol. 53a-55b: Blank. Narrative table of contents on fol. 3a. Short saying concerning the prophet Muḥammad from Abū Hurayrah on fol. 1a and from Ibn ʻAbbās on fol. 2b and 3a. Inscription in Arabic script on a label pasted on the upper cover: \"Thānī ḥadīth 62\". Inscription in Arabic script on a label pasted on the pastedown of upper cover: \"Ḥ 424\". Origin: Copy completed on 20 Rabīʻ al-Awwal 1073 [Nov. 2, 1662] by al-Sayyid Ibrāhīm ibn Muḥammad (colophon fol. 52b and statement with impression of the seal of the copyist on fol. 2a). Incipit: الحمد لله محيى الرمم ومجرى القلم وذارى الامم وبارى الشيم ... قال الملتجى الى حرم الله تعالى الحسن بن محمد بن الحسن الصنعانى ... قبل ان يضعضع الموت اركانه وجداه على ان يعمر ربع الورع Explicit: ق ابن عمر لبيك اللهم لبيك لبيك ان الحمد والنعمة لك والملك لا شريك لك كان يلبّي بهذه التلبية فى حجّه وعمرته م انس لبيك عمرة وحجًّا تم الكتاب المسمى بمشارق الانوار النبوية والاخبار المصطفوية", "author": ["Ṣaghānī, al-Ḥasan ibn Muḥammad, 1181-1252"], "abstract": ["Collection of traditions from Bukhārī and Muslim, with traditions from the Kitāb al-Shihāb by al-Quḍāʻī (d. 454/1062) and from the Kitāb al-Najm by al-Uqlīshī (d. 550/1155) (GAL)."], "alternative": ["Mashāriq al-anwār al-nabawīyah min ṣiḥāḥ al-akhbār al-Muṣṭafawīyah", "Mashāriq-i sharīf", "مشارق الانوار النبوية من صحاح الاخبار المصطفوية", "مشارق شريف"], "extent": ["55 leaves : paper ; 250 x 152 (185 x 97) mm. bound to 250 x 155 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/r494vn801' alt='Identifier'>http://arks.princeton.edu/ark:/88435/r494vn801</a>"], "replaces": ["pudl0112/5278378"], "title": [{"@value": "متن مشارق الانوار النبوية", "@language": "ara"}, {"@value": "Matn Mashāriq al-anwār al-nabawīyah", "@language": "ara-latn"}], "uniform_title": ["Mashāriq al-anwār al-nabawīyah min ṣiḥāḥ al-akhbār al-Muṣṭafawīyah", "مشارق الانوار النبوية من صحاح الاخبار المصطفوية"], "type": ["Texts", "Early works to 1800"], "provenance": ["Two ownership statements on fol. 2a, one in the name of al-Sayyid Muḥammad Riḍā al-Ḥusaynī ... , with seal ; the other, partly erased, in the name of Muḥammad ʻĀrif ; seal with the inscription \"Muḥammad ʻĀrif\" on fol. 3a. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Ṣaghānī, al-Ḥasan ibn Muḥammad, 1181-1252", "صغاني، الحسن بن محمد"], "date": ["1662"], "language": ["Arabic"], "local_identifier": ["ppn89fj199"], "publisher": ["[ 1662]"], "subject": ["Hadith—Texts—Early works to 1800"], "binding_note": ["Dark brown leather over paper pasteboards for upper and lower covers. The covers are similarly blind tooled and gold painted with a central obloid stamp outlined by a gold painted double fillet with radiating flecks, developing into a lotus pattern on each side of the stamp on the vertical axis. The outer frame consists of blind tooled and gold painted fillets. Yellow paper pastedowns."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5278378"], "call_number": ["Islamic Manuscripts, Garrett no. 985Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}