{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/658c482a-7f93-41c9-a2c6-67e339b3cd71/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/f8%2F2e%2F9f%2Ff82e9f3f82dd43fd8d0a3416add87304%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title from later inscription on fol. 1a. Physical description: 27 lines per page. Written in medium large casual naskh in black ink ; larger script for headings. Light cream paper, glossy, with laid and chain lines visible. Table of contents on fol. 1a. The last words of the verso are repeated on the next recto. The pages have been trimmed to fit the new binging, with some leaves folded to preserve a marginal annotation. water damage on end of copy. Inscription in Arabic script on fol. 1a: \"numrah 221\". Origin: According to the end of the copy, this could be an autograph (see Mach, R. Yahuda). Apparently 8/14th century. Incipit: كتاب الرهن مناسبة الرهن بالصيد من حيث ان كل واحد من الرهن والاضطباد سبب مباح لتحصيل المال Explicit: بقى المآ له حتى يشربه ان احتاج الى شربه والله اعلم زبعد حمد الله العزيز الموفق لعبده على بلوغ اماله والصلوة على رسوله المصطفى ... يقول العبد الضعيف ابو حنيفة قوام الدين امير كاتب بن امير عمر العميد الفارابى الاتقانى هذا آخر غاية البيان نادرة الزمان فى آخر الاوان فى شرح كتاب الهداية للامام المحقق ... برهان الدين على بن ابى بكر بن عبد الجليل الرشدانى المرغنانى ... قال امينا وجهدت فيه واجتهدت ولم آل فى افادة ما استفدت وشرحت مشكلاته وحللت معضلاته ... [247أ] ... سلامه العقبة ما طلعت النجوم الشارقة وافلت الغاربة محمد اله ثم حمدًا بدءًا وعودًا وكان افتتاح شرحنا بالقاهرة غرة شره ربيع الآخر من سنة احدى وعشرين وسبعماية ويعضه عمل بالعراق وارّان فى زمن السلطان السعيد ابى سعيد نور الله مرقده وبرد مضجعه واكثر عمل ببغداد وكراسات معدودة من اخره بدمشق الى ان ختم منه فى السابع عشرة من ذى القعدة يوم الخميس اول يوم من اذار من سنة سبع واربعين وسبعماية وكان جميع مدة الشرح ستا وعشرين سنة وسبعة اشهر وسبعة عشر يوما والحمد لله رب العلمين و صلواته على محمد وآله اجمعين", "author": ["Itqānī, Amīr Kātib ibn Amīr ʻUmar, 1286 or 1287-1356 or 1357"], "abstract": ["Last part of a commentary on al-Hidāyah, a work on Ḥanafī fiqh by ʻAlī ibn Abī bakr al-Marghinānī (d. 593/1197), comprising the text from Kitāb al-Rahn to the end. At the end of the text is a long note by the same hand mentioning the date of composition of the commentary (Cairo, Arrān, Bagdad, Damascus, Rabīʻ II 721- Dhū al-Qaʻdah 747 H. [April 1321-March 1347], and an addendum entitled \"Kitāb al-kabāʻīr\" on fol. 247b."], "extent": ["i, 247, i leaves: paper ; 245 x 160 (185 x 135) mm. bound to 252 x 175 mm."], "identifier": ["<a href='http://arks.princeton.edu/ark:/88435/rx913s496' alt='Identifier'>http://arks.princeton.edu/ark:/88435/rx913s496</a>"], "replaces": ["pudl0112/5312274"], "title": [{"@value": "المجلد السابع من غاية البيان في شرح الهداية", "@language": "ara"}, {"@value": "al-Mujallad al-sābiʻ min Ghāyat al-bayān fī sharḥ al-Hidāyah", "@language": "ara-latn"}], "uniform_title": ["Ghāyat al-bayān fī sharḥ al-Hidāyah. Mujallad 7", "غاية البيان في شرح الهداية. مجلد 7"], "provenance": ["Erased ownership statements on fol. 1a. Acquired from Abraham Shalom Yahuda, 1942."], "creator": ["Itqānī, Amīr Kātib ibn Amīr ʻUmar, 1286 or 1287-1356 or 1357", "اتقاني، امير كاتب بن امير عمر"], "date": ["1300-1300"], "language": ["Arabic"], "local_identifier": ["p1544d3264"], "publisher": ["[13--?]"], "subject": ["Marghīnānī, ʻAlī ibn Abī Bakr, -1196 or 1197—Hidāyah"], "binding_note": ["Rebound in a modern binding with flap."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5312274"], "call_number": ["Islamic Manuscripts, Garrett no. 3737Y", "Electronic Resource"], "member_of_collections": ["Princeton Digital Library of Islamic Manuscripts"]}