{"manifest": "https://figgy.princeton.edu/concern/scanned_resources/378788c4-dbe1-416d-92a5-b2b85fffff0c/manifest", "thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/7b%2F83%2F75%2F7b83757773fd4e8da194df4b83cf50d2%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Ms. codex. Title supplied by the cataloger. Written in elegant medium small naskh in black ink with use of red for rubrication. Text is within a double line frame in red ink, except on ff. 1b-2a which have a gold leaf frame outlined in black ink. Illuminated head piece on fol. 1b in gold leaf and green, blue, purple and brown watercolors. Titles of individual texts in red ink. Catchwords present throughout. Light cream modern paper. Ms. additions: an authographed ijāzah, accompanied by a seal, issued to Veysi-paşa by the author Aḥmad ibn Sulaymān al-Arwādī, dated 12th of Rajab 1268 (2nd of May 1852) -- fol. 42 a.", "author": ["Arwādī, Aḥmad ibn Sulaymān, d. ca. 1858"], "abstract": ["A collection of five short risālahs, most of them by Aḥmad ibn Sulaymān al-Arwādī (d. ca. 1858), in a variety of fields, including Islamic theology, ethics and Sufism. Text 3 is followed by four pages of Sufi litanies and prayers on ff. 15b-17a. Other pages between the texts are blank. All texts are in same hand, copied by Muṣṭafá ibn al-marḥūm al-Shaykh ʻAbd al-Ghanī al-Shuhnī (colophon of text 5, fol. 41b). The texts are not dated but the date of the completion of text 4 is given as the 21st of Ṣafar 1268 (16th December 1851) and, at the same time, text 4 is followed (on fol. 42a) by an authographed ijāzah issued to Veysi-paşa by the author Aḥmad ibn Sulaymān al-Arwādī, dated 12th of Rajab 1268 (2nd of May 1852). This means that the ms. was copied in between those two dates, i.e. in 1852."], "contents": ["1. Fol. 1a-4b: Nūr al-kawākib fī maʻrifat al-uṣūl wa-al-furūʻ wa-al-wājib.", "2. Fol. 9a-12b: Nūr al-mishkāh fī ʻilm al-tawḥīd.", "3. Fol. 12b-15a: al-Durr al-maslūk fī intihāʼ ghāyat al-sulūk.", "4. Fol. 19a-26b: Sharḥ ḥizb al-baḥr.", "5. Fol. 29a-41b: al-ʻIqd al-farīd fī ʻulū al-asānīd."], "extent": ["42 leaves : paper ; 212 x 132 (170 x 110) mm. bound to 212 x 134 mm."], "identifier": ["ark:/88435/6t053n460"], "title": [{"@value": "مجموعة رسائل", "@language": "ara"}, {"@value": "Majmūʻat rasāʼil", "@language": "ara-latn"}], "provenance": ["Originally acquired by Robert Garrett from Abraham Shalom Yahuda ; 1942."], "creator": ["Arwādī, Aḥmad ibn Sulaymān, d. ca. 1858", "اروادي، احمد بن سليمان."], "date": ["1852"], "language": ["Arabic"], "text_language": ["Arabic."], "publisher": ["[1852]"], "subject": ["Islam—Theology"], "binding_note": ["Brown leather with envelope flap. Gold tooled panel design on covers and envelope flap, made with a gold roll, fillets and small rosetta stamps as corner pieces. Lining to envelope flap and endleaves in light green glossy paper embossed in a floral pattern. Lining to fore-edge flap in green fabric."], "source_acquisition": ["Gift ; Robert Garrett, Class of 1897 ; 1942."], "source_metadata_identifier": ["5127301"], "call_number": ["Islamic Manuscripts, Garrett no. 821Y"], "member_of_collections": ["Treasures of the Manuscripts Division", "Princeton Digital Library of Islamic Manuscripts"]}