{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/184890/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/184692/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/184692", "width": 1854, "height": 2757, "tiles": [{"width": 1854, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1854, "height": 2757}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Enâm-ı Şerif", "hattat_(calligrapher)": "Derviş Ali, -1673; Suyolcuzade Mustafa Eyyubi, -1685; Ağakapılı İsmail, -1706", "kopya_tarihi_(date)": "1083 H (1672-1673 M)", "boyutlar_(measurements)": "16,8 x 11 cm; 94 yaprak, sayfada 10 satır", "yazı_cinsi_(script)": "Nesih; Tevki", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar, altın", "açıklama_(description)": "Kitap hattat Derviş Ali ve iki öğrencisinin hattıyla istinsah edilmiştir. Derviş Ali hattıyla istinsah edilen birinci bölüm Fatiha suresi ve Bakara suresinden ilk dört ayetle başlar, En’am suresi ve Kuran’dan seçilmiş surelerle devam eder, yine Fatiha suresiyle sonlanır (y. 1b-73b). Mustafa b. Ömer el-Eyyubî’nin istinsah ettiği ikinci bölümde (y. 74a-89b) haftalık dualar, ayetler, Esmâ-i Hüsnâ vardır (y. 73a-89b). İsmail b. Ali hattıyla istinsah edilen üçüncü bölümde, dualar, Hz. Muhammed’in sıfatları, ayetler yazılıdır (y. 90a-94a). Hoca Derviş Ali ve öğrencilerinin ortaklaşa tasarlayarak istinsah ettikleri bu dua kitabı, tezhiplerinin ve cildinin özgün tasarımı ve özenli işçiliğiyle 17. yüzyıl kitap sanatının önde gelen eserleri arasındadır.", "tezhipler_(illuminations)": "Eserde y. 1b-2a serlevha, y. 73a, 83b unvan tezhiplidir. Dua başları ve duraklar da tezhiplidir. Üç ketebe sayfasının her biri farklı tasarımlarla bezenmiştir. Derviş Ali’ye ait bölümde ketebe satırları (y. 73b) köşeleri tezhipli kare alan içine yerleşmiş altın zeminli şemse içine beyaz tevki hatla yazılmıştır. Mustafa b. Ömer el-Eyyubî’nin yazdığı bölümün ketebesinin üçgen boşluğu altın zemine yeşil çiçekli dallarla, alttaki dik dörtgen alan renk renk minik çiçeklerle tezhiplidir (y. 88b). Kâtip İsmail b. Ali’nin adının geçtiği yaprağın alt kısmındaki kare alan rumi ve hatayi üslubunda zarif halkârla bezenmiştir (y. 94b). Yaprak 93b-94a’da karşılıklı iki yaprakta altın zeminli birer şemse yer alır. Şemselerin zemininde zarif beyaz çiçekler, üst kademede siyah tahrirli altın tevki hatla Hz. Muhammed’in sıfatları yazılıdır. Şemsenin alt ve üstünde Türkçe manzum satırlar, onun üstündeki tezhipli alanlarda ise ayetler vardır. Şemsenin dışındaki köşeler ayrıca minik renk renk çiçeklerle tezhiplidir. Her iki sayfa kenarında içinde zarif bir buketin yer aldığı altın zeminli dilimli oval bir şemse görülür. Eserin sayfa kenarlarında yer alan gülleri ayrıca anmak gerekir. Her sayfada farklı olan bu güller, bir tür nahıl gibi tasarlanmıştır. Tezhibin hem tasarımı, hem de işçiliği üstat bir müzehhibin işi olduklarını gösterir. Hafız Mehmed b. İbrahim hattıyla 1110/1698-99 yılında kopya edilen bir Kuran’ın müzehhibi Derviş Mehmed’in elinden çıkmış olabileceği söylenebilir.", "cilt_(binding)": "Cildin vişne rengi deri dış kapakları derin gömme şemseli, köşebentli ve paftalı pervazlıdır. Şemse ve köşebentlerin içi ve şemse köşebent arasındaki alan sarmal dallar üzerinde sıralanan hatayiler, bulutlar ve saz yapraklarıyla kalıpla bezenmiş, bazı motiflere altın sürülmüş, bazısı derinin renginde bırakılmıştır. Vişne rengi deri iç kapaklar gömme salbekli şemselidir ve içi saz üslubunda kalıpla süslüdür. Üstat bir mücellidin işi olan cilt 17. yüzyıl Osmanlı kitap kaplarının nadir bir örneğidir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "101-0298", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/184890\">Enâm-ı Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}