{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/184480/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/183782/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/183782", "width": 2122, "height": 3337, "tiles": [{"width": 2122, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2122, "height": 3337}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "hattat_(calligrapher)": "Mehmed Şevki Efendi, 1829-1887", "müzehhip_(illuminator)": "Hüseyin", "kopya_tarihi_(date)": "1279 H (1862-1863)", "boyutlar_(measurements)": "19,7 x 12 cm; 343 yaprak, sayfada 15 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı krem rengi kâğıt, siyah, kırmızı, üstübeç mürekkebi, renkli boyalar, altın", "tezhipler_(illuminations)": "Fatiha suresi ile Bakara suresinin ilk dört ayeti serlevha tezhiplidir (y. 1b-2a). Bu yapraklarda satır araları altınlı, dar pervazlar altın zencireklidir; enli yatay bölmeler lacivert zemine altın çiçeklerle tezhiplidir. Yuvarlak dilimli haşiyeli enli pervazda hâkim olan bezeme, lacivert zemine altınlı minik rozet çiçeklerdir. Tezhibin bütününde lacivert ve altının yanı sıra öne çıkan renk, fıstık yeşili ve sayfa kenarına sıvama sürülen yeşil tonundaki altındır. Sure başları, ketebe sayfasının üçgen boşlukları ve sayfa kenarlarındaki güller de tezhiplidir. Sadece aşr yerleri kırmızıyla sayfa kenarına yazılarak işaretlenmiştir. Yaprak 343a’da altın enli cetvel içine sarı ve yeşil tonunda altınla renklenmiş vazo ile gelincik, gül ve tomurcuklar yapılmıştır. Yaprakların birleşme yeri altınlı yapraklarla süslüdür.", "cilt_(binding)": "Miklepli cildinin kestane rengi deri dış kapakları ortada etrafı yapraklarla çevrili oval madalyondan tüm cilt yüzeyine dağılan uzun ince yapraklar ve kurdeleyle bağlanmış buketlerle bezenmiştir; bezemeler aletle yapılmış, sarı ve yeşil tonunda altınlanmıştır. Yeşil deri iç kapakların ortasına içi zerefşanlı dikdörtgen bir pano yapılmıştır. Cilt özgündür.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Rıka hatla Arapça yazılan ketebe (y. 342b) şöyledir: “Ragıp Paşa Kütüphanesi hafız-ı kütbü, es-Seyyid Mehmed Hulusi’nin öğrencilerinden es-Seyyid Mehmed Şevki tarafından Allah’ın bol nimetlerine hamd, O’nun peygamberi Muhammed’e, ailesine, tüm ashabına, tüm gönderilen peygamberlere salavat ile 1279 senesinde istinsah edilmiştir. Allahuteala bu eseri mübarek şehr-i saltanatın merkezinde rahmetine sebep kılsın. Allah bu memleketi musibetlerden ve belalardan korusun. Allahım, onları, anne, babalarını hocalarını bu kitabı okuyanları, bize hayırla dua edenleri, tüm ölmüş ve yaşayan Müslümanları rahmetinle bağışla.” Yaprak 341a-342a’daki hatim duasının sonunda başlık tezhibin içinde ise (y. 342a) müzehhibin ismi (Zehhebehu el-Hac Hüseyin) yazılıdır. ", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0057", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/184480\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}