{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/229272/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/228642/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/228642", "width": 1447, "height": 2207, "tiles": [{"width": 1447, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1447, "height": 2207}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Ahmed Arif, -1909", "müzehhip_(illuminator)": "Derviş", "kopya_tarihi_(date)": "1880 civarı", "boyutlar_(measurements)": "17,5 x 11,5 cm; 311 yaprak, sayfada 15 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah ve üstübeç mürekkebi, renkli boyalar ve altın", "açıklama_(description)": "Hattat Ahmed Arif, 1876'da Filibe'den İstanbul'a gelmiştir. Filibeli veya Bakkal adıyla da maruftur. Kuran'ın dikkat çekici bir yönü, özellikle Balkanlarda tercih edilen ayet ber-kenar yöntemiyle istinsah edilmiş olmasıdır. Bu yöntemde yazılan Kuran nüshalarında, sayfa sonuna yaklaşan ayet mutlaka o sayfada biter ve yeni sayfa başka bir ayetle başlar.", "tezhipler_(illuminations)": "Kitabın serlevha tezhibi Fatiha suresi ile Bakara suresinin ilk dört ayetini süsler. Açık lacivert zemine tek dal üzerinde rozet çiçekler ve tomurcuklar, altın zemine pembe, sarı, kırmızı çiçekli buketli ve rumili kartuşlar enli pervazın içinde yer alır. Ayet satırlarının etrafını iri pembe yapraklar ve küçük mavi, sarı çiçeklerle süslü dar pervaz çevreler. Altın zemine muntazam istifli rıka hatla yazılmış sure başları, duraklar tezhiplidir. Secde, hizb, cüz işaretleri zarif tezhipli nahılvari tasarlanmış güller içine yazılıdır.", "cilt_(binding)": "Miklepli cildin dış kapakları kestane rengi deridir ve içleri mavi zemine altınlı fırçayla şekillendirilmiş sarmal rumilerle dolu salbekli şemseli ve köşebentlidir. Dış kapakları özgün olan cildin iç kapaklarına 20. yüzyılda yapılan onarımda ebru kâğıt kaplanmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Kitabın sonunda hatim duası ve ketebe satırları yer alır (y. 307b-311a). Hattat kitabını şu satırlarla sonlandırır: &quot;Allahım duamı kabul et. Beni, annemi, babamı, bütün Müslümanları kıyamet gününde bağışla. Allahım bize dünyada ve ahrette iyilik nasibet. Bizi ateşin azabından koru. Allah Muhammed sallallahu'aleyhi ve seleme'yi bize mükâfat olarak gönderdi. Salât ve selâm, gönderilen peygamberlerin en yücesi, ailesi, ashabının üzerine olsun. Bütün insanların üstünde, akılların anlayamadığı kemalatın, üstünlüklerin sahibi olan senin gibi bir paygamberi yaratan, yetiştiren Rabbin, her ayıptan münezzehtir. Selam, gönderilmiş peygamberlerin üzerine olsun. Hamd âlemlerin rabbi Allah içindir. Es-Seyyid el-Hac Ahmed Arif tarafından istinsah edildi&quot;. Ketebe satırlarının sonunda altın zemine simetrik yerleştirilmiş hatayi çiçekli birer dal vardır. Sağda ve solda yer alan bu çiçeklerin iri olanının ortasına müzehhibin ismi Zehhebehu Derviş şeklinde yazılmıştır (y. 311a).", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0272", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/229272\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}