{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192758/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192706/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192706", "width": 2082, "height": 3157, "tiles": [{"width": 2082, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2082, "height": 3157}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kasîdetü'l- Bürde", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Mehmed Şefik, -1880", "kopya_tarihi_(date)": "1263 H (1846-1847 M)", "boyutlar_(measurements)": "19.5 x 13 cm; 19 yaprak, sayfada 9 satır", "yazı_cinsi_(script)": "Nesih", "malzemeler_(materials)": "Âharlı kâğıt, siyah mürekkep, renkli boyalar, altın", "açıklama_(description)": "Hz.Muhammed ile ilgili şiirleri içeren bu eser, Mısırlı şair Bûsîrî (ö.1296) tarafından el-Kevâkibü’d-dürriye fi medhi  hayri’l-berriye adıyla yazılmış sonraları Kasîdetü’l-bürde  adıyla üne kavuşmuştur. Rivayete göre Bûsîrî hastalanır ve bedeninin yarısı hareketsiz kalır. Muhammed Peygamber’i, insanların en üstününü öven kasidesini yazar. Bu kasideyi rüyasında gördüğü Peygamber’e okur. Kasideyi beğenen Hz.Muhammed giymiş olduğu hırkasını çıkarıp ona giydirir, onun bedeninin felçli olan yerlerine dokunur. Bûsîrî uyandığında bedenin sağlam, Peygamber’in hırkasının ise sırtında olduğunu görür. Dolayısıyla bu esere hırka kasidesi anlamında Kasîdetü’l-bürde denilmiştir. Bu eser 14.yüzyıl başlarından itibaren  ünlü hattatlar tarafından kopya edilmiş, kimi zaman oyma harflerle ve çiçeklerle, kimi zaman gösterişli tezhiplerle bezenmiş sanatlı örnekleri günümüze gelmiştir.", "tezhipler_(illuminations)": "Kitap, mavi renkli girlandlar, pembe renkli gül buketleriyle dolu vazolar, mavi kurdelelerle bağlı dallarla donanmış unvan tezhibiyle başlar (y.1b). Besmele okunun içine de mavi, pembe, sarı renkli çiçekli bir dal yerleştirilmiştir.", "cilt_(binding)": "Dış kapakları kestane renk deri cilt mikleplidir. Cildin dışı, ortada altın ve gümüşle renklendirilmiş, bir çelenk ve hançeri yapraklarla, köşeler sadece hançeri yapraklarla süslenmiştir. İç kapaklar baskıyla desenlendirilmiş mavi kâğıtla kaplıdır. Cilt özgündür.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Kitabın ketebe satırlarından hattatın Abdülmecid Han’ın (s.1839-61) ikinci imamı diye bilinen es-Seyyid el-Hac Mustafa İzzet’in öğrencisi “Musika-i Sultaniye”de hat hocası es-Seyyid Mehmed Şefik olduğunu ve kitabı 1263’te istinsah ettiğini öğreniyoruz.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "190-0301", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192758\">Kasîdetü'l- Bürde</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}