{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/203409/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/202765/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/202765", "width": 2292, "height": 3580, "tiles": [{"width": 2292, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2292, "height": 3580}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Mehmed Hilmi, - 1869'dan sonra", "müzehhip_(illuminator)": "Zühdî", "kopya_tarihi_(date)": "1286 H (1869 M)", "boyutlar_(measurements)": "16,2 x 10,8 cm; 314 yaprak, sayfada 15 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah ve üstübeç mürekkebi, renkli boyalar, altın", "tezhipler_(illuminations)": "Fatiha suresiyle Bakara suresinin ilk dört ayetini süsleyen serlevha tezhibi zer-ender-zer üsluptadır (y. 1b-2a). Enli pervazı, içi çiçekli iri geçme rumilerle doldurulmuştur. Serlevha tezhibin dar dikey bölmeleri altın zemine mor renkli naif çiçeklerle süslenmiş, sayfa kenarına zerefşanlı zemine naif kırmızı ve mor renkli dallar yapılmıştır. Ayrıca sure başları, duraklar, hizb, aşr, secde, cüz gülleri de tezhiplidir. Ketebe kaydı başlık tezhiple başlar (y. 311a-311b). Kitabın sonuna hatim duası eklenmiş (y. 311b-313b), son iki yaprağa halkâri bezeme yapılmıştır (y. 313b-314a).", "cilt_(binding)": "Özgün miklepli cildin yeşil ve siyah renk deri dış kapakları içleri altın rumilerle dolu yekşah şemseli, köşebentli ve pervazlıdır. İç kapaklar ve yan kâğıtların bir yüzü kırmızı deridir ve bunların üzeri, ortası rozet çiçekli altınla renklendirilmiş baklava biçimleriyle süslüdür.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Ketebe kaydı başlık tezhiple başlar (y. 311a-311b). Bu kaydın unvan tezhibinin ortasına üstübeç mürekkebiyle \"zehhebehu Zühdî min telâmizi Hüseyin Hüsnî\" ibaresi yazılmıştır. Böylece kitabın zarif tezhiplerini yapanın Hüseyin Hüsnü talebesi Zühdî olduğu anlaşılmaktadır. Daha sonraki satırlarda hattat kendisiyle ilgili şunları yazmıştır: &quot;Es-Seyyid el-Hac Mustafa İzzet'in öğrencilerinden es-Seyyid Mehmed Hilmi tarafından Allah'a hamd, onun peygamberi (Hz.) Muhammed'e ve tertemiz ailesine ahiret gününe kadar salât ile yazılmıştır. Bu Kuran-ı Kerim, Şaban ayının sonlarında izzet ve şeref sahibinin [Hz. Muhammed] hicretinin 1286 senesinde istinsah edilmiştir. Hafız-ı Kuran diye meşhur Mevlana Ahmed'in –Allah'ın rahmeti üzerine olsun– hattına, harflerine ve satırlarına muvafık bir şekilde –Allah'ın bana bahşetmiş olduğu gücüm ölçüsünde– yazdım. Bıkmadan olanca gücümü gösterdim. Çünkü Allah'tan bu konuda dileğim, bu eseri, malın ve çoluk çocuğun fayda vermediği, ancak kendisine kalb-i selimin verilenin kurtulacağı günde bize şefaatçi kılmasıdır. O günde Allah Peygamber'inin yüzü suyu hürmetine bizi Kuran'ın şikâyetinden muhafaza etsin.\"", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0266", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/203409\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}