{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190396/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190328/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190328", "width": 2349, "height": 3385, "tiles": [{"width": 2349, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2349, "height": 3385}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Amme Cüzü", "hattat_(calligrapher)": "Abdullah Zühdi, -1879", "kopya_tarihi_(date)": "1263 H (1846-1847 M)", "boyutlar_(measurements)": "21.2x 14.8 cm; 27 yaprak, sayfada 10 satır", "yazı_cinsi_(script)": "Nesih; Sülüs; Naskhī; Thuluth", "malzemeler_(materials)": "Âharlı kâğıt, siyah ve üstübeç mürekkebi, renkli boyalar, altın", "açıklama_(description)": "19.yüzyılın ünlü hattatlarından Kazasker Mustafa İzzet’den (ö. 1876 ) sülüs ve nesih hat meşk eden Abdullah Zühdi, celi sülüs hatlarıyla üne kavuşmuştur.  İstanbul’da Nuruosmaniye Cami meşkhanesi’nde, Mühendis mektebinde  resim ve hat hocalığı yapmış, resim, taş baskı ve fotoğraf alanında da ustalaşmış, kendisi de hattat olan Sultan Abdülmecid’den (h.1839-1861) destek görmüş, padişah tarafından Medine’de Mescid-i Nebi’nin kubbe kasnağı yazılarını yazmakla görevlendirilmiş, burada yedi yıl kalmıştır. Daha sonra Kahire’ye giden hattat Abdullah Zühdi, Hidiv İsmail Paşa’nın hizmetinde çalışarak, hattat yetiştirmiş, bina yazılarını yazmış ve burada vefat etmiştir. Türkiye’deki Müslümanlar, Kuran-ı Kerim’in en çok Nebe suresiyle başlayıp Nas suresiyle biten son 30. cüzünü; Amme cüzünü okurlar. Hattat, cüzün sonuna Fatiha suresini yazmış ve bu sureyi izleyen ketebe sayfasına hat sanatı tarihi için önemli bilgiler eklemiştir (y.26b).", "tezhipler_(illuminations)": "Cüz, Haşiyeli enli pervazlı serlevha tezhiple başlar.  Enli pervazın içi altın zemine yer yer yeşil ve kırmızıyla boyalı minicik yapraklar ve çiçeklerle süslenmiş, sayfa kenarı sıvama altınlanmıştır. Y.1b’ye, içi lacivert mavi zemine altınlı kartuşlar ve koyu pembe yapraklı bir çelenkle süslü haşiyeli unvan tezhibi yapılmıştır.  Duraklar, sayfa kenarındaki  uzun tığlı güller, sure başlıkları, Besmele okunun içi birbirinden farklı tasarımlarla tezhiplenmiştir. Kitabın son sayfasına (y.27a), iri çiçekli, bol yeşil yapraklı kurdele ile bağlanmış bir buket yerleştirilmiştir.", "cilt_(binding)": "Miklepli cildin dış kapakları koyu yeşil deridir.  Dış kapalarda, ortasında kıvrımlı bir rozet bulunan , kalın yaprakların oluşturduğu  ortası şişkin oval bir şemse vardır. Köşelere  yapraklar ve küçük yuvarlaklar yerleştirilmiştir. Sertabının üzerine yaprak dizileri yapılmıştır. Fırçayla yapılan süslemeler sarı ve yeşil tonunda altınla boyalıdır.  İç kapaklar ve yan kağıtlar  altınlı noktalar ve çizgilerle süslenmiş pembe renk kağıttır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Ketebede “Bu mushafı, Nuriosmaniye camiinde hat hocası olan, zamanın sultanı Sultan Abdülmecid Han’ın –Rahmân’ın himayesi ile mahfuz ve korunmuş olsun- ikinci imamı diye meşhur olan es-Seyyid el-Hâc Mustafa İzzet’in talebelerinden el-fakîr es-Seyyid Abdullah ez-Zühdî et-Temîmî 1263 senesinde yazmıştır. Allah Teâlâ, Adnan soyundan gelenlerin efendisine (Hz. Muhammed), onun şeref ve ihsan sahibi ailesine ve ashabına salât ve selâm olsun! Hamd, bütünüyle Allah’a aittir, salât ve selâm da yaratılmışların en hayırlısı olan zata olsun! “ yazılıdır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "102-0021", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190396\">Amme Cüzü</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}