{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/232328/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/231388/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/231388", "width": 2272, "height": 3404, "tiles": [{"width": 2272, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2272, "height": 3404}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Ağakapılı İsmail, -1706", "kopya_tarihi_(date)": "1098 H (1686-1687 M)", "boyutlar_(measurements)": "20,5 x 13,5 cm; 462 yaprak", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah,kırmızı ve üstübeç  mürekkebi, renkli boyalar ve altın", "açıklama_(description)": "Ağakapılı adıyla tanınan ve hüsn-ü hattı Derviş Ali’den (ö.1673) öğrenen hattat İsmail, dönemin meşhur hattatı Hafız Osman’ın (ö. 1698) mezar kitabesini yazmıştır. Kırktan fazla Kuran, dua kitapları kopya etmiş, murakka ve kıtalar da yazmıştır.", "tezhipler_(illuminations)": "Eserde, Fatiha suresiyle ve Bakara suresinin ilk dört ayetinin bulunduğu sayfalar serlevha tezhiplidir (y.1b-2a). Ayet satırlarının arasına altınlı yaprak biçimleri, besmele okunun içine dilimli, altın yarım daire yerleştirilmiştir. Sure satırlarının baş ve etek yönündeki yatay dikdörtgen tezhipli alanların içi  sarı ve yeşil tonunda altın ve lacivert zemine altın rumiler ve pembe rozet çiçekler, kırmızı tomurcuklarla süslüdür. Kenarları dilimli enli pervazın içi yeşil tonunda altın zemine bembe mavi rozet çiçeklerle süslenmiş ve aralarına altın rumilerle çevrelenmiş, içi çiçekli lacivert renkli kartuşlar, mavi renkli çin bulutları yerleştirilmiştir. Sayfa kenarında kırmızı ve açık yeşil tığlar vardır. Sayfa kenarındaki mavi tığlı iri cüz, aşr ve secde gülleri, surelerin başlıkları özenle tezhiplidir. Ketebe satırlarının arası altınlı yapraklarla süslenmiş, satırların sonundaki alana halkâri süsleme yapılmıştır (y.463b).", "cilt_(binding)": "Miklepli cildin dış kapakları gömme yaldız şemseli ve köşebentli kestane renk deridir. Şemse ve köşebentlerin içine kalıpla 16.yüzyılın beğenilen süslemesi saz üslubunun geç bir uyarlaması olan bezemeler ustalıkla yapılmıştır. Kestane renk deri iç kapaklarda içi zerefşanlı bir şemse  vardır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0277", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/232328\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}