{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/180708/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/180708/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/180708", "width": 4080, "height": 5440, "tiles": [{"width": 4080, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 4080, "height": 5440}, "tür_(type)": "Hat", "başlık_(title)": "Levha", "hattat_(calligrapher)": "Akdik, Ahmed Kâmil, -1941", "tarih_(date)": "1336 H (1917-1918 M)", "boyutlar_(measurements)": "34 x 26,5 cm", "yazı_cinsi_(script)": "Sülüs; Nesih; Celi sülüs; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "açıklama_(description)": "Ahmed Kâmil Akdik, sülüs ve nesih hattı Sami Efendi’den (ö. 1912) öğrenerek, 1884 yılında icazet almış ve hocası 1909’da emekli olunca onun yerine Nişan-ı Hümayun Kalemi’nde yazı hocası olmuştur. 1914’te Medresetü’l-Hattatin’de sülüs ve nesih yazı dersleri vermeye başlayan hattat, cumhuriyetin ilanı ve harf devriminin ardından, 1936 yılından itibaren İstanbul Güzel Sanatlar Akademisi’nde hat sanatı hocalığı yapmaya devam etmiştir. Osmanlı döneminde kıdemli hattatlara verilmesi âdet olmuş olan reisü’l-hattatin unvanına layık görülen son hattat olan Ahmed Kâmil Akdik, 20. yüzyıl başı hat sanatının en büyük isimlerinden biridir. Hattat Ahmed Kâmil Akdik, sergide yer alan levhasına, Şeyh Hamdullah’ın (ö.1520) bir yazısını nakletmiştir. Bu nedenle levhadaki yazı, sülüs hat ile yazılmış, ve min kelâmihî hazreti Şeyh kaddesallâhu teâlâ sirrahû (Hazret-i Şeyh’in-Allah onun ruhunu takdis etsin-sözlerinden) ibaresi ile başlar. Celi sülüs ile yazılmış dört satırda hattatın, Şeyh Hamdullah’dan naklen yazdığı Arapça bir dörtlük vardır: \r\n\r\nTezekkeranî mevlâye lillâhi derruhû\r\nVe şerrafenî hattâ haviytü’l-merâtibâ\r\nVe kâtebenî’l-mevlâ biebhâ kitâbihî\r\nVe küntü lehû abden fesırtu mükâtebâ\r\n\r\n(Efendim beni andı, ne kadar da iyi \r\nVe beni öyle şereflendirdi ki nice mertebelere erdim \r\nEfendi benimle en pahalı anlaşmasını yaptı\r\nOnun kölesiydim, şimdi ise özgürlüğümü satın aldım) \r\n\r\nLevhanın bu ana kompozisyonunun altındaki bölüm, mailen yazılmış üç parçaya ayrılmıştır. Solda, rıka hat ile, rahimallâhu men nazara hattahû ve afâ kusûrahû (“Bu yazının hattına nazar edene Allah merhamet etsin ve kusurlarını affetsin”) şeklindeki dua yer alır. Ortada hattat, Şeyh Hamdullah’ın nesih hatla yazdığı ketebe kaydını da aynen kopyalar: Ketebehû Hamdullah el-ma’rûf bi’bni’ş-şeyh hâmiden lillâhi teâlâ alâ ni’amihî ve musalliyen alâ nebiyyihî Muhammedin ve âlihî. Allâhümme salli alâ eşrefi’l-halkı ve habîbi’l-hakkı Muhammedin ve âlihi’t-tayyibîne’t-tâhirîne ecmaîn. (“Bu satırları, “İbnü’ş-Şeyh” diye bilinen Hamdullah-nimetlerinden dolayı Allah’a hamd ederek ve nebisi Muhammed’e ve ailesine salât u selâm getirerek-yazmıştır. Ey Allahım! Yaratılmışların en şereflisi ve Hakk’ın sevgilisi Muhammed’e ve onun güzel ve temiz ailesinin bütün fertlerine salât eyle”). Sağda ise hattatın rıka hat ile yazdığı ketebesi yer alır: Nakalehâ el-Hâc Kâmil el-ma’rûf bi-reîsi’l-hattâtîn ğufira zünûbuhû. 336 (Hamdullah’ın bu yazısını yeniden yazan, “Reîsü’l-hattâtîn” diye bilinen el-Hâc Kâmil’dir, (1)336). Hattatın 1915’de aldığı reisü’l-hattatın unvanını ketebelerinde kullandığı görülmektedir. SSM’de hattatın yazdığı bir kıt’a daha vardır (SSM 110-0130). \r\n", "tezhipler_(illuminations)": "Levhanın mavi zemin üzerine zencerekli iç pervazını çevreleyen dış pervaz halkâr bezelidir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "130-0581", "müzeye_geliş_şekli_(provenance)": "Satın alma", "müzeye_geliş_tarihi_(provenance_date)": "2008", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/180708\">Levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}