{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/187900/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187900/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187900", "width": 5440, "height": 4080, "tiles": [{"width": 5440, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 5440, "height": 4080}, "tür_(type)": "Hat", "başlık_(title)": "Dua mecmuası", "hattat_(calligrapher)": "Hattatı bilinmiyor", "tarih_(date)": "14. yüzyıl", "dönem_(object/work_culture)": "Memluk (?)", "boyutlar_(measurements)": "Tomar halinde 12 x 92,4 cm", "yazı_cinsi_(script)": "Sülüs; Muhakkak; Nesih; Gubari; Thuluth; Muḥaqqaq; Naskhī", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah ve beyaz mürekkep, renkli boyalar ve altın", "açıklama_(description)": "Yüzyıllar boyunca İslam âleminde tomar denen ve Kuran'dan ayetler, dualar, hadisler ve koruyucu tılsımlı sözler içeren, nesih, gubari, kufi, muhakkak, talik gibi farklı hatlarla yazılmış, bazen harflerin istiflendiği, bazen yazı ile resmi birleştiren çalışmaları da kapsayan, tezhipli, eni dar, boyu birkaç metre uzunluğunda eserler hazırlanmıştır. Metal veya deri mahfazalar içinde saklanan bu tomarların, gubari hatla yazılan küçük Kuran nüshaları gibi, insanları kötülük ve felaketlerden uzak tutacağına inanılırdı. Bu dua mecmuası tomarı kare, dikdörtgen, oval bölmelere ayrılmış, bölmelere siyah veya beyaz mürekkeple ve muhakkak, nesih, gubari, sülüs hatla dualar, En'am, Âl-i İmran, Yasin, Mülk, Bakara surelerinden ayetler, tılsımlı sözler, Allah'ın 99 ismi, hadis, vefk yazılı oval, armudi, yuvarlak biçimler ve mühr-i Süleyman yerleştirilmiştir. Tomarın baş kısmı muhtemelen eksiktir ve eser, Âl-i İmran suresinden on sekizinci ayetin bir kısmıyla başlar, padişahların huzuruna çıkarken, kılıç kuşanırken, sihir iptali, dil tutulması için okunacak dualarla sona erer.", "tezhipler_(illuminations)": "Bazı bölmelerdeki yazıların zemini, bölmelerin arasında kalan boş alanlar ya mavi zemine altınlı sarmal dallar ve rumilerle ya da altın, açık kestane renk zemine farklı tondaki altınla, rumilerle bezenmiştir. Allah'ın 99 isminin yazılı olduğu uzun oval biçim daha renkli tasarlanmıştır. İsimler, araları sıvama altınlanmış mavi, nohudi, açık kestane, yeşil renk zeminli 99 madalyon içine beyaz sülüsle yazılmıştır. Sülüs harflerin etrafına açık nohudi Selçuklu rumileri yerleştirilmiştir. Tomarın bezemelerinin üslup özelliği, eserin 14. yüzyılın ikinci yarısında Anadolu'da veya Memluk topraklarında hazırlanmış olabileceğini gösterir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "102-0396", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/187900\">Dua mecmuası</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}