{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/233041/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/232329/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/232329", "width": 3513, "height": 5196, "tiles": [{"width": 3513, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3513, "height": 5196}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Şehzade Korkut, -1513", "kopya_tarihi_(date)": "1500 civarı", "boyutlar_(measurements)": "24 x 15,2 cm; 352 yaprak, sayfada 13 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "açıklama_(description)": "Osmanlı Sultanları, hanedan mensupları, hanedan mensubuyla evli sadrazamlar sanatın hamisi olmuşlardır. Kimi hanedan mensuplarının şair, hattat,  müzisyen, kuyumcu, marangoz, ressam oldukları da bilinir.  Buradaki Kuran nüshası, Sultan II. Bayezid'in (h. 1481-1512) oğlu Korkut'un (ö. 1513) hattıyla kopya edilmiştir.  Fatih Sultan Mehmed'in (h. 1444-1446, 1451-1481) sevgili torunu Korkut, Manisa'da ve Antalya'da valilik yapmıştır.  Ancak, kardeşi I. Selim (h. 1512-20) tahta geçtikten kısa bir süre sonra kendisine rakip olarak gördüğü Korkut'u öldürtmüştür.  Korkut sadece bu Kuran'ı kopya etmekle kalmamış dini ve tasavvufi kitaplar da yazmıştır. Harimî mahlasıyla şiir yazan Korkut aynı zamanda müzisyendi ve müzik aleti yapmada üstattı. Hat eğitimini Şeyh Hamdullah'tan (ö. 1520) almış olmalıdır. ", "tezhipler_(illuminations)": "Şehzade'nin kopya ettiği bu Kuran'da da Fatiha suresi ile Bakara suresinin ilk dört ayetinin etrafı serlevha tezhiptir. Ayet satırlarını çevreleyen dar dikey dikdörtgenlerin içi, yeşil tonunda altın zemine, sarı tonunda altın dallar üzerinde dizilmiş rozet çiçeklerle; enli yatay dikdörtgenlerin içi lacivert zemine altın dallar üzerine dizilmiş, kırmızı tomurcuk, altın, pembe rozet çiçeklerle ve altın zemine altın dallar üzerinde sıralanan mavi iri rozet çiçeklerle doldurulmuştur. Bu süslemeler, serlevha tezhibin kısa ve uzun kenarlarında uzanan geniş, kenarları dilimli üç haşiyenin içinde de tekrarlanır. Osmanlı tezhip sanatında, serlevha tasarımında, dış pervazın kısa ve uzun tarafından sayfa kenarlarına doğru genişçe uzanan haşiyeli tasarım 16. yüzyıl ortalarında farklı konularda yazılmış eserlerde de kullanılmıştır. Korkut'un hattıyla istinsah edilen Kuran'ın tasarımı bu tarzın öncü örneklerinden biridir. Serlevha tezhibini, sayfa kenarına doğru dimdik ve sık dizilmiş mavi renkli tığlar daha da zenginleştirir. Sure başları altın zeminli kartuş içine beyaz mürekkeple yazılmış, kartuşun etrafına lacivert zemine altınlı naif yapraklar yerleştirilmiştir. Kuran'da aşr, hizb yerlerini gösteren ibareler sayfa kenarına dizilmiş tezhipli oval madalyonların ortasına, cüz yerini işaret eden ibareler de tezhipli yıldızvari biçimlerin ortasına yazılmıştır.", "cilt_(binding)": "Kitabın 20. yüzyıl başlarına tarihlenen miklepli cildinin kestane rengi deri dış kapaklarına içleri altınlı rumilerle süslü şemse yapılmış, iç kapaklarına ebru kâğıt kaplanmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Yaprak 352a'daki rıka hatla yazılan ketebe kaydı şöyledir:  Kad teme hâze'l-mushafu'ş fi yedi Korkut ... zâde(?), gâfarallâhu lehu ve li vâlideyhi ve ahsene ileyhimâ ve ileyhi ve li cemi'i'l-mü'minîne ve'l-mü'minâti ve'l-müslimîne ve'l-müslimât âmîn tarih (?) (Bu değerli Mushaf, Korkut (…zâde?) tarafından istinsah edilmiştir. Allah onun anne ve babasının günahlarını affetsin; ona, anne ve babasına ve tüm Müslümanlara yardım etsin, amin, tarih…) Bu kaydın ilk satırında Korkut'dan sonra gelen harfler silindiği için okunamamıştır. Kalan izlerden bu kısımda şehzade kelimesinin yazılı olduğu düşünülmektedir. Son satırdaki tarih kelimesinden sonraki ibare de silik olduğu için okunamamıştır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0279", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/233041\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}