{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/188630/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187915/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/187915", "width": 2162, "height": 3127, "tiles": [{"width": 2162, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2162, "height": 3127}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "hattat_(calligrapher)": "Derviş Ali, -1673", "kopya_tarihi_(date)": "1063 H (1653 M)", "boyutlar_(measurements)": "19 x 13,2 cm; 350 yaprak, sayfada 13 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt, kırmızı, siyah ve üstübeç mürekkebi, renkli boyalar ve altın", "açıklama_(description)": "Halid Erzurumi’nin (ö.1630-31) öğrencisi olması dolayısıyla Derviş Ali’nin yazı üslubundaki silsile Şeyh Hamdullah’a  (öl.1520) kadar uzanır ve onun ikinci Şeyh Hamdullah olarak tanınmasına yol açar.  Osmanlı hat sanatının ünlü üstatlarından Suyolcuzade Mustafa Eyyubi (ö.1685), Ağakapılı İsmail Efendi (ö.1706) ve Hafız Osman’ın (ö.1698)  hocası olan Derviş Ali, Sadrazam Köprülü Fazıl Ahmet Paşa’ya (ö.1676) da hat dersleri vermiştir. Çok sayıda Kuran-ı Kerim ve dua kitapları kopya eden hattat 17.yüzyıl Türk hat sanatının en verimli sanatkârından önde gelenidir.  ", "tezhipler_(illuminations)": "Kitabın Fatiha suresiyle, Bakara suresinin ilk dört ayetinin yazılı olduğu 1b-2a sayfaları serlevha tezhiple süslüdür.  Bu tezhibin haşiyeli pervazının içi, yatay dikdörtgenlerin içi altın ve lacivert zemine kırmızı minik yapraklar, eflatun, pembe rozet çiçeklerle, iki surenin satır araları ve iki yanlarındaki dikdörtgen alanlar zerender üslubunda tezhiplidir. Sayfa kenarına doğru uzayan tığlar lacivert renkli iri hatayi çiçeklerinden oluşur. Sure başları, sayfa kenarındaki iri güller de zerenderzer üslubunda tezhiplidir. ", "cilt_(binding)": "Miklepli cildin dış kapakları gömme olmayan şemseli ve köşebentlidir. Şemse ve köşebentlerin içi, şemse ve köşebentler arasında kalan alan  altta sarmal dallar üzerinde sıralanan hatayiler, üstte bulutlar olmak üzere kalıpla kademeli bezenmiş, bezemeler tamamen altınlanmıştır. 16.yüzyıl ikinci yarısında Türk ciltlerinde kullanılan bir kalıp, burada tekrarlanmıştır. Miklep üzerine de aynı kademeli bezeme yapılmıştır. Cildin iç kapakları ve yan kağıtları 18. yüzyılda iç kapaklarda sık kullanılan zilbahar süslemeli vişne renk deridir. Cilt muhtemelen yirminci yüzyılın başlarında çalışan üstat bir mücellidin elinden çıkmıştır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0256", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/188630\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}