{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/198388/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/197762/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/197762", "width": 1808, "height": 2934, "tiles": [{"width": 1808, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1808, "height": 2934}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Kazasker Mustafa İzzet, -1876", "müzehhip_(illuminator)": "Hasan", "kopya_tarihi_(date)": "1253 H (1837 M)", "boyutlar_(measurements)": "17,5 x 10,7 cm; 308 yaprak, sayfada 15 satır", "yazı_cinsi_(script)": "Hurde talik", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "açıklama_(description)": "Hattat Mustafa İzzet kazaskerdi, dolayısıyla bu unvanıyla tanınmıştır. Neyzen, hanende ve bestekâr olan hattat, Mustafa Vâsıf'tan (ö. 1853)  aklam-ı sitte,  Yesarizade Mustafa İzzet'ten (ö. 1849)  talik dersleri alarak yetkinleşmiş, sarayda şehzadelere de yazı hocalığı yapmıştır. Celi sülüsle ve celi talikle yazdığı levha ve kitabeleri, büyük boy hilyeleri vardır. Bu Kur'an nüshasını gelenek olmadığı halde hurde talik üslubunda yazarak meslektaşlarından farklı bir yol seçmiş, kitap, Osmanlı dünyasında hurde talik hatla yazılmış bilinen tek Kur'an nüshası olma özelliğini kazanmıştır. Hareke işareti bulunmadığı için talik hat Kur'an yazımında tercih edilen bir yazı türü değildir; ancak Mustafa İzzet ustalıkla yerleştirdiği harekelerle talik hattın zarif görünüşünü de bozmadan bu nadide nüshayı hazırlamıştır.", "tezhipler_(illuminations)": "Kur’an, Fatiha suresini ve Bakara suresinin ilk dört ayetini kuşatan serlevha tezhiple süslüdür. Bu tezhip yazı alanının etrafında sayfa kenarına kadar yayılan, keskin sınırlardan arınmış bir tasarım halindedir. Sayfa kenarına yayılan dallar üzerinde kırılan, kıvrılan, kavis yapan uzun saz yaprakları, iri hatayiler ve hatayi buketleri 16. yüzyılın saz üslubunun yansımaları olarak tasarımın temel öğeleri gibi durur. Oysa iç kısımda bunlara, 19. yüzyılın baskın bezeme elemanı akantus yaprakları ve renk renk buketler katılarak, eskiyle yeninin kaynaştığı bir görüntü yaratılmıştır. Sanatlı Kuran nüshalarında gelenek olduğu gibi, Kuran okuyana kolaylık sağlayan sayfa kenarındaki işaretlerin her biri renk renk çiçekli buketler, bol çiçekli vazolar şeklinde yapılmıştır. Sure başları da akantus yaprakları ve çiçeklerle süslüdür. Kuran nüshasının bezeme tasarımında öne çıkan bir diğer özellik, bazı ayetlerin renk renk saz yapraklarıyla oluşmuş bir çerçeve içine alınmasıdır (y. 6a-7b, 16a, 17b, 26b-27a, 36b-37a, 46b-47a, 56b-57a, 66b-67a, 76b-77a). Kitabın ketebe sayfası, iki satırlık metnin etrafını kuşatan ve saz yaprakları, çiçeklerle dolu vazolarla tasarlanmış levha tezhiptir (y. 307b). Tüm süslemede baskın renk pembedir. Buna mavi ve altın da eklenmiştir. Müzehhibin pembe renge düşkünlüğü, imzasını attığı sayfaya yaptığı pembe renkli sümbül buketinde öne çıkar.", "cilt_(binding)": "Kitabın miklepli özgün deri cildinin dış kapakları lâkedir. Cildin dış kapaklarının orta alanı sarı, kırmızı, yeşil tonunda altınla boyanmış saz yaprakları ve buketlerle süslenmiş, dar pervazlara altın zencirek yapılmıştır. Lacivert deri iç kapaklara ve yan kâğıdın üzerine saz yapraklı köşebentler ve ortaya altınlı uzun bir buket yerleştirilmiştir. Cilt de müzehhibin eseri olmalıdır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Hattat ketebesine &quot;Mustafa İzzet tahrîre olunca tevfîk eyledi Mushaf'ı arş-ı berîne ta'lîk&quot; (Mustafa İzzet'in yazması için Allah'tan yardım ulaşınca Mushaf'ı göğün en yüksek katına astı) sözlerini yazmıştır. Sümbülün sapının dibindeki altınlı çerçeve içinde &quot;zehebe Hasan 1256&quot; yazılıdır.", "ayrıca_bakınız_(see_also)": "https://bit.ly/2SgQfgR", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0281", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/198388\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}