{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/176267/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176267/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/176267", "width": 2184, "height": 2188, "tiles": [{"width": 2184, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2184, "height": 2188}, "tür_(type)": "Hat", "başlık_(title)": "Zer-endûd levha", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Altunbezer, İsmail Hakkı, -1946", "tarih_(date)": "20. yüzyıl", "boyutlar_(measurements)": "70 x 70 cm", "yazı_cinsi_(script)": "Celi sülüs", "malzemeler_(materials)": "Kalın kâğıt üzerine siyah boya ve altın mürekkep", "açıklama_(description)": "Son dönem Osmanlı hattatlarından İsmail Hakkı Altunbezer, Sanayi-i Nefise'nin resim bölümünden mezun olmuştur. Divan-ı Humayun kaleminde çalışırken Sami Efendi'den (ö. 1912) divani, celi divani, celi sülüs yazılarını ve tuğra çekmesini öğrenerek Babıâli'de birinci tuğrakeş mertebesine yükselmiştir. Divan-ı Humayun'dan çıkan belgelerdeki tuğraları çeken İsmail Hakkı Altunbezer, bu belgelerin divani ve celi divani yazılarını da yazmıştır. Medresetü'l-Hattatin'de tuğra ve celi sülüs dersleri vermiş, 1928 Harf Devrimi'nin ardından tezhip dersleri vermeye başlamıştır. Nitekim soyadı kanunu ile aldığı Altunbezer soyadı da, onun müzehhiplik yanına gönderme yapmaktadır. Müsenna levhalarda, tam ortadan geçen hayali bir dikey çizginin ayırdığı sol taraf, sağ tarafın yansımasıdır. Ayna etkisi yaratan bu levhalarda hattatlar genellikle sağ tarafa istifli kompozisyonu yerleştirir ve sol tarafa da bu kompozisyonun yansımasını resmederler. Altunbezer'in yazdığı kalıptan zer-endûd hazırlanmış olan bu müsenna levhada, Kuran'da birkaç surede geçen Ve huva bi kulli şey'in alîm (O, her şeyi hakkıyla bilendir) ayeti yazılıdır (Nisa: 32, Nur: 64, Hucurat: 16, Ankebut: 62).", "tezhipler_(illuminations)": "Kompozisyonun içine yerleştirildiği madalyonun çevresini dolanan şeridin içi sarmal rumili dallarla, dışı ise rumili ve çiçekli kıvrımlarla tezhiplidir. Levhanın tezhipleri de hattatın elinden çıkmış olmalıdır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Hattat, istifin üzerinde oluşan boşluğa besmele, altında oluşan boşluğa ketebe kaydını (ketebehu Hakkî) yazmıştır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "130-0246", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/176267\">Zer-endûd levha</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}