{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/222470/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/221788/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/221788", "width": 2451, "height": 3717, "tiles": [{"width": 2451, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2451, "height": 3717}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Ahmed b. Mehmed b. Musa", "kopya_tarihi_(date)": "964 H (1557 M)", "boyutlar_(measurements)": "22 x 14,5 cm; 335 yaprak, sayfada 15 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar, altın", "açıklama_(description)": "16. yüzyıl ortasının üstat bir müzehhibi olan sanatkâr, bu Kuran nüshasının nadide örnekler arasında yer almasını sağlamıştır.", "tezhipler_(illuminations)": "Kuran zarif on iki köşeli tezhipli zahriye ile açılır (y. 1a) ve onu izleyen serlevha tezhiplidir (y. 1b-2a). Etrafı cetvellenmiş enli pervazla sure satırlarını çepeçevre kuşatan yatay ve dikey bölmeler altın ve lacivert zemine altın sarmal dallar üzerinde sıralanan minicik çiçekler, rumiler ve hatayilerle, satır araları altın zemine siyah konturlu dallar ve çiçeklerle süslüdür. Sayfa kenarının tığları 20. yüzyıldaki onarım sırasında yapılmış olmalıdır. Kuran’ın Bakara suresi ayrı bir yaprakta unvan tezhibiyle başlar (y. 2b). Bu tezhibin, altta dikdörtgen, üstte kubbevari haşiyeli bir tasarımı vardır, tığları özgündür. Bakara suresinin ilk iki yaprağının satır araları tamamen altındır. Sure başları ve sayfa kenarında yer alan güller de tezhiplidir. Güller kimi kez bir kolye gibi sayfa kenarında sıralanır (y.  201a, 287a,b, 323a), bazen de bir zahriye gibi tek başına durur (y. 150b, 229a, 308b). Güllerin içine hizb, aşr, cüz yazıları yerleştirilmemiş, birkaç yerde gülün yanına altın sülüsle secde yazılmıştır (y. 288b). Sure başları siyah tahrirli altın sülüs, bazen de sülüs ve muhakkak hatladır (y. 226b).", "cilt_(binding)": "Eserin miklepli deri cildi muhtemelen 20. yüzyıl onarımında yapılmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Kitabın ketebe kaydı 335b yaprağının ortasındaki kare cetvelli alana küçük nesih hatla yazılmıştır. Bu kayıtta hattat adını izleyen “fi medinetü’l” ibaresinden sonra gelmesi gereken şehir adı silinmiştir. Silik izlerden bu şehir isminin Bursa olabileceği düşünülmektedir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0053", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/222470\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}