{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/192702/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192702/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/192702", "width": 3920, "height": 2674, "tiles": [{"width": 3920, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3920, "height": 2674}, "tür_(type)": "Hat", "başlık_(title)": "Kıt'a", "hattat_(calligrapher)": "İsmail Zühdî, -1806", "tarih_(date)": "18. yüzyıl sonu", "boyutlar_(measurements)": "15,6 x 22,7 cm", "yazı_cinsi_(script)": "Sülüs; Nesih", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "açıklama_(description)": "Hatasız yazma ve harfleri yerleştirmekteki ustalığıyla tanınan hattat İsmail Zühdî, Sultan III. Mustafa’nın saltanatı (h. 1757-74) sırasında sarayın hüsnühat hocalığına getirilmiş, vefatına kadar bu görevi sürdürmüştür. Şeyh Hamdullah (ö. 1520) ve Hafız Osman (ö. 1698) üsluplarını takip eden hattatın en tanınmış öğrencisi kardeşi Mustafa Rakım’dır (ö. 1826). Mustafa Rakım’ın yazdığı mezar kitabesinde, İsmail Zühdî için “Kâtib-i Saray-ı Sultani” ve “Reisü’l-Hattatin” denmiştir. Bu kıt’a, iki nesih, bir sülüs ve dört nesih düzenindedir. Nesih satırların arasındaki sülüs satırda, tek bir satıra yerleştirilmesi güç olan “Onlar gibi biz de hacılarla haccettik” anlamındaki Arapça hacecnâ mea’l-huccâci haccen ke-haccihim hacceten fetehaccû sözlerini hünerle yazmıştır. Biçimleri birbirine çok benzeyen ha ve cim harflerinin ardı ardına kullanıldığı bu cümle yazıya aktarıldığında, görsel bir tekerlemeye dönüşür. Hattatın bu yazı oyunlarını sevdiği anlaşılmaktadır. Sülüs satırın üstündeki iki satırda “Allah Resulü şöyle buyurdu: Ashabıma sövmeyiniz. Herhangi biriniz Uhud dağı kadar altın infak etse, onların bir ölçeğine erişemez”; sülüs satırın altındaki üç satırda ise “Allah Resulü şöyle buyurdu: Allah’a dua ettiğinizde ellerinizin içini açarak dua edin; dışını açarak dua etmeyiniz. Şöyle rivayet edilir: Duayı tamamladığınızda ellerinizi yüzünüze sürünüz. Allah Resulü doğru söyledi” anlamındaki hadisler okunmaktadır.", "tezhipler_(illuminations)": "Nesih satırların yanındaki koltuklar halkârla bezenmiştir. Satır araları altınlanmış, enli pervaza simefşan yapılmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Son nesih satırda “bunu Kuran hafızı diye meşhur, fakir İsmail Zühdî yazdı” şeklindeki ketebe vardır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "110-0128", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/192702\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}