{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182083/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182073/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182073", "width": 5737, "height": 3487, "tiles": [{"width": 5737, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 5737, "height": 3487}, "tür_(type)": "Hat", "başlık_(title)": "Müfredat meşkleri murakkası", "hattat_(calligrapher)": "İmadü'l-Hasenî, -1615", "tarih_(date)": "1008 H (1599-1600 M)", "dönem_(object/work_culture)": "16. yüzyıl", "boyutlar_(measurements)": "14,5 x 24 cm; 2 satır", "yazı_cinsi_(script)": "Talik", "malzemeler_(materials)": "Âharlı ve halkâri kâğıt, siyah mürekkep, altın", "açıklama_(description)": "Hattat, İran’da Safevi şahı I. Abbas’ın döneminde (h. 1587-1629) Kazvin, Tebriz ve Isfahan’da çalışmış, Safevi bürokratlarından kitap hamisi Ferhadhan Karamanlı’nın (ö. 1598) hizmetinde de bulunmuştur. Talik hatta üstat olan sanatkâr birçok kıt’a yazmış, edebi eserler de istinsah etmiştir. İstinsah ettiği eserler arasında tasvirli olanlar da vardır.", "tezhipler_(illuminations)": "Murakkanın ketebe satırları iki sütun üzerine yazılmış, yazı alanının etrafına pembe, mavi kâğıtla pervaz yapılmış ve altın çetvel çekilmiştir (y. 5a). Enli sayfa kenarları bu yazı alanına vassale yapılarak yerleştirilmiş ve üzerine ince dallar, yapraklar, tomurcuklar, hatayilerle halkârî süsleme yapılmıştır. Sayfa kenarında lacivert ve tarçıni zemine altınlı ince dal ve yapraklarla süslü kartuşlar vardır. Murakkanın bir diğer yaprağında yazı yine iki sütun üzerine yazılmış, etrafına pembe ve lacivert kâğıtla pervaz yapılmıştır (y. 3a). Sayfa kenarına aks tekniğinde selvi ağaçları, çiçekler ve hayvanlar yapılmış, motiflerin konturları altınlanmıştır. Özellikle 16. yüzyılda Osmanlılar’da, Safeviler’de, Baburiler’de ve Özbekler döneminde kitapların sayfa kenarları çoğu zaman halkârî ve aks tekniğinde bezenirdi. Sayfa kenarlarını belirtilen teknikte göz alıcı renkler ve türlü türlü motiflerle ustalıkla tasarlayanların önde gelenleri Safevi dönemi sanatkârlarıydı.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Hattat, ketebesini Farsça “fakir, günahkâr İmadü'l-Hasenî yazdı. Günahları bağışlana, ayıpları örtüle” şeklinde yazmış, yazdığı tarihi de rakamla vermiştir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "120-0519", "müzeye_geliş_şekli_(provenance)": "Satın alma", "müzeye_geliş_tarihi_(provenance_date)": "2005", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182083\">Müfredat meşkleri murakkası</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}