{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182088/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182088/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182088", "width": 5570, "height": 7286, "tiles": [{"width": 5570, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 5570, "height": 7286}, "tür_(type)": "Hat", "başlık_(title)": "Hutût-ı mütenevvia (yazı çeşitleri) levhası", "hattat_(calligrapher)": "Aytaç, Hamid, 1891-1982", "müzehhip_(illuminator)": "Kunt, Fatma Rikkat, 1903-1986", "tarih_(date)": "1384 H (1984 M)", "boyutlar_(measurements)": "65 x 50 cm", "malzemeler_(materials)": "Kâğıt üzerine mürekkep, boya ve altın", "açıklama_(description)": "Osmanlı hat sanatında çok sık kullanılan yazı çeşitlerinin alt alta sıralanarak yazıldığı levhalar, hattatların farklı yazılardaki becerilerini göstermek açısından tercih ettikleri bir kompozisyon olmuştur.\r\nHattat levhasına alt alta iki farklı yazı üslubunda, yani kûfi ve sülüsle yazdığı hutût-ı mütenevvia çalışmalarıyla başlar. Bu başlık kısmının altındaki on üç satırda çeşitli yazı üsluplarını kullanarak ayet ve hadislerden seçilmiş Arapça cümleler yazmıştır. İlk satırda celi sülüsle “Her şeye onun ebedi adıyla bereketlenerek besmele ile başlayalım. Şüphesiz o duaları işitendir” ibaresi görülür. Altında nesih hatla yazılmış, “Hz. Peygamber şöyle buyurmuştur: Kalem ilk olarak besmeleyi yazmıştır. Bunun için siz de kitap yazdığınız vakit başına besmele koyun” anlamına gelen hadis okunmaktadır. Muhakkak hatla yazılan satır ise “Rabbim beni bereketli bir yere kondur. Sen konuk ağırlayanların en hayırlısısın” ayetidir (Müminun: 29). Altındaki sülüs satırda “Ebu’l Muzaffer şöyle dedi: Küçüklerin büyüklere sözle değil, fiili olarak hizmet etmeleri gerekir”; tevki satırda “Çocuklarınıza güzel yazı öğreterek ikram ediniz. Çünkü güzel yazı en önemli işlerdendir ve en büyük sevinçtir. Allah’ın velisi olan Hz. Ali doğru söyledi” anlamındaki hadisler yazılmıştır. İki satırlık ince tevki satırlarda ise “Resulullah –üzerine salât ve selam olsun– dedi ki: Müslüman, Müslüman’ın kardeşidir; ona zulmetmez, onun isteğini geri çevirmez ve onu küçük düşürmez. Takva buradadır diyerek üç kere kalbine işaret etti. Bir insanın, Müslüman kardeşini küçük düşürmesi günahtır. Her Müslümanın kanı, malı, namusu diğer Müslümana haramdır. Allah’ın peygamberi doğru söyledi” sözleri yer alır. Celi talik hatla “Her şeye onun ebedi adıyla bereketlenerek besmele ile başlayalım. Şüphesiz o duaları işitendir” anlamına gelen satırın altındaki ince talik iki satırda “Hz. Peygamber dedi ki: Allah, en çok camileri çok olan yerleri sever. En sevmediği de pazarlardır. Size gizli ve aleni olarak Allah’a ibadet etmenizi, az yemek yemenizi, az uyumanızı, az konuşmanızı, günahlardan çekinmenizi, insanlarla çok haşır neşir olmamanızı ve oruca devam etmenizi tavsiye ederim” anlamına gelen hadis yazılmıştır. Talik satırların ardından eski divani hatla yazılmış, “O, aziz, kimseye muhtaç olmayan, herkesin ihtiyacını karşılayan, yardım eden, darlık ve sıkıntıları gideren ve herkesi başarıya ulaştırandır. Onun isimleri mukaddestir, nimetleri boldur ve ardı arkası kesilmez ve iyiliklerinin sonu yoktur” sözleri, altında ise celi divaniyle yazılmış, “Öyle ise akşama girdiğinizde, sabaha kavuştuğunuzda, Allah’ı tesbih edin. Göklerde ve yerde hamd O’na mahsustur. Gündüzün sonunda ve öğle vaktine girdiğinizde Allah’ı tesbih edin. Allah, diriyi ölüden çıkarır, ölüyü de diriden çıkarır. Ölümünden sonra yeryüzünü diriltir. Siz de mezarlarınızdan işte böyle çıkarılacaksınız” anlamına gelen ayetler (Rum: 17-19) okunmaktadır. Rıka hatla yazılmış son satırda ise “Güzel ahlak kıymetlidir; kişinin yalnız kalması tehlikelidir; tatlı suyun başı kalabalık olur; halkına yumuşak ol ki karşılık bulasın; yumuşak dilli ol ki cevap alasın; yumuşak söz, kalpleri fetheder; insanın başına bela gelmesi dilinden dolayıdır; kişinin tevazuu saygınlığına neden olur, kibirlenmesi helakine neden olur” anlamına gelen sözler yer alır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Son satırın altında ince bir çizgiyle ayrılan ketebe kaydı okunmaktadır. Levhanın tezhipleri ve halkârileri, altın yaldız cetvelin alt kısmındaki “Rikkat” imzasından anlaşıldığı gibi, dönemin üstat müzehhibi Rikkat Kunt tarafından yapılmıştır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "130-0531", "müzeye_geliş_şekli_(provenance)": "Satın alma", "müzeye_geliş_tarihi_(provenance_date)": "2005", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182088\">Hutût-ı mütenevvia (yazı çeşitleri) levhası</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}