{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182364/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182314/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182314", "width": 4169, "height": 6036, "tiles": [{"width": 4169, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 4169, "height": 6036}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kehf Suresi", "hattat_(calligrapher)": "Kadı Mahmud, -1575", "tarih_(date)": "966 M (1559 M)", "boyutlar_(measurements)": "28 x 19,5 cm; 19 varak, sayfada 7 satır", "yazı_cinsi_(script)": "Muhakkak; Sülüs; Rıka; Muḥaqqaq; Thuluth", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah, mavi, yeşil ve zer mürekkep, boya ve altın", "açıklama_(description)": "Ünlü hattat Şeyh Hamdullah’ın öğrencisi Selanikli Mustafa b. Nasuh tarafından eğitilen Kadı Mahmud Bağdat ve Diyarbakır kadılığı da yapmıştı. Bu eserinde hattat Kuran’dan Kehf suresini istinsah etmiştir. Her sayfada alt ve üstteki birer satır, mavi veya yeşil mürekkep kullanılarak muhakkak hatla; orta satır zer mürekkep kullanılarak muhakkak hatla; aralarda kalan ikişer satır ise siyah mürekkep ve sülüs hatla yazılmıştır. Kehf suresinin son ayetlerinin (y. 19a) iki yanına satırlar rıka ile mailen yazılmıştır. Bu satırlar, sağda İsra suresinin “Biz Kuran'dan, müminler için şifa ve rahmet olacak şeyler indiriyoruz. Zalimlerin ise Kuran, ancak zararını artırır” anlamına gelen ayeti ile (İsra: 82) başlar ve Kehf suresinin faziletini anlatan hadisle devam eder: “Hz. Peygamber –Allah onu ve ailesini hayırla kuşatsın– şöyle buyurmuştur: Kim yatarken Kehf suresini okursa, bu, kendisi için Mekke’ye kadar parıldayan bir nur olur. Bu nur içinden Melekler kendisine kalkana kadar dua eder. Bulunduğu yer Mekke ise, bu, kendisi için Kâbe’ye kadar uzanan bir nur olur. Bu nur içinden Melekler kendisine uyanana kadar dua eder. Kim Kehf suresinin sonunu okursa, bu kendisine ayağından başına kadar nur olur. Tamamını okursa gök ile yerin arası nurla dolmuş olur. Kim ahir zamanda Kehf suresini okursa, deccalın şerrinden emin olur. (Resulullah) doğru söyledi.” ", "tezhipler_(illuminations)": "Eserde, 8b sayfasına kadar, yazı alanını çevreleyen cetveller yapılmıştır. Ayetler arasına durak işaretleri konmamıştır. Muhtemelen kitabın bezenmesine başlanmış, cetveller ilk sayfalara çekilmiş, ancak yarım bırakılmıştır. Serlevhada yer ayrıldığı halde bezeme yapılmamıştır.", "cilt_(binding)": "Kitabın kestane rengi deriden miklepsiz cildi 19. yüzyıla aittir.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Hadisin altına lal mürekkeple ketebe kaydı yazılmıştır: Ketebehu ad’afu İbadillahi el-Kadı Mahmûd el-hakîr fî sene 966 (Allah’ın kullarının en zayıfı Kadı Mahmud tarafından 966 senesinde yazılmıştır).", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "102-0210", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182364\">Kehf Suresi</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}