{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/179108/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/178592/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/178592", "width": 3850, "height": 6116, "tiles": [{"width": 3850, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3850, "height": 6116}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Târih-i Kitâb-ı Müstetâb Ahbâr-ı Aliyye der-Gazavât-ı Murtazaviyye", "diğer_başlık_(title-alternative)": "Hz. Ali'nin Hayatı ve Gazalarına Dair Güzel Bir Tarih Kitabı", "dil_(language)": "Farsça", "yazar_(creator)": "Muhammed Fasih", "hattat_(calligrapher)": "Hattatı bilinmiyor", "kopya_tarihi_(date)": "18. yüzyıl", "tarih_(date)": "1057 H (1647 M)", "yer_(creation_place)": "İran", "boyutlar_(measurements)": "30,9 x 19,2 cm; 16 yaprak, sayfada 17 satır, 20 tasvir", "yazı_cinsi_(script)": "Talik", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "açıklama_(description)": "Hz. Ali'nin doğumunu, Hz. Muhammed'in evinde büyümesini, Hz. Muhammed ile katıldığı savaşları ve Peygamber'in ölümünden sonraki kahramanlıkları ile ölümünü Farsça nesirle anlatan bu kitabı Safevi şahı II. Abbas'ın (h. 1641-1666) isteği üzerine Muhammed Fasih 1057 / 1647-1648 yılında yazmıştır (y. 2b). Yazar, eserinin mukaddimesinde bu kitabı yazdığı sırada yaşının 45 olduğunu ve 23 yıldır sarayın hizmetinde çalıştığını anlatır. Kitabın tarihi ve yapıldığı yer eserde belirtilmemiştir. 1a yaprağındaki 1252 / 1836 tarihi, kitabın 1836'dan önceki bir tarihte hazırlandığını gösterir. Deri cildinin dış kapaklarının ve 1b-2a sayfasının tezhip tasarımı, motif dağarcığı, altının ve lacivert rengin matlığı 18. yüzyılda İran'da hazırlanmış kitaplarla karşılaştırıldığında, bu eserin de aynı dönemde Isfahan veya Şiraz'da hazırlanmış olabileceği düşünülür. Kitabın tasvirlerinin de cildi ve tezhibi gibi Kaçar dönemi (1779-1924) öncesinde İran'da aynı nakkaşhaneden çıktığı söylenebilir.", "tezhipler_(illuminations)": "Eser üç yönden dar ve geniş pervazlarla çevrili, incecik dallar üzerinde sıralanan iri hatayiler, küçük çiçeklerle dolgulu, dikey dikdörtgen tasarımlı unvan tezhibiyle başlar (y. 1b). Bu sayfa ile karşısındaki yaprağın satır araları altınlıdır, sayfa kenarları iri saz yaprakları ve hatayilerle halkâr bezemelidir (y. 1b-2a). Altınlı iri saz yaprakları ile altın, kırmızı ve lacivert iri hatayiler kitabın son satırlarının alt kısmında kalan geniş alanda da yer alır (y. 250a).", "tasvirler_ve_şekiller_(illustrations)": "Yazmadaki 20 resim Hz. Ali'nin savaşlarını betimler. Bazılarında Hz. Muhammed, Ali'nin mücadelesini seyrederken resmedilmiştir. Hz. Muhammed'in ve Hz. Ali'nin yüzleri peçelidir; Peygamber'in, bazen de Hz. Ali'nin başı etrafında hale vardır. Bazı figürlerin yanına, üzerine isimleri yazılmıştır. Yaprak 28a, 43b, 136b'de olduğu gibi cepheden ya da yandan çizilen yüzlerde kimlik farklılıklar kuvvetlice belirtilmiştir. Bazı tasvirlerde olayın geçtiği manzara derinliklidir, ağaçlar gölgeli boyanarak boyut kazanmıştır (y. 37b). Resimlerin üslup özellikleri incelendiğinde, biri diğerine göre daha naif çalışan iki ayrı sanatçının elinden çıktıkları anlaşılmaktadır.", "cilt_(binding)": "Kitabın kestane rengi deri miklepsiz cildinin dış kapakları şemselidir, şemse içleri bulutlar, dallar ve çiçeklerle kalıpla bezenmiştir. Şemsenin iki salbeğinin içine kalıpla bir bukete oturmuş kuş yapılmıştır. Şemse ve salbek zemini altınlanmıştır. Vişneçürüğü rengi deriden iç kapakların ortasına içi iri hatayiler, saz yaprakları, ince dallarla dolu, kenarları dilimli oval bir şemse yerleştirilmiştir; şemsenin üst ve alt iki ucunda birer hatayi, onların da ucunda içi hatayili birer salbek vardır. Fırçayla yapılan bu bezemeler altınla boyanmıştır. Cilt muhtemelen özgündür.", "mühürler_ve_diğer_kayıtlar_(inscriptions)": "Kitabın 1a yaprağında üstte 14 satır halinde talik hatla ustuhûdus [karabaş otu] şurubunun reçetesi; ortada iki satırlık talik hatla Nûr Çeşm Han'ın 1252 / 1836'da doğduğunu belirten satırlar, daha altta 1057 / 1647-1648 yılında Şah II. Abbas'ın saltanatı döneminde Ahbâr-ı Aliyye der-Gazavât-ı Mürtezâviyye isimli kitabın telif edildiğine dair not vardır. Ayrıca son yaprağa Hasib isimli kişinin çelenk biçimli ve 1132 / 1913-1914 tarihli mührü iki kere basılmıştır (y. 250a).", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "190-0048", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/179108\">Târih-i Kitâb-ı Müstetâb Ahbâr-ı Aliyye der-Gazavât-ı Murtazaviyye</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}