{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190178/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190178/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190178", "width": 3852, "height": 2408, "tiles": [{"width": 3852, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3852, "height": 2408}, "tür_(type)": "Hat", "başlık_(title)": "Kıt'a", "hattat_(calligrapher)": "Ağakapılı İsmail, -1706", "boyutlar_(measurements)": "14 x 23 cm", "yazı_cinsi_(script)": "Sülüs; Nesih", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "açıklama_(description)": "Hattat İsmail, Osmanlılarda yeniçeri ağasının Süleymaniye semtinde, Ağa Kapısı olarak bilinen resmi makamında ders vermiş olmasından dolayı Ağakapılı lakabıyla tanınmıştır. 17. yüzyılın önde gelen hattatlarından Derviş Ali’nin (ö. 1673) öğrencisi olan Ağakapılı İsmail, dönemin meşhur hattatı Hafız Osman’ın (ö. 1698) mezar kitabesini yazmıştır. Hattatın kıt’ası, bir satır sülüs ve üç satır nesih düzenindedir. Hattat, sülüs satırdaki, Hz. Muhammed’in “Ben ancak güzel ahlakı tamamlamak için gönderildim” anlamındaki hadisinin ardından üç nesih satırda “Allah Resulü –Allah’ın salât ve selâmı üzerine olsun– şöyle buyurdu: İnsanlara şu üç şeyden biri kıyamet gününde zarar verecektir: Ya dinde gösterdikleri şüphe veya tercih ettikleri kibir [veyahut kişisel öfke]” anlamındaki hadisini yazmıştır.", "tezhipler_(illuminations)": "Nesih satırların yanındaki koltuklar, altın zemin üzerine, dilimli kemerli bir kartuşun içindeki pembe çiçekli ve goncalı birer gül dalıyla bezelidir. Yazı satırlarına irice duraklar, çiçekli ve yapraklı dallar, saz yaprakları serpiştirilmiştir. Kıt’a, kumlu, hatip ebrulu kâğıtla vassalelenmiştir.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Ketebesini Harrarahu’l-fakîr İsmâîl şeklinde yazan hattat, nesih satırların sonuna düştüğü notta Tahrîran fî karye-i Cenkâr demektedir. Bu not sayesinde hattatın kıt’asını İstanbul boğazının Anadolu yakasındaki eski yerleşim yerlerinden biri olan Cenkâr sahil köyünde, bugünkü adıyla Çengelköy’de yazmış olduğu öğrenilmektedir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "110-0144", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190178\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}