{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/239666/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239666/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239666", "width": 5139, "height": 6884, "tiles": [{"width": 5139, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 5139, "height": 6884}, "tür_(type)": "Hat", "başlık_(title)": "Hilye-i Şerif", "hattat_(calligrapher)": "Kebecizade Muhammed el-Vasfi, -1831", "tarih_(date)": "1223 H (1808-1809 M)", "boyutlar_(measurements)": "60 x 45 cm", "yazı_cinsi_(script)": "Sülüs; Nesih", "malzemeler_(materials)": "Tahta üzerine yapıştırılmış âharlı kâğıt üzerine siyah mürekkep, renkli boyalar ve altın", "açıklama_(description)": "Hz. Muhammed’in özelliklerini yazıyla anlatan metni içeren hilye, bilinen örneklere göre 17. yüzyılın ikinci yarısından başlayarak yazma kitap sayfasından ayrı, kâğıt üzerine yazılıp tek başına duvara asılacak biçimde, çeşitli boylarda ve çok farklı tasarımlarda hazırlanmıştır. Her dönemin bazı ünlü hattatları hilye metni kopya etmişler ve bu metin üstat müzehhipler tarafından süslenmiştir. Mehmed Vasfî’nin yazdığı SSM’deki hilyede, üstte besmele oku denilen kısmın hizasındaki altın çerçeveli küçük bir kartuş içine sülüs hatla “(O) mektup Süleyman tarafındandır” ayetinin (Neml: 30) ilk cümleleri yerleştirilmiştir; ayette bu satırları takip eden “Bismillahirrahmanirrahim” (O, esirgeyen, bağışlayan Tanrı adıyla başlıyor) bu kez celi sülüsle yazılarak anlamlı bir bütünlük elde edilmiştir. Hilyenin orta bölümünde, üstte sağ ve soldaki nesih hatla yazılmış sekiz satırda, Hz. Ali rivayetine göre Muhammed Peygamber’in Arapça yazılı tasviri (hilye) vardır. Ortada “... o da Allah tarafından yardım ve yakın zamanda bir fetih ve muzafferiyettir. Bunları mü’minlere müjdele (Ya Muhammed)” ayeti (Saff: 13) tuğra biçiminde yazılmıştır. Dördü ilk dört halife olmak üzere, kendilerine cennet müjdelenen on sahabenin (Ebubekir, Ömer, Osman, Ali, Talha, Zübeyr, Saad b. Ebî Vakkas, Abdurrahman b. Avf, Said b. Zeyd, Ebu Ubeyde b. el-Cerrah) ismi hilye alanındaki madalyonlar içinde sülüs hatla, Hasan ve Hüseyin’in isimleri tuğranın beyze bölümündeki iki daire içinde yer alır. Orta alanın hemen altındaki yatay dikdörtgen içine iri sülüsle “Biz seni ancak âlemlere rahmet olarak gönderdik” ayeti (Enbiya: 107) yazılmıştır. Hilyede etek olarak adlandırılan bölümde nesih hatla Türkçe manzum şu satırlar yazılıdır:\r\n\r\nMeş’al-i kafile-i ehl-i yakîn\r\n(Ehl-i yakîn’ın ışığı)\r\nHazret-i Şeyh-i cihân Sadruddîn\r\n(Dünyanın şeyhi Hz. Sadruddin)\r\nDidi bu hilye-i âl-i câhı\r\n(Dedi ki: Bu yüksek değerdeki hilyeyi)\r\nKim ki yazup nazar itse gâhî\r\n(Kim yazıp şöyle bir baksa)\r\nİde Hak cümle belâlardan emîn\r\n(Onu Allah bütün belalardan emin kılsın)\r\nPür belâ olsa ger rûy-i zemîn\r\n(Tüm dünya belalarla dolu olsa da)\r\nFüc’eten vesvese-i hâtimeden\r\n(Aniden gelen vesveselerden)\r\nAnı hıfz eyleye Zü’l-fazl ü minen\r\n(İyilik sahibi Allah onu korusun)\r\nOlduğu hanede fakr u gam ü bîm\r\n(Bulunduğu evde fakirlik hüzün ve hastalık)\r\nOlmaya girmeye Şeytân-i racîm\r\n(Olmasın, taşlanmış Şeytan o eve girmesin).", "tezhipler_(illuminations)": "Alışılmışın dışında bir tasarım özelliğine sahip hilyede yazıların dışında kalan alanlarda, bazen harflerin arası altın, lacivert, koyu pembe renk zemine sarmal dallar üzerinde sıralanmış yapraklar ve minicik çiçeklerle tezhiplenmiş, hilyenin enli dış pervazına halkârî çiçekler yapılmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Hilyenin alt kısmında nesih hatla iki satırlık Arapça ketebe yazılıdır: “Kebecizade diye bilinen Mehmed el-Vasfî (Allah onun arzusunu gerçekleştirmesini nasip etsin) tarafından devlet-i aliyyenin devamına duayla 1223 senesinde yazılmıştır. Allah bu devleti belalardan ve musibetlerden korusun”. ", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye) ", "envanter_numarası_(identifier)": "140-0095", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/239666\">Hilye-i Şerif</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}