{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/183781/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/183051/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/183051", "width": 1547, "height": 2406, "tiles": [{"width": 1547, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1547, "height": 2406}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Galatalı Ahmed Naili", "kopya_tarihi_(date)": "1222 H (1807-1808 M)", "boyutlar_(measurements)": "19 x 11,8 cm; 358 yaprak, sayfada 15 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar, altın", "tezhipler_(illuminations)": "Fatiha ve Bakara surelerini süsleyen serlevha tezhibin kenarları sivri dilimli enli pervazlı ve uzun kenarda üçgenimsi haşiyelidir. Altın ve lacivert zeminli alanlarda sık dizilmiş minicik pembe, beyaz, eflatun rozet çiçekler, üçgen haşiye içindeki yeşil renkli bulut ve dar pervazın kırmızı zeminli bölmeleri tezhibi ayrıcalıklı kılan özelliklerdir. Sure başları, sayfa kenarındaki, hizb, cüz, secde, aşr gülleri de tezhiplidir.", "cilt_(binding)": "Kuran'ın miklepli cildinin kestane rengi deri dış kapakları, ortada bir merkezden çıkan ve aletle yapılıp altınlanmış dar ve uzun yapraklar ve minicik tomurcuklarla sıvama bezenmiştir. İç kapaklara sarı renkte âharlı kâğıt kaplanmıştır. Kitabın yapraklarının birleştiği yere (baş-etek-ağız) halkâri süsler yapılmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Kuran'ın sonunda hatim duası ve ketebe kaydı yer alır. (y. 355a-357b). Arapça yazılmış uzun ketebe kaydı şöyledir: &quot;Levha ve kalemi yaratan ve insana bilmediğini öğreten Allah'a hamdolsun. Bana Kuran'ı okumayı, onu istinsah etmeyi nasip ettiği için ona şükürler olsun. O kitaba hamd ile başladım, Allah'a sığınarak bitirdim. Salât ve selâm O'nun peygamberi, kıyamet gününün şefaatçisi (Hz.) Muhammed'e, idrak sahibi ailesine olsun. Bu, istinsah ettiğim 113. mushaf-ı şeriftir. Yüce Allah'a en çok muhtaç yazarlar arasında Nailî diye bilinen ve Galata'da -Allah burayı afet ve belalardan korusun- sakin el-Hac Ahmed tarafından iyi niyetle Allah'ın nimetlerine hamd, peygamberine, ailesine, tüm ashabına ve gönderilen peygamberlere salat ile izzet, saadet ve şeref sahibinin hicretinin 1222. senesinde istinsah edilmiştir. Allah bunu İstanbul'da [Beldetü'l-Tayyibet] ve Osmanlı İmparatorluğu'nda [Dârü's-Saltanati'l-'Aliyye] rahmetine ve bol nimetlerine sebep kılsın. Allah, onun sahibinin talihini açık etsin. Yarabbi bu kitabın sahibini, müstensihini okuyucusunu, ölmüş ya da yaşayan tüm inananları rahmetinle bağışla. Hamd âlemlerin rabbi içindir.&quot;", "mühürler_ve_diğer_kayıtlar_(inscriptions)": "Ketebenin son satırlarının iki yanındaki tezhipli üçgen alanda, sağda içinde \"Kaptan-ı Derya Gazi Hüseyin Paşa\" yazılı, solda yazıları tam okunamayan birer madalyon vardır. Bu sayede Kuran'ın Kaptan-ı Derya Gazi Hüseyin Paşa'nın muhtemelen kız kardeşi için istinsah edildiği anlaşılır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0253", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/183781\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}