{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/193334/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/193278/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/193278", "width": 1851, "height": 2664, "tiles": [{"width": 1851, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1851, "height": 2664}, "tür_(type)": "elyazma kitap", "başlık_(title)": "İlmiye İcazetname’si", "hattat_(calligrapher)": "Hasan Rıza, -1920", "tarih_(date)": "1318 H (1900-1901 M)", "boyutlar_(measurements)": "16,7 x 11,7 cm, 23 yaprak, sayfada 10 satır", "yazı_cinsi_(script)": "Rıka", "malzemeler_(materials)": "Aharlı kâğıt, siyah mürekkep, renkli boyalar ve altın", "açıklama_(description)": "19.yüzyıl sonu-20.yüzyıl başlarının tanınmış hattatlarından Hasan Rıza, Yahya Hilmi (ö. 1907), Mehmed Şefik (ö. 1880) ve Sami Efendi’den (ö. 1912) hüsnühat öğrenmiştir. Medresetü’l-hattatin’de sülüs ve nesih hat dersleri vermiş, son Osmanlı hattatlarını yetiştirmiş, Kuran nüshaları istinsah etmiş, büyük boy  Hilye-i Şerif hazırlamıştır. \r\nHasan Rıza’nın hattıyla yazılmış bu eser, bir tür yetkinlik belgesi, diploma olarak alimlere ve hat meşkinde gösterdiği başarının kanıtı olarak  hattatlara da verilmiştir. İcazet, kitap biçiminde tasarlanmış bir ilmiye icazetidir. Kitap, Hafız Seyyid Mehmed Haşim İstanbulî  ibn-i el-hac el-hafız Ahmed b. Mustafa’nın  alimlerin ve ilimlerin faziletlerini anlatan bir metniyle başlar. Bu metni izleyen satırlarda, alim Ahmed Şem’i Efendi’nin,  akli ve nakli,  teorik ve tatbiki ilimler konusundaki yetkinliği dolayısıyla Muhammed Haşim Ahmed’e bu icazetnameyi verdiğine dair ifadeleri yer alır.", "tezhipler_(illuminations)": "Eserin ilk sayfası haşiyeli unvan tezhiplidir (y.1b).  Unvan tezhibi, metnin ve ketebe satırlarının sonundaki üçgen alanlar altın, lacivert zemine rozet çiçeklerle  süslenmiştir (y.22b-23a).", "cilt_(binding)": "İcazetname’nin kestane renk miklepsiz cildinin dış kapakları,  altın sarmal rumilerle dolu şemseli ve köşebentlidir. İç kapaklar sim efşanlı sarı renkli kâğıt kaplıdır. Cilt özgündür. \r\n", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Eserin ketebe satırlarından  bu kitabın metni es-Seyyid Mir Muhammed Şefik’in talebelerinden Mûsîka-i Sultan’da  imam olan el-Hâc  es-Seyyid Hasan Rıza’nın H.1318/M.1900-01 de yazdığını ve Hasan Rıza’nın hocası Mir Muhammed Şefik’in ise Hamidiye kaymakamı olarak bilinen Mustafa Vasıf’ın talebelerinden es-Seyyid İzzet Mustafa’nın talebesi olduğunu öğreniyoruz. Kitabın sonunda alim Muhammed Haşim talik hatla yazdığı satırlarda bu belgenin, hocasının kendisine verdiği icazetin sureti olduğunu ve icazeti Cemaziyülevvel 1319 /1901 yılında hocasından aldığını belirtir. ", "mühürler_ve_diğer_kayıtlar_(inscriptions)": "Son sayfada Muhammed Haşim’in mührü de basılıdır (y.23b).", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "190-0306", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/193334\">İlmiye İcazetname’si</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}