{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/240304/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239675/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/239675", "width": 2042, "height": 3154, "tiles": [{"width": 2042, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2042, "height": 3154}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "İbrahim Felahî", "müzehhip_(illuminator)": "Ali Kemal Erzurumî", "mücellid_(binder)": "Ali Kemal Erzurumî", "kopya_tarihi_(date)": "1285 H (1868-1869 M)", "yer_(creation_place)": "Şumnu, Bulgaristan", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "açıklama_(description)": "Hattatın ve hocasının isimlerinden, eserin 19. yüzyılda Şumnu’da hazırlanan eserlerden olduğu anlaşılmaktadır. Hattat İbrahim Felahî hakkındaki bilgiler sınırlıdır. Hattatın hocası, Evliyazade Ahmed Nazifî’nin Şumnulu hattatlardan Abdurrahman Tevfik, Mehmed Hikmetî, Mehmed Şükrî, Mustafa Rıf’atî, Salih Namıkî’nin de hocası olduğu, bu hattatların eserlerine yazdıkları ketebe kayıtlarından öğrenilmektedir. İbrahim Felahî’nin istinsah ettiği başka bir örnek henüz bilinmemekle birlikte, hattatın ismi öğrencilerinden Seyyid Mustafa Safvet tarafından yazılmış Kuran nüshasının ketebesinde geçmektedir. Hattatın üyesi olduğu komisyonca verilmiş olan icazetnameler de günümüze ulaşmıştır.", "tezhipler_(illuminations)": "Eser, serlevha tezhibiyle açılır. Kuran’ın ilk iki suresi, Fatiha suresini ve Bakara suresinin ilk dört ayetini süsleyen serlevha tezhibine, yazı alanının çevresinde sıralanan ve köşelerde sivrilerek sayfa kenarına kadar uzayan altın yaldız ve lacivert zeminli, dilimli haşiyeler hâkimdir. Dışı sıvama altınlı dilimli bir pervaz bu serlevha tezhibi çevreler (y.1b-2a). İsra ve Fetih sureleri ile ferağ kaydının yazılı olduğu sayfaların etrafı içi altın yaldız halkâri çiçeklerle bezenmiş enli bir pervaz yapılmıştır (y.141b-142a, y. 256b-257, y. 308a).", "cilt_(binding)": "Kuran nüshasının özgün kestane rengi deri dış kapakları, merkezden etrafa yayılan ince saz yapraklarının etrafında dolaşan hançeri yapraklar, buketlerle bezenmiştir. Koyu yeşil renkte kalın kâğıtla kaplanmış olan iç kapaklara fırçayla şemse, şemsenin etrafına dolanan kıvrım dallar yapılmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Kuran nüshasının ferağ kaydında hattat, “Tamamlandığı için şükürler olsun. Salât ve selam herkesin efendisinin, ailesinin ve değerli ashabının üzerine olsun. Her şeye gücü yeten rabbinin rahmetine muhtaç, Kur’an’ın hizmetkârı Evliyazade el-Hac es-Seyyid Ahmed Nazifî'nin öğrencilerinden Hafızü’l-Kur’an es-Seyyid İbrahim el-Felahî tarafından istinsah edilmiştir” demekte ve 1285/1868-69 tarihini vermektedir (y.308a). Ferağ sayfasında, altta cetvel içine mavi mürekkeple yazılan “zehebe ve cilde Ali Kemal el-Erzurûmî” ibaresinden kitabın cildini ve tezhibini Erzurumlu Ali Kemal’in yaptığını öğreniriz.", "envanter_numarası_(identifier)": "100-0260", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/240304\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}