{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/204206/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/203410/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/203410", "width": 1377, "height": 2035, "tiles": [{"width": 1377, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 1377, "height": 2035}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kuran-ı Kerim", "dil_(language)": "Arapça", "hattat_(calligrapher)": "Mustafa Anber Ağa, -1684?", "kopya_tarihi_(date)": "1085 H (1674-1675 M)", "dönem_(object/work_culture)": "17. yüzyıl", "boyutlar_(measurements)": "12 x 7,5 cm; 392 yaprak, sayfada 13 satır", "yazı_cinsi_(script)": "Nesih; Rıka", "malzemeler_(materials)": "Âharlı zerefşanlı kâğıt, siyah, üstübeç mürekkebi, renkli boyalar, altın", "açıklama_(description)": "Hattat Mustafa, saray ağalarından Mehmed Ağa'nın oğlu ve Sultan IV. Mehmed (h. 1648-1687) döneminde sarayda meşk hocalığı yapan Mustafa Anber Ağa'dır. Anber Ağa padişah tuğrası çekmede ve musıkide de üstattı. ", "tezhipler_(illuminations)": "Kuran nüshasının Fatiha suresi ile Bakara suresinin ilk dört ayeti serlevha tezhiplidir. Bu ilk ayet satırlarının çevreleyen yatay ve dikey bölmelere ve kenarları sivri dilimli enli pervaza hâkim olan renk altındır. Lacivert zeminli kartuşlar ve sarmal dallar üzerinde hatayi grubu pembe, beyaz, mavi çiçekler bezeme öğeleridir. Sayfa kenarını, âharlı kâğıt zemine vişne ve lacivert renkli hatayi grubu çiçekler ve dallar sıvama kaplar. Sure başları, hizb, secde gülleri tezhiplidir. Aşr yerleri altınla yazılarak belirlenmiştir.", "cilt_(binding)": "Miklepli cildin dış kapakları koyu kestane rengi deriden, gömme yaldız salbekli şemselidir. İç kapaklar ve yan kâğıdı yeşil ve krem zerefşanlı kâğıttır. Cilt 20. yüzyılda onarılmış, özgün salbekli şemsesi yerine konmuştur. Bu onarım sırasında sayfalar biraz kesilmiş, yaprakların birleşme yerine halkâr bezeme yapılmıştır.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Kuran'ın sonundaki hatim duasından sonra gelen (y. 391b-392a) dikdörtgen alandaki ketebeye beyne's-süturlu olarak \"Affedici Allah’ın rahmetine muhtaç Mustafa tarafından izzet ve şeref sahibinin hicretinin 1085 senesinde Allah'a hamd, seçilmiş peygamberine salât ile istinsah edilmiştir\" sözleri yazılmıştır. Bu satırların yer aldığı sayfanın kenarında rıka hatla \"saray-ı hümayun hocası olup Anber namıyla maruftur\" sözleri yer alır. ", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "100-0267", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/204206\">Kuran-ı Kerim</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}