{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/190182/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190182/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/190182", "width": 3825, "height": 2456, "tiles": [{"width": 3825, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3825, "height": 2456}, "tür_(type)": "Hat", "başlık_(title)": "Kıt'a", "hattat_(calligrapher)": "Yedikuleli Seyyid Abdullah, 1670-1731", "tarih_(date)": "18. yüzyılın ilk yarısı", "boyutlar_(measurements)": "13,5 x 21 cm", "yazı_cinsi_(script)": "Sülüs; Nesih", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya ve altın", "açıklama_(description)": "İstanbul’un Yedikule semtinde doğduğu için Yedikuleli lakabıyla tanınan, bazı ketebelerinde “İmam adıyla maruf” ibaresini kullanan Seyyid Abdullah, “aklam-ı sitte”yi dönemin en meşhur hattatı Hafız Osman’dan (ö. 1698) öğrenmiştir. Sultan III. Ahmed’i (h. 1703-30) hat konusunda eğitmiş, sarayın hüsn-ü hat hocalığına getirilmiştir. Aralarında Eğrikapılı Mehmed Rasim (ö. 1756) ve Şekerzade Mehmed’in (ö. 1753) de bulunduğu öğrenciler yetiştirmiştir. Kıt’a, bir sülüs ve beş nesih satır düzenindedir. Kıt’ada “Amelsiz sözden tövbe ederim” anlamındaki sülüs satırın altında nesihle yazılan “Allah Resulü şöyle buyurdu: Kalbimde gam ve keder izleri ortaya çıkınca, ben günde yetmişten fazla Allah’a tövbe ederim. Allah Resulü şöyle buyurdu: Müferridûn ilerlediler. ‘Müferridûn’ nedir ey Allah’ın Resulü? diye soruldu. ‘Allah’ı çok zikreden erkek ve kadınlardır’ buyurdu” anlamındaki hadisi ve “Ey Allah’ım! Muhammed’e, güzel ve temiz ailesine salât ve selâm olsun” ibaresi görülür.", "tezhipler_(illuminations)": "Kıt’anın sülüs satırlarına altın yaldızlı minik çiçekli dallar ve saz yaprakları serpiştirilmiştir. Nesih satırların arası altınlanmış, koltuklara altın zemin üzerine kırmızı kurdeleyle bağlanmış mavi iri kasımpatı buketleri yerleştirilmiştir. Bezemenin üstat bir müzehhibin fırçasından çıktığı bellidir. Kıt’a koltuklarında buketlere ve içinde türlü türlü çiçekler olan vazolara 18. yüzyıldan başlayarak sık sık yer verilmiştir.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Ketebe kaydı, adet olduğu üzere, alçakgönüllü sıfatlardan biri olan “fakir” sıfatı da eklenerek el-fakir es-Seyyid Abdullah şeklinde yazılmıştır; sonuna hattat, gene âdet olduğu üzere, “Allah günahlarını bağışlasın” dileğini eklemiştir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "110-0141", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/190182\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}