{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182915/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182867/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182867", "width": 2132, "height": 3187, "tiles": [{"width": 2132, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 2132, "height": 3187}, "tür_(type)": "elyazma kitap", "başlık_(title)": "Kasâyid-i Efsahî der medh-i Sultan Bayezid", "diğer_başlık_(title-alternative)": "Efsahî'nin Sultan Bayezid'i öven kasideleri", "hattat_(calligrapher)": "Hattatı bilinmiyor", "tarih_(date)": "1495 civarı", "dönem_(object/work_culture)": "Osmanlı", "boyutlar_(measurements)": "19,8 x 13,4 cm; 18 yaprak, sayfada 11 satır", "yazı_cinsi_(script)": "Nestalik", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, renkli boyalar, altın", "açıklama_(description)": "Siyah tahrirli altın cetvelli metin, iki sütun halinde zerefşanlı kâğıt üzerine nestalik hatla yazılmıştır. Sultan II. Bayezid döneminden (h. 1481-1512), azımsanmayacak sayıda ve çoğu bu sultana ithaf edilmiş kitap sanatı örneği günümüze ulaşmıştır. Bayezid’in daha şehzadeliğinde Amasya’da başlayan kitap sanatı merakı ve kültür hamiliği sultan olduktan sonra İstanbul’da da sürmüştür. Sultanın himayesinde hazırlanan Şeyh Hamdullah hattıyla istinsah edilmiş Kuran ve dua kitaplarının yanı sıra dönemin Türk ve Acem şairlerinin eserleri de tezhiplenmiş ve güzel deri ciltlerle kaplanmıştır. Tasvirlenmiş bazı edebiyat ve tarih eserleri de vardır. Efsahî’nin kasidelerini içeren, üstat bir kâtibin nestalik hatla yazdığı ve hünerli bir müzehhibin tezhiplediği bu kitapla karşılaştırıldığında, Sultan II. Bayezid dönemi kitap sanatı örneklerinin hatlarıyla, sayfa tasarımlarıyla benzerlikleri olduğu, kitap boyutlarının da birbirleriyle uyduğu görülür. Bu nadide kitap da II. Bayezid’e sunulmak üzere 1495 dolayında İstanbul saray nakkaşhanesinde hazırlanmış olmalıdır.", "tezhipler_(illuminations)": "Yaprak 1a’daki yuvarlak zahriye, mavi renkte ince tığlarla çevrili tezhipli enli pervazlıdır. Zahriyenin orta alanı altın dallar üzerinde sıralanmış çiçekler ve yapraklarla süslüdür. Kaside metninin başına 1495-1500 yıllarının üstat bir müzehhibinin fırçasından çıktığı belli olan bir unvan tezhibi yapılmıştır (y. 1b). Bu tezhibin enli dikdörtgen bölümünde ortada içi altın sarmal rumilerle dolu bir kartuş vardır; kartuş dışındaki alan lacivert ve altın zemin üzerine kırmızı, mavi üç yapraklı çiçekler, altın ince dallar ve rumilerle süslüdür. Üstteki dar pervazın içi ise lacivert zemine altınlı rumi kartuşlar, kırmızı, mavi tomurcuklarla ve sayfa kenarına doğru uzayan mavi tığlarla bezenmiştir. Satır aralarındaki kare koltuklarda, âharlı zemine altın sarmal dallar üzerinde sıralanan rumiler, altınlı bulutlar yer alır.", "cilt_(binding)": "İçi ve dışı ebru kâğıt kaplı cildi 20. yüzyıl işidir.", "mühürler_ve_diğer_kayıtlar_(inscriptions)": "Yaprak 1a’nın sol üst kısmına biri küçük, diğeri büyük iki mühür basılıdır. Büyük mühürde “Min temellükâti el-fakîr [?] Mustafâ Sıdkî gufira lehu [1]075” (Fakir … Mustafa Sıdkî’nin –Allah rahmet etsin– sahip olduğu eserlerdendir [1]075 /1664-65) yazılıdır, hakkâk adı İzlî olarak kaydedilmiştir. Küçük mühürde “Bu Allah’tandır, benim kuvvetimle değil, Allah’ın kuvvetiyle olmuştur” ayeti (Kehf: 39) yazılıdır; üstte minik bir daire içine altı köşeli yıldız simgesi vardır.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "190-0318", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182915\">Kasâyid-i Efsahî der medh-i Sultan Bayezid</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}