{"id": "https://cdm21044.contentdm.oclc.org/iiif/info/Kitapvehat/182527/manifest.json", "resource": {"@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182527/full/full/0/default.jpg", "@type": "dctypes:Image", "service": {"@context": "http://iiif.io/api/image/2/context.json", "@id": "https://cdm21044.contentdm.oclc.org/digital/iiif/Kitapvehat/182527", "width": 3976, "height": 2496, "tiles": [{"width": 3976, "scaleFactors": [1, 2, 4, 8, 16]}], "profile": "http://iiif.io/api/image/2/level1.json", "protocol": "http://iiif.io/api/image"}, "format": "image/jpeg", "width": 3976, "height": 2496}, "tür_(type)": "Hat", "başlık_(title)": "Kıt'a", "hattat_(calligrapher)": "Akdik, Ahmed Kâmil, -1941", "tarih_(date)": "1915 yılı sonrası", "boyutlar_(measurements)": "17 x 27,5 cm", "yazı_cinsi_(script)": "Sülüs; Nesih", "malzemeler_(materials)": "Âharlı kâğıt üzerine siyah mürekkep, boya, altın ve ebru", "açıklama_(description)": "Ahmed Kâmil Akdik, sülüs ve nesih hattı Sami Efendi'den (ö. 1912) öğrenerek, 1884'te icazet almış ve hocası 1909'da emekli olunca onun yerine Nişan-ı Hümayun Kalemi'nde yazı hocası olmuştur. 1914'te Medresetü'l-Hattatin'de sülüs ve nesih yazı dersleri vermeye başlayan hattat, cumhuriyetin ilanı ve harf devriminin ardından, 1936'dan itibaren İstanbul Güzel Sanatlar Akademisi'nde hat sanatı hocalığı yapmaya devam etmiştir. Osmanlı döneminde kıdemli hattatlara verilen reisü'l-hattatin unvanına layık görülen son hattattır ve 20. yüzyıl başı hat sanatının en büyük isimlerinden biridir. Bu kıt'a, bir satır sülüs ve altındaki üç satır nesih halinde yazılmıştır. Sülüs satırda \"Ümmetimin âlimleri, İsrailloğullarının peygamberleri gibidir\" anlamındaki hadis, nesih satırlarda ise Hz. Muhammed'in Hz. Ali için söylediği &quot;Allah Resulü şöyle buyurdu: 'Ben ilmin şehriyim, Ali de onun kapısıdır. Kim ilmi istiyorsa kapıya gelsin.' Allah Resulü doğru söyledi. Ey Allahım! Rahmet peygamberi, ümmetin şefaatçisi olan Muhammed'e, ailesine ve bütün sahabelerine salât ve selâm olsun\" anlamındaki övgü sözleri yazılmıştır.\r\n ", "tezhipler_(illuminations)": "Kıt'anın iç pervazındaki kumlu ebru ile dış pervazdaki ebrunun, meşhur hat ve ebru sanatçısı Necmeddin Okyay'a (ö. 1976) ait olduğu bilinmektedir. Nesih satırların iki yanındaki koltuklar, sülüs satırın sonundaki boşluk, iri birer çiçekle süslenmiştir.", "ketebe_ve_zehebe_kaydı_(inscriptions)": "Son satırdaki \"hattatların reisi Hacı Ahmed Kâmil karaladı\" şeklindeki ketebe kaydı, hattatın reisü'l-hattatin unvanını 1915'te almış olduğu bilindiğinden, kıt'anın bu tarihten daha erken tarihli olmayacağını düşündürmektedir.", "bulunduğu_yer_(current_location)": "Sabancı Üniversitesi Sakıp Sabancı Müzesi (Emirgan, İstanbul, Türkiye)", "envanter_numarası_(identifier)": "110-0130", "müzeye_geliş_şekli_(provenance)": "Sakıp Sabancı özel koleksiyonundan bağışlanmıştır.", "müzeye_geliş_tarihi_(provenance_date)": "2002", "telif_hakkı_(copyright)": "© Sabancı Üniversitesi Sakıp Sabancı Müzesi. Tüm hakları saklıdır.", "repository": "digitalSSM", "source": "<span>From: <a href=\"http://www.digitalssm.org/digital/collection/Kitapvehat/id/182527\">Kıt'a</a></span>", "context": "http://iiif.io/api/presentation/2/context.json"}