<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694717.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694717.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/1/26, ff 39-40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694717.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0074.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26, ff 39-40</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1601;&#1575;&#1585;&#1610;&#1588;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-16T17:07:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1605;&#1575; &#1576;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1604;&#1605; &#1610;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1581; &#1576;&#1607; &#1601;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1593;&#1591;&#1610; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1607;&#1575;&#1574;&#1604;&#1577; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.  &#1608;&#1610;&#1588;&#1610;&#1585; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1602;&#1588;&#1605; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1602;&#1583; &#1610;&#1604;&#1581;&#1602; &#1575;&#1604;&#1590;&#1585;&#1585; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1608;&#1578;&#1593;&#1604;&#1606; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1571;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1602;&#1583; &#1571;&#1582;&#1604;&#1617; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1608;&#1571;&#1602;&#1575;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1593;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1602;&#1610;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694717.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694717.0x000005_en</identifier><location><shelfLocator>IOR/R/15/1/26, ff 39-40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694717.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000016/IOR_R_15_1_26_0074.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/26, ff 39-40</recordIdentifer></recordInfo><titleInfo><title>Letter from James Farish, Secretary to the Government, Political Department, Bombay to Captain William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1822/1822</dateIssued><dateCaptured>2014-10-16T17:07:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter concerns the treaty negotiated by William Bruce with the Persian authorities at Shirauz [Shiraz]. It explains that this action was not only unauthorised, but contrary to British foreign policy in respect to the Persian Gulf, and makes intolerable concessions to Persia. It especially notes the concession of Kishm [Qeshm] and Bahrain as potentially injurious to British relations with various powers in the Persian Gulf.It therefore declares that the Governor of Bombay has disavowed the treaty, and removed William Bruce from his position as Resident at Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694717.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
