<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00028e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00028e_ar</identifier><location><shelfLocator>IOR/R/15/1/680</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00028e/IOR_R_15_1_680_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/680</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610;. B.58. 86/7-X &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1938/1941</dateIssued><dateCaptured>2015-06-09T12:06:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636; &#1610;&#1578;&#1590;&#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1637;-&#1633;&#1641;&#1633;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602;&#1548; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1601;&#1575;&#1608;&#1604;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585;)&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1571;&#1604;&#1576;&#1575;&#1606;)&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1580;&#1608;&#1606; &#1576;&#1610;&#1585;&#1587;&#1610;&#1601;&#1575;&#1604; &#1580;&#1610;&#1576;&#1587;&#1608;&#1606;&#1548; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1578;&#1606;&#1610;&#1587;&#1608;&#1606; &#1576;&#1610;&#1604;)&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1604;&#1575;&#1587;&#1610; &#1576;&#1575;&#1580;&#1575;&#1604;&#1575;&#1610;&#1548; &#1607;&#1575;&#1585;&#1610; &#1605;&#1608;&#1585;&#1610;&#1587; &#1573;&#1610;&#1585;&#1586;)&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; (&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;)&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1603;&#1604;&#1610;&#1601;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1580;&#1575;&#1585;&#1610;&#1578;)&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585;&#1548; &#1576;&#1575;&#1587;&#1610;&#1604; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1585;&#1605;&#1610;&#1578;&#1548; &#1580;&#1608;&#1606; &#1587;&#1603;&#1604;&#1610;&#1585;&#1608;&#1586;&#1548; &#1607;&#1600; &#1607;&#1600; &#1608;&#1610;&#1578;&#1604;&#1610;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.&#1610;&#1615;&#1585;&#1603;&#1617;&#1586; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1603;&#1604;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;) &#1601;&#1610; &#1633;&#1641;&#1635;&#1640;/ &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1578;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1603;&#1604; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1591;&#1604;&#1617;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1615;&#1593;&#1583;&#1617;&#1604;&#1577; &#1604;&#1573;&#1583;&#1585;&#1575;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;.&#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1603;&#1604;&#1576;&#1575;&#1569; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1590;&#1605;&#1575;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1608;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1575;&#1589;&#1585;&#1611;&#1575;&#1548; &#1608;&#1573;&#1605;&#1575;&#1585;&#1578;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1576;&#1608;&#1589;&#1601;&#1607; &#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;. &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1636;-&#1633;&#1636;&#1632; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1632;-&#1633;&#1638;&#1634;&#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1603;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1641; &#1608;&#1633;&#1638;&#1636;-&#1633;&#1638;&#1637;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1605;&#1606;&#1581; &#1578;&#1585;&#1582;&#1610;&#1589; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;) &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1637;&#1633;-&#1637;&#1634;&#1563;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632; &#1608;&#1593;&#1583;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1587;&#1576;&#1576; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1601; &#1571; &#1576;&#1608;&#1604; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1602;&#1585;&#1575;&#1585; &#1573;&#1576;&#1602;&#1575;&#1569; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1610;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585; &#1605;&#1583;&#1610;&#1585;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1575;&#1587;&#1610;&#1604; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1585;&#1605;&#1610;&#1578; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1617;&#1607; &#1585;&#1576;&#1617;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1577;
                              &#1576;&#1575;&#1585;&#1576;&#1610;&#1578;&#1575;&#1581;&#1608;&#1604; &#1608;&#1580;&#1608;&#1583; &#1575;&#1585;&#1578;&#1588;&#1575;&#1581; &#1606;&#1601;&#1591;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1633;&#1637; &#1605;&#1610;&#1604;&#1611;&#1575; &#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602; &#1580;&#1586;&#1610;&#1585;&#1577; &#1581;&#1575;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1576;&#1607; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1578;&#1587;&#1585;&#1617;&#1576; &#1576;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1594;&#1608;&#1617;&#1575;&#1589;&#1575;&#1578;.&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;)&#160;&#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1633; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1581;&#1602;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1605;&#1583;&#1610;&#1583; &#1578;&#1585;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1571;&#1605;&#1604;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1605;&#1583;&#1610;&#1583; &#1604;&#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1603;&#1587;&#1580;&#1604;&#1613; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1641;&#1634;-&#1633;&#1641;&#1640;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1604;&#1610; &#1593;&#1607;&#1583; &#1603;&#1604;&#1576;&#1575;&#1569;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1593;&#1580;&#1605;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1593;&#1580;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1603;&#1604;&#1576;&#1575;&#1569;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1603;&#1604;&#1576;&#1575;&#1569;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00028e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00028e_en</identifier><location><shelfLocator>IOR/R/15/1/680</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00028e/IOR_R_15_1_680_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/680</recordIdentifer></recordInfo><titleInfo><title>'CONFIDENTIAL VOL. B.58. 86/7-X P.C.L. TRUCIAL COAST'</title></titleInfo><originInfo><dateIssued>1938/1941</dateIssued><dateCaptured>2015-06-09T12:06:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (200 folios)</extent><extent>The volume contains a table of contents on folio 4 comprising of subject headings and page references. The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 5-191; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence between the Political Resident in the Persian Gulf (Trenchard Craven Fowle, Charles Geoffrey Prior), the Political Agent at Bahrain (Hugh Weightman, Reginald George Alban), the India Office (John Percival Gibson, Roland Tennyson Peel), the Foreign Office (Lacy Baggallay, Harry Maurice Eyres), the Petroleum Department (Frederick Charles Starling), Admiralty (Clifford George Jarrett) and Petroleum Development (Trucial Coast) Limited (Ernest Vincent Packer, Basil Henry Lermitte, John Skliros, H H Wheatley) regarding progress with oil concessions on the Trucial Coast.Discussion centres primarily on concession agreements for Abu Dhabi and Kalba [Kalb&#257;] which had been obtained by Petroleum Development (Trucial Coast) in 1938/1939, and the omitted clauses and rewording of the concession agreement which had been undertaken in an attempt to simplify the process. Also discussed are the political agreements between the company and His Majesty&#8217;s Government for each concession which would no longer require approval by the ruler of the state and discussing amended clauses to incorporate this decision.In relation to the Kalba concession matters discussed included ensuring sufficient safeguards and guarantees were in place to protect Shaikh Hamad bin Sa&#8217;id [&#7716;amad bin Sa&#8216;&#299;d &#256;l Qasim&#299;], who was a minor, and his state whilst it was under the rulership of Shaikh Khalid bin Ahmad bin Sultan [Khalid bin A&#7717;mad bin Sult&#803;a&#772;n &#256;l Qasim&#299;] as Regent. A copy of the Abu Dhabi Concession agreement can be found at folios 134-140 and Political agreement at folios 160-16; copies of the Kalba political agreement can be found at folios 64-69 and 164-165.Other matters discussed in the volume include:a five year exploration permit granted by the Shaikh of Ajman (Shaikh R&#257;shid Bin &#7716;umaid Al-Nu`aim&#299;) to Petroleum Concessions Limited, a copy of which can be found at folios 51-52;copies of lettersin Arabic and English from Ernest Vincent Packer, PCL to the Political Agent at Bahrain, the Sultan of Muscat, the Shaikh of Sharjah, the Shaikh of Dubai and the Regent at Kalba regarding the lack of an annual report for 1940 as owing to war conditions no work had been undertaken;the appointment of F A Ball as Chief Local Representative for Petroleum Development (Qatar) Limited and the decision to retain Ernest Vincent Packer as General Manager at Bahrain and appoint Basil Henry Lermitte as Chief Local Representative for Petroleum Development (Trucial Coast) Limited;a report by the Master of the Steamship
                              Barpetaof an oil seepage 15 miles North-East of Halul Island [&#7720;&#257;l&#363;l] and subsequent investigation into the site where oil was welling up from a submarine gushe;.the decision by Petroleum Development (Trucial Coast) Limited in 1941 to exercise its right to a one year extension on their exploration permit and to re-open negotiations with the Shaikh of Ras al Khaimah [Ra's al Khaymah] (Shaikh Sul&#7789;&#257;n bin S&#257;lim &#256;l Qasim&#299;) in the hope of acquiring an extension to cover up to a year following the end of the war.A series of file notes which were maintained as a record of the correspondence in the volume can be found at folios 192-198.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Abu Dhabi Company for Onshore Oil Operations</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Regent of Kalba</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ajman, &#256;l Nu'aym&#299; dynasty</namePart></name></subject><subject><geographic>Abu Dhabi</geographic></subject><subject><geographic>Ajman</geographic></subject><subject><geographic>Kalba</geographic></subject><subject><topic>Concessions, Oil, Abu Dhabi</topic></subject><subject><topic>Concessions, Oil, Kalba</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00028e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
