<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00019e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00019e_ar</identifier><location><shelfLocator>IOR/R/15/1/1, f 225v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00019e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0489.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 225v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1610;&#1586;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:59:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1610;&#1586;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1611;&#1575; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1610;&#1593; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1611;&#1575;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;
                           &#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1601;&#1610; &#1635;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1639;&#1548; &#1608;&#1604;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1603;&#1615;&#1578;&#1576;&#1578; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1639;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00019e_en</identifier><location><shelfLocator>IOR/R/15/1/1, f 225v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00019e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0489.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, f 225v</recordIdentifer></recordInfo><titleInfo><title>Letter from Yezd to the Residency at Bushire</title></titleInfo><originInfo><dateIssued>1767/1767</dateIssued><dateCaptured>2014-09-27T00:59:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter is likely to be from the Company's agent in Yezd who was responsible for buying and selling in the Company's interests and would probably have been Armenian.Note that the letter was
                           receivedon 31 January 1767 so is likely to have been written in early January 1767.The letter concerns the purchase of wool in the region and mentions the troubles in Carmenia [Kirm&#257;n Province] that are obstructing this trade.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
