<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100084589627.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100084589627.0x000007_ar</identifier><location><shelfLocator>IOR/L/PS/5/268, ff 613-617</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084589627.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x000053/IOR_L_PS_5_268_1234.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/268, ff 613-617</recordIdentifer></recordInfo><titleInfo><title>&#1601;&#1585;&#1590; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;</title></titleInfo><originInfo><dateIssued>1871/1872</dateIssued><dateCaptured>2019-01-08T22:01:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1637; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1633;.&#1571;&#1579;&#1610;&#1585;&#1578; &#1602;&#1590;&#1610;&#1577; &#1601;&#1585;&#1590; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1602;&#1576; &#1578;&#1604;&#1602;&#1610; &#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1594;&#1610;&#1575;&#1576; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1573;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1602;&#1575;&#1574;&#1605;&#1611;&#1575; &#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577;. &#1608;&#1578;&#1576;&#1581;&#1579; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1578;&#1608;&#1606; &#1608;&#1575;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1635;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; - &#1633;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084589627.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100084589627.0x000007_en</identifier><location><shelfLocator>IOR/L/PS/5/268, ff 613-617</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100084589627.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x000053/IOR_L_PS_5_268_1234.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/268, ff 613-617</recordIdentifer></recordInfo><titleInfo><title>Taxation of British Subjects in Muscat, and their Employees, by the Muscat Government</title></titleInfo><originInfo><dateIssued>1871/1872</dateIssued><dateCaptured>2019-01-08T22:01:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (5 folios)</extent></physicalDescription><abstract>Letter and Enclosures to HM Secretary of State for India, dated 20 December 1871.The issue of the taxation by the Muscat Government of British subjects and their employees at Muscat arose following complaints by certain British subjects. Although not specifically provided for by treaty, exemption from taxation had been allowed in practice to British subjects for many years. The papers examine the issues raised.The Enclosures include correspondence from Lieutenant-Colonel Lewis Pelly, Political Resident in the Persian Gulf; correspondence from Major Alfred Cotton Way, Acting Political Agent and Consul, Muscat; and the orders of the Viceroy and Governor-General in Council.The Enclosures are dated 30 September - 11 December 1871.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Agent and Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sultanate of Muscat and Oman</geographic></subject><subject><topic>Nationality</topic></subject><subject><topic>Taxation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100084589627.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
