<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00006b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00006b_ar</identifier><location><shelfLocator>IOR/R/15/6/332</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00006b/IOR_R_15_6_332_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/332</recordIdentifer></recordInfo><titleInfo><title>"X. &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577;. &#1571;. &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;. (&#1633;) &#1604;&#1608;&#1575;&#1574;&#1581; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1593;&#1604;&#1609; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1587;&#1602;&#1591;".</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2018-08-09T14:24:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1637;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1605;&#1585; &#1575;&#1589;&#1583;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1571;&#1605;&#1585; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1583;&#1576;&#1610; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1603;&#1585;&#1593;&#1575;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1589;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1587;&#1601;&#1585;&#1607;&#1605;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00006b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00006b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00006b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00006b_en</identifier><location><shelfLocator>IOR/R/15/6/332</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00006b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00006b/IOR_R_15_6_332_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/332</recordIdentifer></recordInfo><titleInfo><title>&#8216;X. PASSPORTS AND PROTECTION. A. PASSPORTS. (1) Persian passports regulations effecting Muscat subjects.&#8217;</title></titleInfo><originInfo><dateIssued>1928/1929</dateIssued><dateCaptured>2018-08-09T14:24:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (54 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 56; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-54; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains correspondence related to the Iranian Government&#8217;s order known as the Tehran order, on treating people arriving at Persian ports from Bahrain, Muscat, Dubai and Oman as Persian subjects. The file also includes petitions raised by Muscat subjects whose passports were seized by the Iranian Customs.The main correspondents in the file are the British Residency and Consulate General, Bushire; the Secretary of State for India, London; His Majesty&#8217;s Minister, Tehran; the Political Agency, Muscat and the Government of Muscat and Oman.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>Nationality</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00006b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00006b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00006b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
