<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0001bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0001bc_ar</identifier><location><shelfLocator>Mss Eur F112/250</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0001bc/Mss Eur F112_250_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/250</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1581;&#1608;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1906/1911</dateIssued><dateCaptured>2019-01-29T23:36:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606;&#1548; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1603;&#1588;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606;&#1548; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1588;&#1582;&#1589;&#1610;&#1610;&#1606; &#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1585;&#1576;&#1585;&#1578; &#1580;&#1608;&#1606; &#1603;&#1608;&#1606;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;&#1548; &#1590;&#1575;&#1576;&#1591; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1605;&#1587;&#1578;&#1603;&#1588;&#1601;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1587;&#1610;&#1587;&#1610;&#1604; &#1587;&#1576;&#1585;&#1610;&#1606;&#1580; &#1585;&#1575;&#1610;&#1587;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1605;&#1587;&#1593;&#1608;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1592;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1581;&#1575;&#1603;&#1605; &#1601;&#1575;&#1585;&#1587;&#1563; &#1580;. &#1607;&#1600;. &#1583;&#1610;&#1604;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1580;&#1608;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1570;&#1585;&#1579;&#1585; &#1603;&#1575;&#1605;&#1576;&#1604; &#1610;&#1575;&#1610;&#1578;&#1548; &#1590;&#1575;&#1576;&#1591; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1587;&#1601;&#1610;&#1606; &#1607;&#1610;&#1583;&#1610;&#1606;&#1548; &#1605;&#1587;&#1578;&#1603;&#1588;&#1601; &#1587;&#1608;&#1610;&#1583;&#1610;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1585;&#1575;&#1601;&#1585;&#1586; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1563; &#1580;. &#1608;. &#1587;&#1578;&#1585;&#1575;&#1578;&#1601;&#1608;&#1585;&#1583; &#1571;&#1606;&#1583;&#1585;&#1608;&#1586;&#1563; &#1573;&#1580;&#1606;&#1575;&#1588;&#1610;&#1608;&#1587; &#1601;&#1575;&#1604;&#1606;&#1578;&#1575;&#1610;&#1606; &#1578;&#1588;&#1610;&#1585;&#1608;&#1604;&#1548; &#1589;&#1581;&#1601;&#1610; &#1608;&#1603;&#1575;&#1578;&#1576; &#1608;&#1605;&#1572;&#1585;&#1582;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1604;&#1575;&#1587; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1603;&#1608;&#1603;&#1585;&#1614;&#1606;-&#1576;&#1575;&#1610;&#1604;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1578;&#1608;&#1606; &#1607;&#1610;&#1608;&#1586;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1605;&#1583;&#1606;&#1610; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1563; &#1571;&#1604;&#1576;&#1585;&#1578; &#1607;&#1608;&#1578;&#1608;&#1605;-&#1588;&#1610;&#1606;&#1583;&#1604;&#1585;&#1548; &#1605;&#1608;&#1592;&#1601; &#1587;&#1575;&#1576;&#1602; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1591;&#1575;&#1607;&#1585; &#1576;&#1603;&#1563; &#1608;&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1606;&#1601;&#1610;&#1604; &#1576;&#1585;&#1575;&#1608;&#1606;&#1548; &#1605;&#1587;&#1578;&#1588;&#1585;&#1602;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1582;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1575;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1583;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;: &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1633;&#1641;&#1632;&#1639;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1641;&#1632;&#1640;-&#1633;&#1641;&#1632;&#1641;&#1563; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1570;&#1585;&#1579;&#1585; &#1603;&#1608;&#1606;&#1608;&#1604;&#1610; &#1581;&#1610;&#1606; &#1571;&#1615;&#1587;&#1585; &#1601;&#1610; &#1576;&#1582;&#1575;&#1585;&#1609;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1608;&#1590;&#1608;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; &#1608;&#1602;&#1575;&#1588;&#1602;&#1575;&#1610;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1604;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577;&#1548; &#1573;&#1604;&#1582;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1588;&#1605;&#1604; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1577; &#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1608;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;. &#1610;&#1578;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1603;&#1579;&#1585; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1579;&#1604; &#1608;&#1601;&#1575;&#1577; &#1586;&#1608;&#1580;&#1578;&#1607; &#1605;&#1575;&#1585;&#1610; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;&#1548; &#1608;&#1573;&#1579;&#1585; &#1581;&#1575;&#1583;&#1579; &#1587;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1640;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1611;&#1575; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1601;&#1610; &#1633;&#1641;&#1632;&#1639;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1605;&#1610;&#1585;&#1586;&#1575; &#1592;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1603;&#1608;&#1606;&#1608;&#1604;&#1610;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1604;&#1576;&#1585;&#1578; &#1588;&#1610;&#1606;&#1583;&#1604;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1575;&#1604;&#1578;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1578;&#1608;&#1606; &#1607;&#1610;&#1608;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1585;&#1610;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1604;&#1575;&#1587; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1606;&#1575;&#1576;&#1610;&#1610;&#1585; &#1585;&#1608;&#1587; &#1576;&#1575;&#1610;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1587;&#1601;&#1610;&#1606; &#1570;&#1606;&#1583;&#1585;&#1586; &#1607;&#1610;&#1583;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bc#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bc#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0001bc_en</identifier><location><shelfLocator>Mss Eur F112/250</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0001bc/Mss Eur F112_250_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/250</recordIdentifer></recordInfo><titleInfo><title>Letters and Papers from Various People on a Number of Matters Mostly Relating to Persia</title></titleInfo><originInfo><dateIssued>1906/1911</dateIssued><dateCaptured>2019-01-29T23:36:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (125 folios)</extent><extent>The contents of this file have been arranged in chronological order.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 125; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence from a number of diplomats, army officers, political officers, explorers, orientalists, journalists, businessmen, and Persian notables, many of which are personal friends of Lord Curzon.Correspondents include: Lieutenant Herbert John Coningham, army officer and explorer; Major Percy Zachariah Cox, British Consul General, Bushire; Cecil Spring Rice, British Minister to Persia; Massoud Mirza zil Sultan (also written Zelle Sultan/Soltan), Persian prince and Governor of Fars; J H Dill, British Consul, Shiraz; John Richard Preece, former British Consul, Isfahan; Sir Charles Hardinge, Foreign Office; Lieutenant-Colonel Arthur Campbell Yate, army officer; Sven Hedin, Swedish explorer; Major William Frederick Travers O'Connor, British Consul, Sistan; J W Stratford Andrews; Ignatius Valentine Chirol, journalist, author, and historian; Charles Wallace Alexander Napier Cochrane-Baillie, former Governor of Bombay; Sir Walter Charleton Hughes, civil engineer and consultant; Albert Houtum-Schindler, former employee of the Persian Government; Tahir Bey; and Edward Granville Browne, orientalist.As well as accounts of people's experiences in and around Persia [Iran], the correspondence covers a number of other matters relating to the region. Subjects include: the Anglo-Russian convention, 1907; German and Turkish activities in the region; the Persian Civil War of 1908-1909; Russian activities in Persia; the diary kept by Captain Arthur Conolly while he was captive in Bokhara; trade routes; the proposed trans-Persian Railway; the Baghdad Railway; the chaotic situation in southern Persia, including the region's gun traffic; and British relations with the Bakhtiari and Qashqai tribes.Additionally, the papers include forwarded reports, memoranda, newspaper cuttings, etc., all relating to Persia, often with requests for Curzon's reviews and opinions. There are also several invitations to dinners and meetings. The file also touches upon more personal matters such as the death of his wife, Mary, in July 1906, a motorcar accident in 1908, and his appointment as Chancellor of Oxford University in 1907.The French language material consists of letters from Massoud Mirza zil Sultan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Arthur Conolly</namePart></name></subject><name type="personal"><namePart>Albert Schindler</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Walter Charleton Hughes</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>John Richard Preece</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Charles Wallace Alexander Napier Ross Baillie</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sven Anders Hedin</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Political events</topic></subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Prince-Governor of F&#257;rs, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Seistan and Kain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bc#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bc#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bc#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
