<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000371.0x000189_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x000189_ar</identifier><location><shelfLocator>Mss Eur D1090/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000189</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x000189/Mss Eur D1090_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/3</recordIdentifer></recordInfo><titleInfo><title>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1633;&#1641;&#1632;&#1640;</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2017-08-01T23:22:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; [Mss Eur D1090/5].</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; (&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1588;&#1594;&#1604; &#1570;&#1606;&#1584;&#1575;&#1603; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; (&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1618;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1618;&#1606;). &#1608;&#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1615;&#1582;&#1578;&#1589;&#1585;&#1577; (&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1578;&#1605;&#1578;&#1583; &#1604;&#1578;&#1588;&#1594;&#1604; &#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;).&#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1581;&#1590;&#1608;&#1585;&#1607; &#1604;&#1604;&#1602;&#1583;&#1575;&#1583;&#1610;&#1587; &#1575;&#1604;&#1603;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1608;&#1604;&#1575;&#1583;&#1577; &#1575;&#1576;&#1606;&#1578;&#1607; &#1605;&#1585;&#1610;&#1605; (&#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;). &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1608;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1605;&#1608;&#1585;&#1604;&#1610; &#1605;&#1606; &#1576;&#1604;&#1575;&#1603;&#1576;&#1585;&#1606;&#1548; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; "&#1580;.&#1605;."). &#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576; &#1593;&#1606;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1605;&#1604;&#1577; &#1586;&#1582;&#1575; &#1582;&#1610;&#1604; [&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1581;&#1605;&#1604;&#1577; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1576;&#1575;&#1586;&#1575;&#1585;] &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1640;&#1548; &#1608;&#1581;&#1576;&#1587; &#1575;&#1604;&#1606;&#1575;&#1588;&#1591; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1576;&#1575;&#1604; &#1580;&#1575;&#1606;&#1580;&#1575;&#1583;&#1607;&#1575;&#1585; &#1578;&#1610;&#1604;&#1575;&#1603; (&#1634;&#1640; &#1608;&#1634;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1637;).&#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1608;&#1570;&#1585;&#1575;&#1569; &#1605;&#1608;&#1585;&#1604;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1588;&#1585;&#1608;&#1593; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1607;&#1603;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640; (&#1633;&#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;) &#1608;&#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; (&#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1608;&#1579;&#1617;&#1602;&#1607; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;).&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1604;&#1610; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1578;&#1588;&#1610;&#1585;&#1588;&#1604; (&#1634;&#1639; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1563; &#1633;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;)&#1548; &#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586; (&#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1611;&#1575;) (&#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1639;)&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; (&#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1635;)&#1548; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606; (&#1633;&#1639; &#1605;&#1575;&#1585;&#1587;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;&#1563; &#1634;&#1638; &#1608;&#1634;&#1639; &#1605;&#1575;&#1585;&#1587;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639;)&#1548; &#1607;&#1585;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1571;&#1587;&#1603;&#1608;&#1610;&#1579; (&#1633;&#1639; &#1605;&#1575;&#1585;&#1587;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;)&#1548; &#1580;&#1610;&#1605;&#1587; &#1603;&#1610;&#1585; &#1607;&#1575;&#1585;&#1583;&#1610; (&#1639; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1635;)&#1548; &#1608;&#1580;&#1608;&#1576;&#1575;&#1604; &#1603;&#1585;&#1610;&#1588;&#1606;&#1575; &#1580;&#1608;&#1582;&#1610;&#1604; (&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1635;).&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1581;&#1590;&#1585;&#1607;&#1575; &#1605;&#1608;&#1585;&#1604;&#1610;.&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1608;&#1605;&#1608;&#1585;&#1604;&#1610;.&#1581;&#1575;&#1604;&#1577; &#1605;&#1608;&#1585;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;.&#1602;&#1576;&#1604; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1601;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1548; &#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1587;&#1591;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1576;&#1587; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577;
                           "&#1610;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1610;&#1575; &#1578;&#1602;&#1610; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;" &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1607;&#1575;&#1606; &#1607;&#1610;&#1585;&#1605;&#1575;&#1606;.&#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1584;&#1575;&#1578;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1587;&#1585;&#1610;&#1593;&#1577; &#1605;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1585;&#1602;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;" &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1579;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1610;&#1606; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1578;&#1602;&#1608;&#1610;&#1605; &#1610;&#1578;&#1590;&#1605;&#1606; &#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; (&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; [Mss Eur D1090/6]&#1548; &#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1615;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1581;&#1605;&#1604;&#1577; &#1586;&#1575;&#1582;&#1575; &#1582;&#1610;&#1604; (&#1633;&#1641;&#1632;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000189#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000371.0x000189#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000371.0x000189_en</identifier><location><shelfLocator>Mss Eur D1090/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000189</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000371.0x000189/Mss Eur D1090_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur D1090/3</recordIdentifer></recordInfo><titleInfo><title>Diary of Sir Arthur Hirtzel, 1908</title></titleInfo><originInfo><dateIssued>1908/1908</dateIssued><dateCaptured>2017-08-01T23:22:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 volume (149 folios)</extent><extent>Diary entries are chronological from the front to the rear of the volume.There is an alphabetical index to the diary with entries for places, subjects and persons [Mss Eur D1090/5].</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 151; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume is a diary of Sir Arthur Hirtzel (then Private Secretary to the Secretary of State for India) for the year 1908. Entries start from 1 January and end at 31 December (some dates in between these dates do not have any entries). The entries are usually brief (although entries for some dates run over into the space for the entry for the next date).There are brief references to Hirtzel&#8217;s health, the weather, Hirtzel&#8217;s attendance at church services, and the birth of Hirtzel&#8217;s daughter Miriam (17 February, folio 39 verso). However, the diary entries largely concern John Morley (Viscount Morley of Blackburn, Secretary of State for India, referred to as &#8216;J.M.&#8217; throughout). The entries mostly record the following:The views and opinions expressed by Morley on India and India Office business, including the Zakka Khel Expedition [or Zakha Khel Expedition, also known as the Bazar Valley Campaign] of 14 February to 1 March 1908, and the imprisonment of the Indian nationalist Bal Gangadhar Tilak (28 and 29 July, folio 85 verso).The views and opinions of Morley on domestic British politics, including the Sweated Industries Bill of 1908 (19 February, folio 39 verso) and on various individuals (as recorded by Hirtzel).Meetings between Morley and various individuals, including Winston Churchill (27 January, folio 33 verso; 14 February, folio 39 verso), the Prince of Wales (the future King George V) (10 February, folio 37 verso), King Edward VII (27 February, folio 43 recto), George Nathaniel Curzon (17 March, folio 47 verso; 26 and 27 March, folio 67 verso), Herbert Henry Asquith (17 March, folio 47 verso), James Keir Hardie (7 June, folio 73 recto), and Gopal Krishna Gokhale (3 December, folio 123 verso).Cabinet and Council meetings and other events attended by Morley.Conversations between Hirtzel and Morley.Morley&#8217;s health.Before the entry for 1 January on folio 25 verso, there are four lines in German, which quote the second verse of
                           O Gott, du frommer Gottby Johann Heermann.The volume itself is an
                           Army &amp; Navy Octavo Scribbling Diaryfor 1908, published by the Army &amp; Navy Co-operative Society, Limited, London. It includes printed information at the front of the volume, such as a list of London bankers, postal information, and a calendar of lessons for Sundays and holy days throughout the year. There are also various advertisements at the front and back of the volume.Pages (not folios) in the diary which relate to press cuttings in the Sir Arthur Hirtzel Press Cuttings volume [Mss Eur D1090/6], are noted in the Press Cuttings volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Zakha Khel Expedition (1908)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000189#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000371.0x000189#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
