<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x00025d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00025d_ar</identifier><location><shelfLocator>IOR/L/PS/10/1235</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00025d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00025d/IOR_L_PS_10_1235_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1235</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601;  &#1633;&#1641;&#1634;&#1640;/&#1637;&#1639; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;: &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2018-10-09T22:02:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1637;&#1639; (&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;) &#1605;&#1606; &#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575;&#1548; &#1605;&#1606; IOR/L/PS/10/1234 &#1573;&#1604;&#1609;IOR/L/PS/10/1249. &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585; &#1580;&#1586;&#1569;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1604; &#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583;&#1548; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1636;-&#1637; &#1608;&#1639;-&#1640; &#1608;&#1633;&#1639;-&#1633;&#1640;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1571;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1633;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1637;&#1638;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583; [&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;]&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1605;&#1608;&#1602;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;").&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1583;&#1608;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1605;&#1606;&#1578;&#1601;&#1617;&#1602; &#1604;&#1610;&#1608;&#1575; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1639;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1617;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;&#1639;-&#1638;&#1633;&#1636;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1586;&#1575;&#1593;&#1605;&#1607; &#1608;&#1581;&#1580;&#1580;&#1607;&#1548; &#1571;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1583;&#1608;&#1585; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1593;&#1577;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1576;&#1593;&#1608;&#1579; &#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1588;&#1571;&#1606; &#1594;&#1575;&#1585;&#1575;&#1578; &#1608;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1563; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1563; &#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1601;&#1585;&#1590; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1563; &#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1585;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1615;&#1591;&#1610;&#1585;&#1563; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1563; &#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1608;&#1577; &#1573;&#1576;&#1604; &#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;&#1575;&#1580;&#1608;&#1578; &#1580;&#1604;&#1608;&#1576;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1576;&#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1606;&#1592;&#1610;&#1605; &#1582;&#1591; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;" &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1634;&#1634;&#1633;)&#1563; &#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1601;&#1575;&#1604;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1608;&#1585;&#1602;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1575;&#1585;&#1610;&#1582; &#1602;&#1589;&#1610;&#1585; &#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;-&#1606;&#1580;&#1583; &#1605;&#1606;&#1584; &#1587;&#1602;&#1608;&#1591; &#1581;&#1575;&#1574;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1608;&#1589;&#1608;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569;"&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1610;&#1577;." (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1636;-&#1633;&#1637;&#1634;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; "&#1571;&#1589;&#1604; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1576;&#1589;&#1610;&#1577;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1632;-&#1633;&#1635;&#1633;)&#1563; &#1594;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1593;&#1604;&#1609; &#1606;&#1580;&#1583;&#1548; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609;  &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1586;&#1575;&#1593;&#1605; &#1581;&#1608;&#1604; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1640;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;)</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1585;</topic></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00025d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00025d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00025d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00025d#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00025d_en</identifier><location><shelfLocator>IOR/L/PS/10/1235</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00025d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00025d/IOR_L_PS_10_1235_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1235</recordIdentifer></recordInfo><titleInfo><title>File 57/1928 Pt 2 'Iraq-Nejd Relations: Frontier Situation'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2018-10-09T22:02:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (615 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume. The subject 57 (Iraq-Nejd Relations) consists of sixteen volumes, IOR/L/PS/10/1234-1249. The volumes are divided into nineteen parts, with each part comprising one volume, apart from parts 4-5, 7-8, and 17-18, which each comprise a single volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 617; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-568; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume concerns the situation on the frontier of Iraq and Nejd [Kingdom of Hejaz and Nejd], in particular the attitude of Ibn Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d] and the impact of raids by the Akhwan [Ikhwan] (also referred to as 'Wahabis').The papers cover: the role of the Royal Air Force (RAF) in the defence of Iraq and Koweit [Kuwait]; extracts from the report of the Administrative Inspector, Muntafiq Liwa for the year 1927, concerning raids by the Akhwan, and the situation on the frontier (folios 607-614); correspondence from Ibn Saud, and statements of replies to his allegations and arguments compiled by the High Commissioner for Iraq; the role of the Royal Navy in the defence of Kuwait; the defence of Iraq in general, including the use of armoured cars; proposals to send an Arab emissary to Ibn Saud; reports of Akhwan raids and losses; the defence of Kuwait in general; the threat of a British blockade against Hasa ports; the implementation of the Uqair Protocol; the movements and activities of various tribes, including the Mutair; defence of the Transjordan frontier; proposals for the creation of an Iraqi camel force; report by Captain John Bagot Glubb, Administrative Inspector, Diwaniyah, entitled 'Organisation of the Defended Line', with annotations (folios 211-221); proposals for negotiations between Sir Gilbert Falkingham Clayton and Ibn Saud; a paper entitled 'A Short History of 'Iraq-Najd Relations from about the Time of the Fall of Hail to Ibn Sa'ud's Protest against the Establishment of the 'Iraq Police Post at Busaiyah.' (folios 134-152); report on the 'Origin of the Busaiyah Post' (folios 130-131); raids from Transjordan into Nejd, resulting in protests from the Government of Nejd and Hejaz; and correspondence concerning the alleged reinforcement of the frontier by the Iraqi Government, August 1928.The file includes correspondence from: the High Commissioner for Iraq, the Political Resident in the Persian Gulf, HM Consul and Agent, Jeddah, and the Colonial Office.The file includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references contained by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Raids (Military science)</topic></subject><subject><topic>Uqair Protocol</topic></subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Koweit</geographic></subject><subject><topic>Defence</topic></subject><subject><topic>Frontiers</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00025d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00025d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00025d#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00025d#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
