<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000c8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c8_ar</identifier><location><shelfLocator>IOR/R/15/1/227</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c8/IOR_R_15_1_227_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/227</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1641;&#1635; III&#8207; (&#1576; &#1636;&#1638;) &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2019-03-01T22:12:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1586;&#1605;&#1606;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1610;&#1580;&#1576; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1636;) &#1601;&#1607;&#1585;&#1587; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1605;&#1585;&#1578;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1578;&#1588;&#1610;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1607;&#1584;&#1607; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1580;&#1585;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1580;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1606; &#1605;&#1593; IOR/R/15/1/226&#8207;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1585;&#1611;&#1575; &#1604;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1633;&#1641;&#1548; &#1634;&#1632;).&#1578;&#1583;&#1608;&#1585; &#1606;&#1587;&#1576;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1607;&#1575;&#1578; &#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;)&#1548; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1593;&#1590;&#1608;&#1611;&#1575; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1616;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;. &#1578;&#1583;&#1608;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1580;&#1607;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1571;&#1583;&#1606;&#1609;&#1548; &#1608;&#1607;&#1610; &#1578;&#1578;&#1571;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1603;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;-&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1639;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1603;&#1578;&#1576; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1571;&#1585;&#1588;&#1610;&#1601; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;: FO371 / 18915&#8207;). &#1608;&#1602;&#1583; &#1591;&#1604;&#1576; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1581;&#1580;&#1605; &#1575;&#1604;&#1585;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1604;&#1573;&#1604;&#1594;&#1575;&#1574;&#1607;&#1575;. &#1603;&#1575;&#1606; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1605;&#1607;&#1578;&#1605;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1639;-&#1633;&#1633;). &#1601;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575;. &#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1605;&#1604;&#1610;&#1611;&#1575; &#1583;&#1608;&#1604;&#1577; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1605;&#1593; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1580;&#1575;&#1585;&#1577; &#1585;&#1602;&#1610;&#1602; &#1605;&#1606;&#1592;&#1605;&#1577; &#1605;&#1604;&#1605;&#1608;&#1587;&#1577;&#1548; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1578;&#1580;&#1617;&#1575;&#1585; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1640;). &#1588;&#1593;&#1585; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1576;&#1582;&#1610;&#1576;&#1577; &#1571;&#1605;&#1604; &#1573;&#1586;&#1575;&#1569; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; "&#1575;&#1604;&#1607;&#1586;&#1610;&#1604;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1640;&#1638;)&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1571;&#1603;&#1579;&#1585; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1611; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1637;-&#1633;&#1633;&#1641;). &#1571;&#1585;&#1575;&#1583; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604; &#1571;&#1606; &#1610;&#1589;&#1583;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1601;&#1610;&#1607; &#1601;&#1593;&#1604;&#1610;&#1611;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1604;&#1594;&#1578; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1633;&#1640;). &#1608;&#1602;&#1583; &#1571;&#1589;&#1583;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606;&#1611;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#8206;&#1633;&#1641;&#1635;&#1639; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1635;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1633;&#1638;&#1632;-&#1634;&#1634;&#1637;) &#1576;&#1581;&#1575;&#1604;&#1577; &#1579;&#1608;&#1585;&#1575;&#1606; &#1601;&#1610; &#1583;&#1576;&#1610; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1640;&#1548; &#1571;&#1579;&#1575;&#1585; &#1601;&#1610;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; (&#1576;&#1578;&#1608;&#1580;&#1610;&#1607;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;) &#1604;&#1578;&#1585;&#1581;&#1610;&#1604; &#1585;&#1580;&#1604;&#1610;&#1606; &#1610;&#1578;&#1575;&#1580;&#1585;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1614; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1610;&#1606; &#1571;&#1607;&#1575;&#1604;&#1610; &#1583;&#1576;&#1610;. &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1585;&#1586;&#1608;&#1602;&#1610;) &#1601;&#1573;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1607;&#1608; &#1578;&#1589;&#1575;&#1593;&#1583; &#1575;&#1604;&#1602;&#1604;&#1602; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605; &#1593;&#1606; &#1573;&#1593;&#1578;&#1575;&#1602; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1637;&#1641;) &#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;). &#1573;&#1584; &#1575;&#1593;&#1578;&#1576;&#1585; &#1587;&#1603;&#1575;&#1606; &#1583;&#1576;&#1610; &#1584;&#1604;&#1603; &#1578;&#1607;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1633;&#1638;&#1641;) &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1635;-&#1634;&#1632;&#1636;). &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1583;&#1576;&#1610; &#1576;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1593;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1585;&#1610;&#1589;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1583;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1585;&#1593;&#1575;&#1610;&#1575;&#1607;&#1605;. &#1605;&#1593; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1606;&#1588;&#1608;&#1576; &#1581;&#1585;&#1576;&#1613; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1585;&#1594;&#1576;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606; &#1578;&#1592;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1591;&#1577; &#1605;&#1585;&#1581;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1611;&#1575; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1611;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#8206;&#1633;&#1641;&#1640;-&#1634;&#1632;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;</namePart></name></subject><subject><name type="corporate"><namePart>&#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1602;</namePart></name></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000c8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000c8_en</identifier><location><shelfLocator>IOR/R/15/1/227</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000c8/IOR_R_15_1_227_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/227</recordIdentifer></recordInfo><titleInfo><title>'File 5/193 III (B 46) Slavery in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1936/1938</dateIssued><dateCaptured>2019-03-01T22:12:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (243 folios)</extent><extent>Correspondence in the volume has been arranged in rough chronological order, from earliest at the front of the volume, to latest at the rear. The dates on the title sheet of the index are incorrect and should be disregarded. At the front of the volume (f 4) is a typewritten index of subjects, listed alphabetically, with page numbers. These page numbers refer to the older (uncircled) foliation system used throughout the volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 241; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The volume contains confidential correspondence related to the slave trade and slavery, exchanged between a number of British Government representatives. It should be read in conjunction with IOR/R/15/1/226, of which this file is a continuation, there being numerous references to it in some of the correspondence in this volume (for example, on folios 18-19, and 20).A large proportion of the correspondence is high-level, relating to requests from the British Government and the League of Nations for information on the nature and extent of slavery and the slave trade in the Persian Gulf. This correspondence is composed of memoranda sent to the Persian Gulf Political Resident (Lieutenant-Colonel Trenchard Fowle throughout the period covered by the file), from staff at the India Office in London, and from Sir George Maxwell, then a member of the League of Nations Committee on Slavery. Other correspondence is lower-level, mainly comprising letters sent between the Political Resident and the Political Agent in Bahrain (Lieutenant-Colonel Percy Loch, Nov 1932-Apr 1937), and the Political Resident and the other Political Agents and naval officers in the Gulf region.George Maxwell wrote a report on slavery in the Persian Gulf in 1935 (National Archives: FO371/18915). Further details on the extent of slavery, the trade in slaves and abolition efforts were requested by Maxwell in 1936. As the centre of British administration on the Arab Coast, Maxwell was particularly interested in Bahrain (folios 7-11). He asked British officials for information about treaties and legislation introduced by the British Government, manumission figures, details of the trade and the routes it used. The report compiled by the Political Resident stated that, to all intents and purposes, Bahrain was a slavery-free state. The report detailed no significant new legislation, low manumission numbers, and, with no discernible organised trade, no information on known slave traders and trading routes (folio 88). Maxwell was disappointed at the 'meagre' amount of information forthcoming (folio 86), leading to a more detailed report being compiled by the Political Resident (folios 115-119). Maxwell wanted a new proclamation be made in Bahrain, effectively announcing that the state had abolished slavery outright (folio 118). A proclamation to this effect was made by the Shaikh of Bahrain in August 1937 (folio 113).Other correspondence in the volume (folios 160-225) relates to a flashpoint in Dubai in March 1938, in which civil unrest amongst the people of Dubai was provoked by Sheikh Sa'id bin Maktum's decision (under British direction) to deport two men dealing in arms. According to the Residency Agent at Sharjah ('Abd al-Razzaq Razuqi) the root cause of the unrest was the growing concern created by increasing numbers of slaves (and in particular domestic slaves) being manumitted by the Residency Agency (folio 159). This was seen by Dubai inhabitants as a threat to the pearling season (folio 169) and the wider economic stability of the town (folios 203-04). The civil unrest in Dubai caused consternation among British officials, who were anxious to remain on friendly terms with the region's shaikhs and their subjects. With the likelihood of global war looking increasingly likely, the British Government desired that the Trucial Coast region, which was a staging post on the air supply route from Britain to India, remain politically and socially stable (folios 198-200).</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><name type="personal"><namePart>William George Maxwell</namePart></name></subject><subject><name type="corporate"><namePart>League of Nations, Advisory Committee of Experts on Slavery</namePart></name></subject><subject><geographic>Dubai</geographic></subject><subject><topic>Slavery</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000c8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
