<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000226_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000226_ar</identifier><location><shelfLocator>IOR/L/PS/12/2012</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000226</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000226/IOR_L_PS_12_2012_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2012</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;&#1637;/&#1637;(&#1635;)(&#1587;) "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; (&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1575;&#1610;&#1606;&#1583;)"</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2016-12-16T22:20:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1608;&#1603;&#1585; &#1607;&#1575;&#1610;&#1606;&#1583; - &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1605;&#1606;&#1584; &#1633;&#1641;&#1635;&#1639; - &#1576;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1601;&#1585;&#1608; &#1571;&#1606;&#1587;&#1608;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1640;. &#1578;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1576;&#1593;&#1583; &#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1581;&#1579; &#1605;&#1591;&#1608;&#1604;&#1577; &#1593;&#1606; &#1576;&#1583;&#1610;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576; &#1605;&#1606; &#1633;&#1641;&#1636;&#1635; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1638;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1608;&#1579;&#1602; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; - &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;&#1563; &#1603;&#1575;&#1606;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1605;&#1585; &#1605;&#1615;&#1593;&#1602;&#1583; &#1576;&#1587;&#1576;&#1576; &#1592;&#1585;&#1608;&#1601; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;. &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1576;&#1608;&#1604;&#1578;&#1608;&#1606; &#1576;&#1608;&#1604; &#1583;&#1610;&#1601;&#1575;&#1610;&#1606;&#1578;&#1583;&#1610; &#1607;&#1575;&#1601;&#1610;&#1604;&#1575;&#1606;&#1583; &#1583;&#1608;&#1605;&#1610;&#1606;&#1610;&#1548; &#1583;&#1608;&#1601;&#1548; &#1578;&#1575;&#1610;&#1594;&#1585; &#1605;&#1608;&#1579;&#1601;&#1610;&#1585;&#1610; &#1587;&#1608;&#1608;&#1585;&#1583;&#1601;&#1610;&#1588;&#1607;&#1608;&#1603;&#1585; &#1571;&#1608;&#1583;&#1575;&#1603;&#1587;&#1548; &#1607;&#1575;&#1585;&#1578;&#1548; &#1607;&#1608;&#1585;&#1610;&#1603;&#1575;&#1606;&#1605;&#1575;&#1610;&#1604;&#1586; &#1605;&#1575;&#1587;&#1578;&#1585;&#1608;&#1610;&#1587;&#1578;&#1604;&#1575;&#1606;&#1583; &#1604;&#1610;&#1587;&#1575;&#1606;&#1583;&#1585;&#1578;&#1608;&#1579;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1580;&#1586;&#1574;&#1610; &#1593;&#1605;&#1604;&#1610;&#1577; &#1591;&#1604;&#1576; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1601;&#1585;&#1608; &#1571;&#1606;&#1587;&#1608;&#1606;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1583;&#1601;&#1593; &#1579;&#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1593;&#1605;&#1604;&#1610;&#1577; &#1588;&#1581;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1593;&#1615;&#1602;&#1583;&#1578; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1580;&#1607; &#1578;&#1608;&#1585;&#1610;&#1583; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1571;&#1601;&#1585;&#1608; &#1571;&#1606;&#1587;&#1608;&#1606; &#1593;&#1602;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1593;&#1583;&#1577; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1639;)&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1570;&#1582;&#1585;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1601;&#1610;&#1585;&#1606;&#1585; &#1608;&#1610;&#1604;&#1610;&#1548; &#1580;&#1575;&#1610;&#1604;&#1586; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1587;&#1603;&#1608;&#1575;&#1610;&#1585;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1577;
                              &#1601;&#1604;&#1575;&#1610;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606;&#1611;&#1575; &#1593;&#1606; &#1591;&#1575;&#1574;&#1585;&#1577; &#1583;&#1610; &#1607;&#1575;&#1601;&#1610;&#1604;&#1575;&#1606;&#1583; &#1585;&#1575;&#1576;&#1610;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1633;&#1608;) &#1608;&#1582;&#1583;&#1605;&#1575;&#1578; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1633;&#1592;).&#1605;&#1580;&#1604;&#1577;
                              &#1584;&#1575; &#1573;&#1610;&#1585;&#1608;&#1576;&#1604;&#1610;&#1606;&#1548; &#1601;&#1610; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1636;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583;&#1610;&#1606; &#1607;&#1608;&#1603;&#1585; &#1607;&#1608;&#1585;&#1610;&#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;&#1633;&#1592;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;. &#1601;. &#1585;&#1608; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart></name></subject><subject><topic>&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1571;&#1601;&#1585;&#1608; &#1571;&#1606;&#1587;&#1608;&#1606; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576;)</topic></subject><subject><topic>&#1583;&#1610; &#1607;&#1575;&#1601;&#1610;&#1604;&#1575;&#1606;&#1583; &#1640;&#1641; &#1583;&#1585;&#1575;&#1594;&#1608;&#1606; &#1585;&#1575;&#1576;&#1610;&#1583; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1606;&#1602;&#1604;)</topic></subject><subject><topic>&#1607;&#1608;&#1603;&#1585; &#1607;&#1608;&#1585;&#1610;&#1603;&#1575;&#1606; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1602;&#1575;&#1578;&#1604;&#1577;)</topic></subject><subject><topic>&#1605;&#1575;&#1610;&#1604;&#1586; &#1605;&#1575;&#1587;&#1578;&#1585; (&#1591;&#1575;&#1574;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576;)</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000226#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000226#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000226#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000226#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000226_en</identifier><location><shelfLocator>IOR/L/PS/12/2012</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000226</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000226/IOR_L_PS_12_2012_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2012</recordIdentifer></recordInfo><titleInfo><title>Coll 5/55(3)(S) &#8216;Afghanistan: Supply of General Purpose &amp; Trainer Aircraft by H.M.G. (Replacement of Hinds)&#8217;</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2016-12-16T22:20:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (403 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 404; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file documents the replacement of the Hawker Hind aircraft &#8211; used by the Afghan Air Force since 1937 &#8211; with Avro Ansons in 1948. The selection process being the result of a long search from 1943 to 1946 for a suitable replacement. The file contains correspondence documenting the search for suitable British aircraft &#8211; both new and second hand; the search for suitable aircraft was complicated by wartime conditions and the Afghan Government's unusual requirements. Some of the other aircraft considered were as follows:the Boulton Paul Defiantthe de Havilland Dominie, Dove, and Tiger Moththe Fairey Swordfishthe Hawker Audax, Hart, and Hurricanethe Miles Masterthe Westland LysanderThe correspondence in the file also partly documents the process of ordering the Avro Ansons including: arrangements for payment for the aircraft, arrangements for shipping the aircraft, details respecting the required specification, and the production schedule for the aircraft. The file also includes minutes from inter-departmental meetings held to discuss post-war supply difficulties with the Avro Anson aircraft.The main correspondents are officials from various government departments as follows: the Air Ministry, the Foreign Office, the India Office (the Commonwealth Relations Office from August 1947), and the Ministry of Supply. Other key correspondents include HM Minister at Kabul (Francis Verner Wylie and Giles Frederick Squire) and officials from the External Affairs Department of the Government of India.A few cuttings from magazines can be found within the file:A page from
                              Flight, 19 July 1945, which inclludes an advertisement for the De Havilland Rapide (folio 261r) and Field Aviation Services (folio 261v).The Aeroplane, 24 March 1944, which includes a photograph of a two-seater Hawker Hurricane in Russia (folio 291v).The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Ministry of Supply</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>A V Roe and Company</namePart></name></subject><subject><topic>Military aircraft</topic></subject><subject><topic>Aerospace industry</topic></subject><subject><topic>Avro Anson (Training plane)</topic></subject><subject><topic>de Havilland DH.89 Dragon Rapide (Transport plane)</topic></subject><subject><topic>Hawker Hurricane (Fighter plane)</topic></subject><subject><topic>Miles Master (Training plane)</topic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commonwealth Relations Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Arms sales</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000226#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000226#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000226#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000226#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
