<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100066090840.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066090840.0x000002_ar</identifier><location><shelfLocator>IO Islamic 1362, ff 4v-69r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066090840.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100045686268.0x000001/IO Islamic 1362_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1362, ff 4v-69r</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; - &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610;&#1548; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2017-08-17T22:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1636;&#1592;-&#1638;&#1641;&#1608;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;) &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;
                           &#1576;&#1602;&#1604;&#1605; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1638;&#1634;&#1633;). &#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581;&#1548; &#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610;&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1578;&#1575;&#1580; &#1605;&#1581;&#1604; (&#1576;&#1615;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1638;&#1635;&#1634;-&#1633;&#1638;&#1637;&#1635;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1576;&#1588;&#1603;&#1604;&#1613; &#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1584;&#1610;&#1604; &#1573;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610; &#1589;. &#1640;&#1608; &#1581;&#1610;&#1579; &#1610;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1605;&#1607; "&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;"). &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1605;&#1608;&#1602;&#1593;&#1577; &#1582;&#1604;&#1582;&#1575;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575;: &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1589;. &#1640;&#1592;)&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1579;&#1604;&#1611;&#1575;: &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1584;&#1610;&#1604; &#1601;&#1610; &#1589;. &#1633;&#1639;&#1608;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1581;&#1575;&#1591;&#1580;&#1605;&#1593; &#1606;&#1593;&#1605;&#1607; &#1608;&#1578;&#1590;&#1575;&#1593;&#1601; &#1602;&#1587;&#1605;&#1607; &#1576;&#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1605;&#1606; &#1610;&#1585;&#1580;&#1609; &#1581;&#1610;&#1585; &#1603;&#1587;&#1608;&#1585; &#1580;&#1585;&#1575;&#1574;&#1605;&#1606;&#1575; &#1576;&#1578;&#1602;&#1575;&#1576;&#1604; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607; &#1610;&#1608;&#1605;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1641;-&#1633;&#1633;):&#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607;&#1575; &#1581;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577;&#1608;&#1575;&#1604;&#1603;&#1578;&#1605;&#1575;&#1606; &#1581;&#1602;&#1610;&#1602; &#1576;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1585; &#1593;&#1606; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1607;&#1584;&#1607;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1575;&#1581;&#1601;&#1592; &#1608;&#1589;&#1610;&#1578;&#1610; &#1573;&#1604;&#1610;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1601;&#1610;&#1592; &#1593;&#1604;&#1610;&#1603; &#1578;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1575;&#1605;&#1604;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100066090840.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100066090840.0x000002_en</identifier><location><shelfLocator>IO Islamic 1362, ff 4v-69r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100066090840.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100045686268.0x000001/IO Islamic 1362_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1362, ff 4v-69r</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; Khul&#257;&#7779;at al-&#7717;is&#257;b &#1588;&#1585;&#1581; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  al-Muhandis al-Lah&#363;r&#299;, Lu&#7789;f All&#257;h ibn A&#7717;mad &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610;&#1548; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2017-08-17T22:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 4v-69r</extent></physicalDescription><abstract>Commentary by Lu&#7789;f All&#257;h al-Muhandis ibn al-Ust&#257;dh A&#7717;mad al-Mi&#8216;m&#257;r al-Lah&#363;r&#299; (&#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610;, fl. second half of 17th century) on the
                           Summa of Arithmetic(&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;) by Bah&#257;&#8217; al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn al-&#8216;&#256;mil&#299; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;; d. 1621). The commentator's father, Ust&#257;dh A&#7717;mad al-Lah&#363;r&#299; (&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;&#1608;&#1585;&#1610;), was chief architect of the T&#257;j Ma&#7717;al (built 1632-53).The margins contain many annotations written and signed by the commentator's son Im&#257;m al-D&#299;n ibn Lu&#7789;f All&#257;h (see especially the note in the tail margin to gutter margin of f. 8r where the annotator signs his name 'Im&#257;m al-D&#299;n, son of Lu&#7789;f All&#257;h the commentator of this book' [&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1604;&#1591;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;]). Other marginal annotations are signed Khalkh&#257;l&#299; (&#1582;&#1604;&#1582;&#1575;&#1604;&#1610;, see e.g. annotations in margins of f. 8v) and &#8216;Abd al-Kar&#299;m (&#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;, see e.g. note in middle of tail margin of f. 17r).The text contains numerous diagrams.Begins (f. 4v, lines 2-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1581;&#1575;&#1591;&#1580;&#1605;&#1593; &#1606;&#1593;&#1605;&#1607; &#1608;&#1578;&#1590;&#1575;&#1593;&#1601; &#1602;&#1587;&#1605;&#1607; &#1576;&#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609;&#1605;&#1606; &#1610;&#1585;&#1580;&#1609; &#1581;&#1610;&#1585; &#1603;&#1587;&#1608;&#1585; &#1580;&#1585;&#1575;&#1574;&#1605;&#1606;&#1575; &#1576;&#1578;&#1602;&#1575;&#1576;&#1604; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607; &#1610;&#1608;&#1605;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; ...Ends (f. 69r, lines 9-11):&#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1605;&#1591;&#1575;&#1604;&#1576;&#1607;&#1575; &#1581;&#1585;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577;&#1608;&#1575;&#1604;&#1603;&#1578;&#1605;&#1575;&#1606; &#1581;&#1602;&#1610;&#1602; &#1576;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1585; &#1593;&#1606; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1604; &#1607;&#1584;&#1607;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1601;&#1575;&#1581;&#1601;&#1592; &#1608;&#1589;&#1610;&#1578;&#1610; &#1573;&#1604;&#1610;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1601;&#1610;&#1592; &#1593;&#1604;&#1610;&#1603; &#1578;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Lu&#7789;f All&#257;h ibn A&#7717;mad al-Muhandis al-Lah&#363;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Bah&#257;' al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn '&#256;mil&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100066090840.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
