<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00016e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00016e_ar</identifier><location><shelfLocator>IOR/R/15/1/393</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00016e/IOR_R_15_1_393_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/393</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/17 I &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1592;&#1601;&#1575;&#1585;"</title></titleInfo><originInfo><dateIssued>1895/1897</dateIssued><dateCaptured>2014-09-18T15:12:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1581;&#1605;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1604;&#1571;&#1606; &#1581;&#1608;&#1575;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1592;&#1601;&#1575;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;. &#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1602;&#1576; &#1587;&#1580;&#1606; &#1571;&#1581;&#1583; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1604;&#1578;&#1607;&#1585;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1582;&#1608;&#1585;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1577; &#1605;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;&#1601; &#1576;&#1606; &#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577;. &#1608;&#1589;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1605;&#1587; &#1607;&#1575;&#1610;&#1586; &#1587;&#1575;&#1583;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548;  &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1586;&#1593;&#1605;&#1575;&#1569; &#1592;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;. &#1585;&#1601;&#1590; &#1586;&#1593;&#1605;&#1575;&#1569; &#1588;&#1610;&#1608;&#1582; &#1570;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                           &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1593;&#1585;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1607;&#1575;&#1610;&#1586; &#1587;&#1575;&#1583;&#1604;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; (&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583;&#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;&#1601; &#1576;&#1606; &#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1563; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1576;&#1583;&#1608;&#1610;&#1563; &#1608;&#1586;&#1593;&#1605;&#1575;&#1569; &#1588;&#1610;&#1608;&#1582; &#1570;&#1604; &#1603;&#1579;&#1610;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1592;&#1601;&#1575;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00016e_en</identifier><location><shelfLocator>IOR/R/15/1/393</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00016e/IOR_R_15_1_393_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/393</recordIdentifer></recordInfo><titleInfo><title>'File 35/17 I Attack on Dhufar'</title></titleInfo><originInfo><dateIssued>1895/1897</dateIssued><dateCaptured>2014-09-18T15:12:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (127 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: the system of foliation in use is the sequence of numbers appearing in a circle in the top right hand corner of each folio. In addition some numbers bear page numbers written in blue.Condition: The edges of some pages are broken off with some words missing.</extent></physicalDescription><abstract>Correspondence concerning an attack on Dhofar by the Kathiri tribe. The attack was sparked off by the imprisonment of a tribesman for evading the Sultan's tax on frankincense. Letters discuss the dispatch of an armed force from Muscat to Salalah in dhows, led by Sayyid Saif bin Hamad bin Salim to retake the fort. Captain James Hayes, Political Agent at Muscat, Sadler arrived to effect a settlement between the Chiefs of Dhofar and Sultan Faisal [Fay&#7779;al bin Turk&#299;]. The Chiefs of the Shaikhs of the Al Kathir refused to meet the Political Agent on board the man-of-war
                           Briskbut offered to meet on shore or in the town.Correspondents include Major James Hayes Sadler, Political Agent Muscat, and the Political Resident Persian Gulf. Includes translations of letters from (the original Arabic letters are not included in this file) Faisal bin Turki, Sultan of Muscat; Sayyid Abdul Jalil; Sayyid Saif bin Hamad bin Salim; Mousallim bin Badawi; the Chief Shaikhs of the Al Kathir.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>Kath&#299;r&#299; (Tribe)</namePart></name></subject><subject><geographic>Dhufar</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
