<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000be_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000be_ar</identifier><location><shelfLocator>IOR/R/15/1/217</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000be/IOR_R_15_1_217_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/217</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 5/190 III &#1573;&#1593;&#1578;&#1575;&#1602; &#1585;&#1602;&#1610;&#1602; &#1605;&#1587;&#1602;&#1591;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1929/1932</dateIssued><dateCaptured>2014-06-20T00:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1615;&#1578;&#1617;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1608;&#1590;&#1593; &#1571;&#1602;&#1583;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1608;&#1590;&#1593; &#1571;&#1581;&#1583;&#1579; &#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1589;&#1589;. &#1634;-&#1636;) &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;&#1632;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1635; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1605; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1593;&#1591;&#1575;&#1572;&#1607; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1604;&#1571;&#1582;&#1584;&#1607; &#1601;&#1610; &#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610;&#1607; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1614;&#1605; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1603;&#1604; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1605;&#1593;&#1576;&#1585;&#1575;&#1611; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
                           &#1603;&#1584;&#1575;&#1605;&#1606; &#1593;&#1583;&#1583;
                           &#1603;&#1584;&#1575;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1580;&#1585;&#1610; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1593;&#1583;&#1583;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1605;&#1605;&#1575; &#1610;&#1608;&#1581;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1580;&#1604;&#1583;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1610;&#1606;&#1591;&#1608;&#1610; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1573;&#1593;&#1578;&#1575;&#1602; &#1604;&#1608;&#1575;&#1581;&#1583; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1580;&#1571;&#1608;&#1575; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1579;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1578;&#1581;&#1578; &#1593;&#1607;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1605;&#1610;&#1585;&#1601;&#1610;). &#1580;&#1605;&#1610;&#1593; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1578;&#1578;&#1576;&#1593; &#1571;&#1606;&#1605;&#1575;&#1591;&#1575;&#1611; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1571;&#1585;&#1587;&#1604; &#1605;&#1610;&#1585;&#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1588;&#1607;&#1575;&#1583;&#1577; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; (&#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577;) &#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1605;&#1593; &#1578;&#1608;&#1589;&#1610;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1606;&#1581; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1585;&#1583; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1601;&#1610; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1581;&#1578;&#1580;&#1586;&#1608;&#1575; &#1601;&#1610; &#1605;&#1583;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;)&#1548; &#1571;&#1581;&#1610;&#1604;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1591;&#1615;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1589;&#1581;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1575;&#1611;. &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1608;&#1604;&#1610;&#1608; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1578;&#1585;&#1583;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1602;&#1583; &#1602;&#1615;&#1591;&#1593;&#1578; &#1608;&#1587;&#1615;&#1580;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1585;&#1587;&#1608;&#1605; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1578;&#1615;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1585;&#1602;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1637;). &#1571;&#1588;&#1575;&#1585;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1571;&#1615;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1605;&#1578;&#1604;&#1576;&#1587;&#1575;&#1611; &#1576;&#1601;&#1593;&#1604; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1603;&#1583;&#1578; &#1588;&#1607;&#1575;&#1583;&#1577; &#1591;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1583;&#1609; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1641;). &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1576;&#1610;&#1587;&#1603;&#1608;) &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637;) &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1602;&#1608;&#1610; &#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1581;&#1608;&#1604; &#1588;&#1583;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583;&#1548; &#1605;&#1589;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1580;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;.&#1608;&#1580;&#1617;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1602;&#1590;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610;&#1607;&#1575; &#1594;&#1608;&#1575;&#1589; &#1604;&#1572;&#1604;&#1572; &#1605;&#1606; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1610;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607; &#1593;&#1576;&#1583;. &#1608;&#1575;&#1601;&#1602; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1605;&#1593;&#1604;&#1602;&#1575;&#1611; &#1576;&#1602;&#1608;&#1604;&#1607; &#1571;&#1606; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607; &#1602;&#1583; &#1575;&#1606;&#1582;&#1601;&#1590;&#1578; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;&#1610;&#1606; &#1605;&#1579;&#1602;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1583;&#1610;&#1608;&#1606;. &#1608;&#1571;&#1608;&#1589;&#1609; &#1576;&#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1591;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1583;&#1610;&#1608;&#1606;&#1607; (&#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607;&#1575; &#1637;&#1634;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577;) &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1594;&#1608;&#1589;. &#1608;&#1602;&#1615;&#1583;&#1605; &#1591;&#1604;&#1576; &#1570;&#1582;&#1585; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1576;&#1583; &#1578;&#1605; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1606; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1603;&#1604;&#1576;&#1575;&#1569; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1602;&#1591;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000be#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000be#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000be#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000be_en</identifier><location><shelfLocator>IOR/R/15/1/217</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000be</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000be/IOR_R_15_1_217_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/217</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/190 III Manumission of slaves at Muscat: individual cases&#8217;</title></titleInfo><originInfo><dateIssued>1929/1932</dateIssued><dateCaptured>2014-06-20T00:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>One volume (353 folios)</extent><extent>The volume has been arranged in chronological order, with the earliest manumission subject at the beginning of the book, and the latest at the end. At the front of the book (ff.2-4) is a handwritten index listing all manumission subjects contained within. The subjects are numbered 1 through to 40. Subject 23 is not present in the volume, having been removed by Residency staff for the Resident to take on tour at the time the correspondence was being compiled.</extent><extent>Foliation: The volume has been foliated with a circled number in the top-right corner of each recto, from the title sheet to the last folio of the volume. An earlier foliation system has been used on each manumission case, expressed as page
                           xof
                           ypages, written in pencil in the top-right corner of each recto. A very small number of these internal numbering systems do not run in the correct numerical sequence, suggesting that items were bound in the incorrect order.</extent></physicalDescription><abstract>The volume contains thirty-nine manumission subjects, each one involving the manumission request of one or more slaves, who had sought refuge at the Political Agency in Muscat (then under the charge of Major G. Murphy). Each manumission case follows a very similar pattern. Murphy sent a copy of the slave&#8216;s manumission certificate (with covering letter) for the attention of the Secretary to the Political Resident, making his own recommendation as to whether manumission should be given. In most cases, the Secretary to the Political Residency responded by agreeing to the manumission request. In the case of slaves who had been kept in the Trucial Coast towns (Dubai, Sharjah, Abu Dhabi), a copy of the manumission statement was forwarded by the Secretary to the Political Resident to the Residency Agent in Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif), who was asked to make enquiries as to the validity of the slave&#8217;s statement.A small number of the manumission cases are more complex. In July 1931, the Political Residency heard of a slave who had had his right hand cut off and been imprisoned at the decree of the shaikh of Dubai, after having been accused of theft (folio 195). Enquiries made by &#8216;&#298;s&#225; bin &#8216;Abd al-Latif suggested that the slave was caught in the act of robbery. A medical certificate from the Agency Hospital in Muscat verified the extent and recent nature of the punishment meted out on the slave (folio 199). The Political Resident (Lieutenant-Colonel Hugh Biscoe) wrote to the Residency Agent (folio 215) to protest in the strongest terms to the shaikh of Dubai about the severity of the punishment handed out to the slave, insisting that imprisonment was the usual punishment in this day.Another case was brought to the attention of the Secretary to the Political Resident by the Political Agent Muscat in June 1932, in which a pearl diver from Umm-al-Qaiwain, who claimed to be a slave, requested manumission. &#8216;&#298;s&#225; bin &#8216;Abd al-Latif agreed with the manumission request, commenting that, because the demand for and price of pearls had decreased considerably in recent years, many divers had become heavily indebted. He advised that, once the slave had been given his manumission certificate, he should return to Sharjah to enable the Residency Agent to carry out the necessary enquiries relating to the slave&#8217;s debt (said to be 520 rupees) in the Diving Court. Another manumission request was made by a slave who was kept at Kalba, near Muscat. The Political Resident requested that, in future, the Political Agent at Muscat treats affairs (including slaves) in Kalba, as the Political Agent Bahrain treats affairs in Qatar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Muscat Political Agency and Consulate</namePart></name></subject><name type="corporate"><namePart>Secretary to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><subject><geographic>Al-Hasa</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000be#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000be#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000be#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
