<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000009_ar</identifier><location><shelfLocator>IOR/R/15/5/62</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000009/IOR_R_15_5_62_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/62</recordIdentifer></recordInfo><titleInfo><title>"XX\&#1639; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1589;&#1615;&#1581;&#1615;&#1601; &#1608;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1593;&#1575;&#1605;&#1610;&#1617;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1904/1912</dateIssued><dateCaptured>2016-07-19T22:04:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1635;&#1633; &#1608;&#1589;&#1589;. &#1634;-&#1635;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1603;&#1615;&#1578;&#1576;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1604;&#1578;&#1602;&#1604;&#1610;&#1589; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;.&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1602;&#1587;&#1617;&#1614;&#1605;&#1577; &#1573;&#1604;&#1609; &#1639; &#1571;&#1580;&#1586;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577;
                              &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1633;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1636;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1584;&#1604;&#1603; &#1576;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1606;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;" &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1617;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1610;&#1588;&#1610;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1585;&#1580;&#1604; &#1601;&#1585;&#1606;&#1587;&#1610; &#1610;&#1602;&#1610;&#1605; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1580;&#1608;&#1610;&#1610;&#1585;.&#1606;&#1588;&#1585;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1589;&#1575;&#1574;&#1585;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1634;. &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577;
                              &#1581;&#1576;&#1604; &#1575;&#1604;&#1605;&#1578;&#1610;&#1606;&#1548; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1638;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1635;. &#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1636;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; "
                              &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;"&#1548; &#1601;&#1610; &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1638; &#1581;&#1608;&#1604; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1637;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577;
                              &#1575;&#1604;&#1604;&#1608;&#1575;&#1569;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640;&#1548; "&#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;" &#1610;&#1606;&#1592;&#1585; &#1601;&#1610; &#1578;&#1570;&#1605;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1580;&#1608;&#1585;&#1580; &#1606;&#1608;&#1603;&#1587;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1580;. &#1607;&#1600;. &#1576;&#1610;&#1604;&#1563; &#1605;&#1603;&#1578;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1589;&#1576;&#1575;&#1581; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000009#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000009_en</identifier><location><shelfLocator>IOR/R/15/5/62</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000009/IOR_R_15_5_62_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/62</recordIdentifer></recordInfo><titleInfo><title>'XX/7 Vernacular Newspapers &amp; periodicals, Extracts from &amp; Pan-Islamism.'</title></titleInfo><originInfo><dateIssued>1904/1912</dateIssued><dateCaptured>2016-07-19T22:04:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (35 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 35; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 2-31, and ff 2-34; these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume comprises correspondence, letters, notes and printed reports relating to translated articles from various Arabic language media. The articles are written from an anti-British view point and relate to the topic of British strategy concerning Kuwait and Mohammerah and the perceived intention to diminish the Ottoman Sultan's influence.The papers in the file are divided into 7 parts:extract from
                              Al Ahram, Cairo, 16 September 1904. This concerns an article entitled 'Arabia: From our special correspondent in Muscat' which gave comments on English policy towards Kuwait and Iraq. British officials indicate that they believe this was written by a Frenchman residing in Muscat, Monsieur Goguyer.anti-British Arabic leaflet,
                              Fath-el-Basayer.Section 2. Translations of articles in the
                              Habl-ul-Matin, April and May 1906.Section 3. Pan-Islamic propaganda. Including a circular memorandum from the Office of the Director of Criminal Intelligence.Section 4. Extract from "
                              Busrah Gazette", 23 August 1906 on Shaikh Mubarak's contribution to the Hedjaz Railway.Section 5. Extract from
                              Lewa, Cairo, 25 June 1908, 'The Mesopotamia Problem' looking at the Kuwait and Mohammerah intrigue and the British response.The principal correspondents in the volume are: the Political Agent at Kuwait, Stuart George Knox; the Political Resident in the Persian Gulf, Percy Zachariah Cox; First Assistant Resident to the Political Resident in the Persian Gulf, J H Bill; Office of the Director of Criminal Intelligence; Foreign Office, Simla; John Gordon Lorimer.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Office of the Director of Criminal Intelligence</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency, First Assistant Resident</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l &#7778;ab&#257;&#7717; (Family)</namePart></name></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Mohammerah</geographic></subject><subject><topic>Anti-imperialism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000009#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
