<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197023.0x000040_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000040_ar</identifier><location><shelfLocator>IOR/R/15/1/40, ff 35-37</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000040</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0071.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 35-37</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1634; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:17:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1576;&#1604;&#1594; &#1593;&#1606; &#1580;&#1608;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1594;&#1604; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1591;&#1604;&#1576; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1602;&#1588;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1602;&#1610;&#1575;&#1605; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1608;&#1576;&#1593;&#1590; &#1587;&#1601;&#1606;&#1607;&#1548; &#1608;&#1571;&#1603;&#1578;&#1588;&#1601; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1603;&#1605;&#1604; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1604;&#1602;&#1609; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1581;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575;&#1607; &#1576;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1605;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1578;&#1587;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1585;&#1577; &#1608;&#1583;&#1576;&#1610;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1636; &#1589;&#1601;&#1585; (&#1633;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1638;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1593;&#1578;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1608;&#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1605;&#1606; &#1587;&#1601;&#1606;&#1607;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1607;&#1575; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197023.0x000040#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197023.0x000040_en</identifier><location><shelfLocator>IOR/R/15/1/40, ff 35-37</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000040</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000d/IOR_R_15_1_40_0071.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/40, ff 35-37</recordIdentifer></recordInfo><titleInfo><title>Letter No. 62 from Ephraim Gerrish Stannus, Resident at Bushire, to William Newnham, the Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2014-11-12T00:17:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Letter reporting on his tour of the Arabian Coast, including his visit to Bassidore [B&#257;sa&#8216;&#299;d&#363;] where he took the opportunity to request a personal interview with the Imam of Muscat (Sa&#703;&#299;d ibn Sul&#7789;&#257;n), who was at Kishm [Qeshm] at that time, but which he was unsuccessful in obtaining.The letter goes on to discuss the Imam of Muscat having captured Shaikh Abdool Russool Khan [&#8216;Abd al-Ras&#363;l Kh&#257;n] and some of his vessels, which Stannus learned of whilst at Bassidore, and of his visit to see the Shaikh who he reports was being treated with kindness by the Imam.The letter concludes by reporting his intentions to discuss matters on the Arab coast with the Imam the following day, including his hopes of finding settlement to the differences between Derah [Dayrah] and Dibaye [Dubai].Enclosure:Translation of a letter from His Highness the Imam of Muscat to Colonel Stannus, dated 14 Saffer (17 September 1826), regarding the capture of Abdool Russool Khan and two of his vessels. The translation of the letter was undertaken by Samuel Hennell, Assistant to the Resident in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197023.0x000040#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
