<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000a7_ar</identifier><location><shelfLocator>IOR/R/15/2/1432</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000a7/IOR_R_15_2_1432_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1432</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/1 &#1605;&#1580;&#1604;&#1583; III &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581;  &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1935/1944</dateIssued><dateCaptured>2014-08-16T00:02:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1639;&#1548; &#1641;-&#1634;&#1632;&#1548; &#1634;&#1632;&#1571;-&#1634;&#1632;&#1580;&#1548; &#1634;&#1633;-&#1634;&#1637;&#1548; &#1634;&#1640;-&#1638;&#1634;&#1548; &#1638;&#1636;-&#1639;&#1639;&#1548; &#1640;&#1633;-&#1633;&#1634;&#1639;&#1548; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1641;&#1548; &#1633;&#1635;&#1641;&#1571;-&#1633;&#1635;&#1641;&#1591;&#1548; &#1633;&#1636;&#1632;-&#1633;&#1640;&#1636;&#1548; &#1633;&#1640;&#1636;&#1571;&#1548; &#1633;&#1640;&#1637;-&#1633;&#1641;&#1638;&#1548; &#1633;&#1641;&#1638;&#1571;-&#1633;&#1641;&#1638;&#1580;&#1548; &#1633;&#1641;&#1639;-&#1634;&#1632;&#1641;&#1548; &#1634;&#1633;&#1633;-&#1634;&#1635;&#1633;&#1548; &#1634;&#1635;&#1635;-&#1634;&#1635;&#1636;&#1548; &#1634;&#1635;&#1638;-&#1634;&#1639;&#1632;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;&#1638;&#1548; &#1634;&#1639;&#1548; &#1638;&#1635;&#1548; &#1639;&#1640;&#1548; &#1639;&#1641;&#1548; &#1640;&#1632;&#1548; &#1633;&#1634;&#1640;-&#1633;&#1635;&#1632;&#1548; &#1634;&#1633;&#1632; &#1578;&#1605; &#1581;&#1584;&#1601;&#1607;&#1575;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; (&#1589;. &#1633;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589; &#1634;&#1639;&#1632;). &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1548; &#1634;&#1634;&#1634;&#1548; &#1634;&#1635;&#1633;&#1548; &#1634;&#1635;&#1636; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1607;&#1610; &#1640;&#1548; &#1634;&#1634;&#1634;&#1571;&#1548; &#1634;&#1635;&#1634;&#1548; &#1634;&#1635;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1604;&#1605; &#1610;&#1615;&#1585;&#1602;&#1605; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1576;&#1610;&#1606; &#1589;. &#1633;&#1635;&#1641;&#1608;&#1548; &#1608; &#1589;. &#1633;&#1635;&#1641;&#1607;&#1600;).</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1593;&#1605;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1608;&#1607;&#1610; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1579;&#1604; &#1581;&#1602;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1593;&#1604;&#1606; &#1593;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1575;&#1578;) &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1602;&#1604; &#1583;&#1585;&#1580;&#1577;&#1611;) (&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1570;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;.&#1605;&#1593; &#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1578;&#1581;&#1592;&#1585; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1638;.
                           &#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587; &#1571;&#1606; &#1610;&#1581;&#1603;&#1605;&#1608;&#1575; &#1575;&#1604;&#1607;&#1606;&#1583;&#1578;&#1571;&#1604;&#1610;&#1601; &#1580;&#1610;&#1605;&#1587; &#1580;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548;
                           &#1603;&#1610;&#1601; &#1578;&#1589;&#1606;&#1593; &#1579;&#1608;&#1585;&#1577;&#1578;&#1571;&#1604;&#1610;&#1601; &#1585;&#1610;&#1605;&#1608;&#1606; &#1576;&#1608;&#1587;&#1578;&#1580;&#1575;&#1610;&#1578;&#1548;
                           &#1608;&#1580;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1571;&#1605;&#1578;&#1571;&#1604;&#1610;&#1601; &#1603;&#1575;&#1578;&#1585;&#1610;&#1606; &#1605;&#1575;&#1610;&#1608;&#1608;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000a7_en</identifier><location><shelfLocator>IOR/R/15/2/1432</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000a7/IOR_R_15_2_1432_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1432</recordIdentifer></recordInfo><titleInfo><title>'File 15/1 Vol III Rules and Regulations Finance Department Circulars received from the Government of India&#8217;</title></titleInfo><originInfo><dateIssued>1935/1944</dateIssued><dateCaptured>2014-08-16T00:02:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (276 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others.</extent><extent>Foliation: numbered 1-7, 9-20, 20A-20C, 21-25, 28-62, 64-77, 81-127, 131-139, 139A-139I, 140-184, 184A, 185-196, 196A-196C, 197-209, 211-231, 233-234, 236-270. The numbers 26, 27, 63, 78, 79, 80, 128-130 and 210 have been omitted. The numbering is written in pencil in the top right corner of the folio and encircled. The numbering starts at the front of the file, on the first file enclosure (f 1) and ends on the inside cover at the back of the file (f 270). Folios 7, 222, 231 and 234 have been additionally numbered 8, 222A, 232 and 235 respectively, on the verso. The file cover, title page and one folio towards the centre of the file (between f 139F and f 139G) have not been numbered.</extent></physicalDescription><abstract>The file consists mainly of Government of India circulars issued by the Finance Department, which were circulated by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others, for information and guidance. They are routine notifications of minor amendments to regulations and procedures governing the appointment, pay, pension and other conditions of service of Government of India employees, such as their entitlement to leave and travel expenses, their contributions to the General Provident Fund and other Indian Civil Service family welfare funds.Finance Department circulars in the file amend several regulations, including the Civil Pensions (Commutation) Rules and the Central Subordinate (Inferior) Services (Gratuity, Pension and Retirement) Rules, 1936.Although the majority of Finance Department circulars in the file concern amendments to regulations about personnel, there are also several which amend regulations governing the keeping of public accounts and control over government expenditure.A few Finance Department circulars contain Customs notices prohibiting the importation into British India of the following books published in England, 1935-1936:
                           Can the Hindus rule Indiaby James Johnston,
                           How to make a Revolutionby Raymond Postgate,
                           The face of mother Indiaby Katherine Mayo.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
