<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x00000d_ar</identifier><location><shelfLocator>IOR/R/15/1/122, ff 33-34</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 33-34</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1610;&#1601;&#1610;&#1583; &#1580;&#1610;&#1605;&#1587; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.  &#1610;&#1589;&#1601; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1603;&#1610;&#1601; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610;&#1548; &#1576;&#1589;&#1581;&#1576;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1604;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1587;&#1604;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604;.  &#1610;&#1615;&#1576;&#1604;&#1594; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1602;&#1583; &#1587;&#1615;&#1604;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1583; &#1608;&#1593;&#1583; &#1576;&#1571;&#1606; &#1610;&#1615;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1582;&#1605;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1581;&#1575;&#1604;&#1605;&#1575; &#1610;&#1615;&#1605;&#1587;&#1603; &#1576;&#1607;&#1605;.  &#1608;&#1610;&#1605;&#1590;&#1610; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1604;&#1610;&#1606;&#1602;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; [&#1576;&#1594;&#1604;&#1577;] &#1605;&#1606; &#1583;&#1576;&#1610; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;.  &#1578;&#1605; &#1571;&#1582;&#1584; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1576;&#1602;&#1575;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1591;&#1609; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1607;&#1583;&#1610;&#1575; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604; &#1601;&#1610; &#1602;&#1575;&#1585;&#1576;&#1607;&#1605; &#1605;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1593;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1585;&#1594;&#1576;&#1578;&#1607; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1583;&#1610;&#1577;.  &#1610;&#1576;&#1610;&#1606; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1602;&#1583; &#1603;&#1578;&#1576; &#1585;&#1583;&#1575;&#1611; &#1610;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607; &#1610;&#1585;&#1594;&#1576; &#1607;&#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1587;&#1604;&#1575;&#1605;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607;&#1575; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1593;&#1583; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1571;&#1606;&#1607; &#1608;&#1589;&#1604; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1607;&#1610; &#1605;&#1602;&#1578;&#1591;&#1601; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1605;&#1608;&#1602;&#1593; &#1576;&#1602;&#1604;&#1605; &#1576;&#1608;&#1585;&#1578;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x00000d_en</identifier><location><shelfLocator>IOR/R/15/1/122, ff 33-34</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 33-34</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant James Tronson, Commander of HC Brig
                              Euphrates, to Commodore John Patterson Porter, Commander of the Indian Naval Squadron in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>James Tronson acknowledges the receipt of John Patterson Porter's letters, dated 27 August and 4 September respectively. Tronson describes how he went to Debai [Dubai], accompanied by the Native Agent of Shargah [Sharjah], and delivered Samuel Hennell's letter to Sheik Mucktoom [Sheikh Maktoum bin Butti bin Sohal]. Tronson reports that the articles taken from the boat have been given up to the Agent and that the Sheik has promised to give up the five seedies [ex-slaves] as soon as he can lay hold of them. Tronson goes on to relay the Agent's account of how a buggarah belonging to Debai was seized by the Abothabee [Abu Dhabi] people circa 5 September. The men on the buggarah were taken to Sheik Said ben Thanoon [Sheikh Said bin Tahnun Al Nahayan], who gave each of them clothes and small presents and sent them to the Sheik of Debai [Sheikh Maktoum bin Butti bin Sohal] in their own boat with a letter expressing his desire to be on amicable terms. Tronson states that Sheik Mucktoom has written a reply that states that he also wishes to be at peace. This item is not dated, but it can be estimated that it was written after 23 September 1850, the date that Tronson states he arrived at Debai. The letter is stated as being a true extract, signed by Porter.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
