<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00005e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005e_ar</identifier><location><shelfLocator>IOR/R/15/1/121</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005e/IOR_R_15_1_121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/121</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1638;&#1638;: &#1633;&#1640;&#1637;&#1632; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-11-07T00:07:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1617;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1641;&#1636; &#1605;&#1575;&#1583;&#1577; (&#1634;&#1634;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1601;&#1610; &#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1632; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;. &#1578;&#1602;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1632; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1608;&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1576;&#1593;&#1583; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;. &#1610;&#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1606;&#1589; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577;. &#1578;&#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1638;&#1632;-&#1639;&#1641; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1592;&#1607;&#1608;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1638;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1563; &#1579;&#1605; &#1634;-&#1640;&#1640;&#1563; &#1640;&#1641;&#1571;&#1548; &#1640;&#1641;&#1576;&#1563; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1637;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1639; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1582;&#1591;&#1571; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607;&#1575; &#1608;&#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1610;&#1606;&#1610;&#1604; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1610; &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1570;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1610;&#1581;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1607;&#1610;&#1606;&#1610;&#1604; &#1606;&#1587;&#1582;&#1575;&#1611; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1573;&#1604;&#1609; &#1588;&#1610;&#1604;&#1563; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1605;&#1575;&#1603; &#1571;&#1604;&#1610;&#1587;&#1578;&#1585;&#1548; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1580;. &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1578;&#1575;&#1580;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.  &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1585;&#1608;&#1583;&#1608;&#1583; &#1588;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1610;&#1606;&#1610;&#1604;. &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1607;&#1610;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1588;&#1610;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1601; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1608;&#1588;&#1610;&#1604;: &#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1580;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605; &#1593;&#1576;&#1610;&#1583; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1615;&#1603;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1593;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1588;&#1603;&#1608;&#1603; &#1588;&#1610;&#1604; &#1581;&#1608;&#1604; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005e_en</identifier><location><shelfLocator>IOR/R/15/1/121</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005e/IOR_R_15_1_121_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/121</recordIdentifer></recordInfo><titleInfo><title>Vol 166: 1850 Persia</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-11-07T00:07:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume, 94 items (226 folios)</extent><extent>The items of correspondence is in roughly chronological order. The sequence begins on 7 January 1850 and ends on 27 December 1850. Some of the letters from January 1850 appear out of chronological sequence.</extent><extent>There is an original pagination sequence and a foliation sequence.Pagination: The pagination sequence is written in ink, in the upper left hand corner of each page. It begins on the first page after the title page. The sequence skips pages where no text is present and pages which contain only abstracts of letters and original reference numbers. The sequence repeats numbers 60-79 so these appear twice; it also skips 266.Foliation: The foliation sequence is written in pencil, in the top right corner of each folio. It begins on the title page, on number 1; then 2-88; 89A and 89B; and ends on the last folio of writing, on number 225. Due to a foliation error, there is no number 157 in this sequence. This is the sequence that has been used for cataloguing this file.</extent></physicalDescription><abstract>This file contains letters written and received by Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire. Most of the letters written by Hennell are addressed to His Excellency Lieutenant-Colonel Justin Sheil CB, Her Majesty's Minister Plenipotentiary and Envoy Extraordinary at the Court of Persia, Tehran. In addition, there are the following items: a small number of letters addressed by Hennell to Arthur Malet, Chief Secretary to the Government, Bombay, in which Hennell forwards copies of his letters to Sheil; a couple of letters from Hennell to Commodore John Patterson Porter, Commander of the Indian Naval Squadron in the Persian Gulf; a letter from Hennell to James McAlister, Civil Surgeon at Bushire; a letter from Hennell to the Assistant Collector at the Stationery Department, Bombay; and a letter from Hennell to J Malcolm, Armenian Merchant, Bushire. The received letters consist entirely of Sheil's responses to Hennell. The letters from Hennell to Sheil report on recent events in Bushire and the surrounding area. Hennell also forwards enclosures from the British Agent at Shiraz, which describe in detail events in and around Shiraz. Subjects covered in Hennell's and Sheil's letters include: a recent incident in which slaves were imported into Bushire; several acts of piracy committed in the Persian Gulf; the removal of Sheik Nasir Khan from his position as Governor of Bushire; Sheil's suspicions regarding the conduct of the British Agent at Shiraz, Mirza Mahmood.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Governor of Bushire</namePart></name></subject><name type="corporate"><namePart>Native Agent, Shiraz</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sheraz</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
