<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023400730.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000d_ar</identifier><location><shelfLocator>T.11308/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>T.11308/3</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1593;&#1583;&#1606;". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1615;&#1604;&#1575;&#1604;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1633;&#1637; &#215; &#1633;&#1639;&#1636; &#1605;&#1605; [&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1604;&#1589;&#1608;&#1602;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1608;&#1605;&#1591;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1634;-&#1633;&#1635;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602; &#1591;&#1576;&#1575;&#1593;&#1577; &#1601;&#1590;&#1617;&#1616;&#1610;&#1617;&#1548; &#1591;&#1576;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1610;&#1583;&#1608;&#1610;&#1617;&#1611;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1594;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1608;&#1606; &#1608;&#1575;&#1590;&#1581; &#1593;&#1606;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1610;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1591;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;.&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1582; &#1576;&#1575;&#1604;&#1576;&#1602;&#1593;&#1548; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1571; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1590;&#1581;&#1611;&#1575; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1635;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1578;&#1589;&#1608;&#1617;&#1616;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1582;&#1586;&#1617;&#1614;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1589;&#1607;&#1575;&#1585;&#1610;&#1580; &#1593;&#1583;&#1606;" &#1608;&#1578;&#1602;&#1593; &#1601;&#1610; &#1585;&#1571;&#1587; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1585;&#1610;&#1578;&#1585; &#1571;&#1608; &#1589;&#1610;&#1585;&#1577; &#1576;&#1593;&#1583;&#1606;.&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1606;&#1588;&#1571;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1613; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1602;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1586;&#1605;&#1606; &#1602;&#1583;&#1610;&#1605;&#1612; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605;&#1607;&#1575; &#1604;&#1578;&#1580;&#1605;&#1610;&#1593; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;. &#1576;&#1583;&#1571; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1585;&#1605;&#1610;&#1605;&#1613; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1640;&#1637;&#1638; &#1594;&#1610;&#1617;&#1614;&#1585;&#1578; &#1593;&#1605;&#1604; &#1575;&#1604;&#1582;&#1586;&#1617;&#1614;&#1575;&#1606;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604;&#1613; &#1580;&#1584;&#1585;&#1610;. &#1610;&#1608;&#1580;&#1583; &#1608;&#1589;&#1601;&#1612; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1633;-&#1633;&#1634; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1594;&#1585;&#1587; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1585;&#1583;&#1612; &#1576;&#1575;&#1604;&#1606;&#1589;&#1617; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1589;. &#1633;&#1634;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;: "&#1635;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1605;&#1610;&#1585;&#1587;&#1585; &#1607;&#1575;&#1606;&#1578;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023400730.0x00000d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023400730.0x00000d_en</identifier><location><shelfLocator>T.11308/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007136.0x000001/T 11308_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>T.11308/3</recordIdentifer></recordInfo><titleInfo><title>'The Tanks'. Photographer: Unknown</title></titleInfo><originInfo><dateIssued>1873/1877</dateIssued><dateCaptured>2014-02-13T00:19:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 albumen print</extent><extent>Dimensions:215 x 174 mm [portrait]Format:1 albumen print pasted to backing paper as mounted, folded between pp. 12-13Materials:Silver printing-out paper, albumen printCondition:The print is unevenly hand-cut. There is significant toning at all edges, extending inwards towards the central fold.Some tracing marks are evident along all edges. Spot staining originating in the printing phase are evident in the upper left corner along the left-hand edge.Foliation:&#8216;3&#8217;Process:Albumen print</extent></physicalDescription><abstract>Genre/Subject Matter:This photograph depicts the Tawila Tanks, also known as the &#8216;Cisterns of Tawila&#8217;, which are located at the head of the Tawila valley, southwest of the Crater district of Aden.Although their precise historical origin is unknown, the system of tanks is certainly ancient and was designed to collect rainwater and divert run-off away from the settlement below. The British commenced a restoration in 1856 which radically changed the function of the tanks. This is described on pp. 11-12 of the volume.The planting of trees and creation of gardens evident in the centre of this image is mentioned in the text on p. 12.Inscriptions:In pencil, upper right corner adjacent to print: &#8216;3&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Frederick Mercer Hunter</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><topic>Ethnographic heritage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023400730.0x00000d#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
