<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024087193.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024087193.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/749/5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024087193.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d6/IOR_R_15_1_749_0609.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/749/5</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1593;&#1583;&#1578; &#1604;&#1608;&#1601;&#1583; &#1586;&#1575;&#1574;&#1585;&#1563; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1582;&#1591;&#1608;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1601;&#1610; &#1581;&#1576;&#1588;&#1575;&#1606;&#1548; &#1608;&#1589;&#1608;&#1585;&#1577; &#1580;&#1608;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1959/1969</dateIssued><dateCaptured>2014-09-12T00:12:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1601;&#1585;&#1583;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1604;&#1586;&#1575;&#1574;&#1585; &#1571;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1586;&#1608;&#1575;&#1585; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577;). &#1608;&#1607;&#1610; &#1605;&#1606;&#1592;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1578;&#1593;&#1585;&#1617;&#1616;&#1601; &#1576;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1633;-&#1635;&#1632;&#1634;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1582;&#1591;&#1608;&#1591; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1635;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1636;)&#1563;&#1585;&#1587;&#1605; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1581;&#1576;&#1588;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1637;)&#1563;&#1578;&#1589;&#1608;&#1610;&#1585; &#1580;&#1608;&#1610; &#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1592;&#1606;&#1577; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1607;&#1606;&#1575;&#1603; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024087193.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024087193.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/749/5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024087193.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d6/IOR_R_15_1_749_0609.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/749/5</recordIdentifer></recordInfo><titleInfo><title>Notes on the Abu Dhabi Petroleum Company evidently prepared for a visiting group; with maps of Company&#8217;s pipelines and terminal facilities and air routes, diagram of central production facilities at Habshan, and aerial photograph</title></titleInfo><originInfo><dateIssued>1959/1969</dateIssued><dateCaptured>2014-09-12T00:12:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>Condition: Loose sheets in a folder.Foliation: the foliation sequence is written in pencil, circled, and is located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains notes and maps compiled by the Abu Dhabi Petroleum Company Ltd. (for a group or person visiting the company). They are structured as follows:Two pages of notes introducing Abu Dhabi Petroleum Company Ltd. and its operations in the region (folios 301-302);A map of the company's Pipelines and Terminal Facilities in Abu Dhabi (folio 303);A map of the company's Air Routes in the Persian Gulf region (folio 304);A diagram of the company's Central Production Facilities at Habshan (folio 305);An aerial photography of Jabal Dhanna and the company's facilities there (folio 306).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024087193.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
