<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00004f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00004f_ar</identifier><location><shelfLocator>IOR/R/15/6/304</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00004f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00004f/IOR_R_15_6_304_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/304</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;/&#1641; &#1571; III &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1950/1950</dateIssued><dateCaptured>2018-07-24T22:04:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1637;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1586;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1632; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605; &#1633;&#1641;&#1637;&#1633; &#1578;&#1605; &#1573;&#1604;&#1594;&#1575;&#1572;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1579;&#1604; &#1573;&#1582;&#1591;&#1575;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1605;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           "&#1608;&#1575;&#1610;&#1604;&#1583; &#1580;&#1608;&#1587;" &#1608; "&#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;". &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1604;&#1610;&#1586;&#1604;&#1610; &#1578;&#1588;&#1608;&#1606;&#1587;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1632;&#1548; &#1605;&#1583;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;).&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;: &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1602;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608; &#1576;&#1575;&#1587;&#1610;&#1604; &#1608;&#1608;&#1583;&#1586; &#1576;&#1575;&#1604;&#1575;&#1585;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1587;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1575;&#1610;&#1604;&#1583; &#1580;&#1608;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00004f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00004f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00004f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00004f_en</identifier><location><shelfLocator>IOR/R/15/6/304</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00004f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00004f/IOR_R_15_6_304_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/304</recordIdentifer></recordInfo><titleInfo><title>'File 9/1 A III Visit of Commander-in-Chief to Muscat'</title></titleInfo><originInfo><dateIssued>1950/1950</dateIssued><dateCaptured>2018-07-24T22:04:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (54 folios)</extent><extent>The file is arranged in chronological order from the rear to the front.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 55, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence and other papers relating to visits by the Commander-in-Chief, East Indies Station, to Muscat. The file covers a visit in early 1950 and a proposed visit in early 1951 which was later cancelled. The papers deal with matters such as notifying the Sultan of Muscat, the programme of events for the visits, lists of officers aboard visiting ships, and appropriate gun salutes. A proposed visit in May 1950 of the Senior Naval Officer in the Persian Gulf, Bahrain, is also discussed. Vessels mentioned in the file include HMS
                           Wild Gooseand
                           Mauritius. A report on the Commander-in-Chief's visit by Major Frederick Charles Leslie Chauncy, Political Agent and Consul, Muscat, 6 February 1950, is included in the file (folio 31).Correspondence comes from: the Senior Naval Officer in the Persian Gulf, Bahrain; the Political Agency, Muscat; the Persian Gulf Residency, Bahrain; Said bin Taimur [Sa&#8216;&#299;d ibn Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d], Sultan of Muscat; and Basil Woods Ballard, Minister for Foreign Affairs, Muscat.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>HMS Wild Goose</namePart></name></subject><name type="corporate"><namePart>Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Mauritius</namePart></name></subject><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies Station</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00004f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00004f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00004f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
