<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100069662454.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662454.0x000004_ar</identifier><location><shelfLocator>Or 5927, ff 1r-67v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662454.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061394924.0x000001/Or 5927_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5927, ff 1r-67v</recordIdentifer></recordInfo><titleInfo><title>&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1610;&#1583; - &#1605;&#1580;&#1607;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2018-07-02T22:01:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1608;-&#1638;&#1639;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575;. &#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1580;&#1607;&#1608;&#1604;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1578;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1593;&#1583; &#1589;&#1589;. &#1633;&#1633;&#1548; &#1635;&#1636; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;.&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1589; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1593;&#1606; "&#1583;&#1607;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1591;&#1575;&#1585;" (&#1589;. &#1638;&#1639;&#1608;-&#1592;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; (&#1589;. &#1633;&#1608;-&#1633;&#1633;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)&#1563;[&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1605;&#1585;&#1576;&#1610;&#1575;&#1578;] (&#1589;&#1589;. &#1633;&#1634;&#1608;-&#1633;&#1640;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1588;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1640;&#1592;-&#1634;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1606; (&#1589;&#1589;. &#1634;&#1636;&#1608;-&#1635;&#1636;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;)&#1563;[&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;: &#1601;&#1610; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;] (&#1589;&#1589;. &#1635;&#1637;&#1592;-&#1635;&#1638;&#1592;&#1548; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1587;&#1607;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1575;&#1578; (&#1589;&#1589;. &#1635;&#1638;&#1592;-&#1635;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;: &#1601;&#1610; &#1571;&#1602;&#1585;&#1575;&#1589; (&#1589;&#1589;. &#1635;&#1640;&#1608;-&#1636;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1608;&#1601;&#1575;&#1578; (&#1589;&#1589;. &#1636;&#1632;&#1608;-&#1636;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;: &#1601;&#1610; &#1575;&#1604;&#1594;&#1608;&#1575;&#1604;&#1610; (&#1589;&#1589;. &#1636;&#1633;&#1608;-&#1636;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;: &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1576;&#1610;&#1585; (&#1589;. &#1636;&#1634;&#1608;-&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1585;&#1575;&#1574;&#1585; (&#1589;&#1589;. &#1636;&#1634;&#1592;-&#1636;&#1635;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1582;&#1608;&#1585;&#1575;&#1578; (&#1589;&#1589;. &#1636;&#1635;&#1608;-&#1636;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1578;&#1589;&#1593;&#1610;&#1583; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576; (&#1589;&#1589;. &#1636;&#1637;&#1592;-&#1636;&#1639;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1583;&#1607;&#1575;&#1606; (&#1589;&#1589;. &#1636;&#1639;&#1608;-&#1637;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1593;&#1605;&#1604; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; (&#1589;&#1589;. &#1637;&#1638;&#1592;-&#1637;&#1640;&#1608;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1603;&#1581;&#1575;&#1604; (&#1589;&#1589;. &#1637;&#1640;&#1608;-&#1638;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;: &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1605; (&#1589;&#1589;. &#1638;&#1636;&#1592;-&#1638;&#1639;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1605;&#1602;&#1585;&#1608;&#1569;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1576;&#1587;&#1576;&#1576; &#1576;&#1602;&#1593;&#1577; &#1605;&#1575;&#1574;&#1610;&#1577;):[&#1575;&#1604;&#1576;&#1575;]&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1589;&#1606;&#1593;&#1577;&#1588;&#1585;&#1575;&#1576; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1634;):... &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1594;&#1587;&#1604; &#1576;&#1605;&#1575;&#1569; &#1601;&#1575;&#1578;&#1585; &#1602;&#1583; &#1591;&#1576;&#1582; &#1601;&#1610;&#1607; &#1606;&#1608;&#1575;&#1585; &#1576;&#1606;&#1601;&#1587;&#1580; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1578;&#1581;&#1604;&#1610; &#1608;&#1578;&#1576;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1581;&#1608;&#1605; (&#1567;) &#1591;&#1585;&#1610;&#1577; &#1604;&#1575; &#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1604;&#1575; &#1605;&#1605;&#1604;&#1608;&#1581;&#1577; &#1604;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1577;&#1608;&#1575;&#1604;&#1606;&#1586;&#1593; (&#1567;) &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1585;&#1576; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1575; &#1605;&#1593;&#1576;&#1608;&#1583; &#1587;&#1608;&#1575;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1638;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1637;):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1604;&#1571;&#1610; &#1593;&#1576;&#1583; &#1585;&#1576;&#1607;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1575; &#1585;&#1576; &#1594;&#1610;&#1585;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100069662454.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100069662454.0x000004_en</identifier><location><shelfLocator>Or 5927, ff 1r-67v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100069662454.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100061394924.0x000001/Or 5927_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5927, ff 1r-67v</recordIdentifer></recordInfo><titleInfo><title>&#7778;in&#257;&#703;at al-yad &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1610;&#1583;  Anonymous</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2018-07-02T22:01:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 1r-67v</extent></physicalDescription><abstract>Treatise on pharmacopoeia comprising seventeen chapters (&#1576;&#1575;&#1576;). The text is defective at beginning and the author's name is not known.Some folios are missing and unfoliated leaves have been inserted after ff. 11 and 34 to mark locations of missing leaves.The text is followed by a short note on the 'oil of distillation' (&#1583;&#1607;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1591;&#1575;&#1585;, f. 67r-v).Contents:Chapter One: Making syrups (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577;, f. 1r-11v, defective at end);[Chapter Two: Preserves] ([&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1576;&#1610;&#1575;&#1578;], ff. 12r-18v, defective at beginning);Chapter Three: Cordials (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1588;&#1575;&#1578;, ff. 18v-24r);Chapter Four: Pastes (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1606;, ff. 24r-34v, defective at end);[Chapter Five: Seeds] ([&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;], ff. 35v-36v, defective at beginning);Chapter Six: Laxatives and decoctions (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1587;&#1607;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1582;&#1575;&#1578;, ff. 36v-38r);Chapter Seven: Tablets (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1571;&#1602;&#1585;&#1575;&#1589;, ff. 38r-40r);Chapter Eight: Powders (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1608;&#1601;&#1575;&#1578;, ff. 40r-41r);Chapter Nine: Medicinal perfumes (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1594;&#1608;&#1575;&#1604;&#1610;, ff. 41r-42r);Chapter Ten: Discussion of aromas (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1576;&#1610;&#1585;, f. 42r-v);Chapter Eleven: Discussion of scented powders (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1585;&#1575;&#1574;&#1585;, ff. 42v-43r);Chapter Twelve: Using ben wood, unguents and incenses (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1582;&#1608;&#1585;&#1575;&#1578;, ff. 43r-45v);Chapter Thirteenth: Distilling fragrant waters (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1588;&#1585; &#1601;&#1610; &#1578;&#1589;&#1593;&#1610;&#1583; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;, ff. 45v-47r);Chapter Fourteen: Using oils (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1583;&#1607;&#1575;&#1606;, ff. 47r-56v);Chapter Fifteen: Using fruit waters and a discussion of clothes (?) (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1601;&#1610; &#1593;&#1605;&#1604; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576;, ff. 56v-58r);Chapter Sixteen: Using eye powders (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1603;&#1581;&#1575;&#1604;, ff. 58r-64v);Chapter Seventeen: Using salves (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1605;, ff. 64v-67r).Begins (f. 1r, lines 1-2, folio mutilated and partially illegible due to tidemark):[&#1575;&#1604;&#1576;&#1575;]&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1589;&#1606;&#1593;&#1577;&#1588;&#1585;&#1575;&#1576; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580; ...Ends (f. 67r, lines 10-12):... &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1594;&#1587;&#1604; &#1576;&#1605;&#1575;&#1569; &#1601;&#1575;&#1578;&#1585; &#1602;&#1583; &#1591;&#1576;&#1582; &#1601;&#1610;&#1607; &#1606;&#1608;&#1575;&#1585; &#1576;&#1606;&#1601;&#1587;&#1580; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1578;&#1581;&#1604;&#1610; &#1608;&#1578;&#1576;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1581;&#1608;&#1605; (&#1567;) &#1591;&#1585;&#1610;&#1577; &#1604;&#1575; &#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1604;&#1575; &#1605;&#1605;&#1604;&#1608;&#1581;&#1577; &#1604;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1577;&#1608;&#1575;&#1604;&#1606;&#1586;&#1593; (&#1567;) &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1585;&#1576; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1575; &#1605;&#1593;&#1576;&#1608;&#1583; &#1587;&#1608;&#1575;&#1607;Colophon (f. 67r, lines 13-15):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1576;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1604;&#1571;&#1610; &#1593;&#1576;&#1583; &#1585;&#1576;&#1607;&#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1575; &#1585;&#1576; &#1594;&#1610;&#1585;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100069662454.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
