<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189854.0x00016e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00016e_ar</identifier><location><shelfLocator>IOR/R/15/1/1, ff 155v-156</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00016e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0349.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 155v-156</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1607; &#1580;&#1608;&#1585;&#1580; &#1580;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1607;&#1606;&#1585;&#1610; &#1605;&#1608;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-27T00:52:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1570;&#1582;&#1585; &#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1594;&#1606;&#1575;&#1608;&#1607;&#1548; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1607;&#1585;&#1608;&#1576; &#1605;&#1610;&#1585; &#1605;&#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1585;&#1608;&#1588;&#1610;&#1604;&#1575; [&#1567;].&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1607;&#1606;&#1575;&#1603; &#1604;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1573;&#1584;&#1575; &#1571;&#1582;&#1584; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;  &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;. &#1608;&#1578;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; (&#1581;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;) &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1604;&#1603;&#1608;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610; &#1602;&#1583; &#1585;&#1580;&#1593;&#1608;&#1575; &#1582;&#1575;&#1574;&#1601;&#1610;&#1606;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1607;&#1580;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1582;&#1610;&#1617;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189854.0x00016e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189854.0x00016e_en</identifier><location><shelfLocator>IOR/R/15/1/1, ff 155v-156</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00016e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b5/IOR_R_15_1_1_0349.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/1, ff 155v-156</recordIdentifer></recordInfo><titleInfo><title>Letter from James Morley, East India Company Resident at Bushire, and his assistant, George Green, to Henry Moore, East India Company Agent at Bussora [Basra]</title></titleInfo><originInfo><dateIssued>1768/1768</dateIssued><dateCaptured>2014-09-27T00:52:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter gives an update on the situation at Genova [Bandar-e-Ganaveh], reporting that Meer Mahanna [M&#299;r Muhanna] has fled to Carrack [Kharg Island] and the Persians retired to Rochella [?].It is noted, with the expedition to Kharg in mind, that supplies there will last no more than seven months. Also reports that cossids (couriers) sent out along the overland route to Basra have returned in fear, having encountered horsemen on the road.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189854.0x00016e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
