<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048818589.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048818589.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1039, ff 2v-14v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048818589.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040497165.0x000001/IO Islamic 1039_0029.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1039, ff 2v-14v</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1631/1631</dateIssued><dateCaptured>2017-02-14T10:11:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1592;-&#1633;&#1636;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1608;&#1576;&#1583;&#1608;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1571;&#1580;&#1605;&#1610;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1633;&#1632; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1633;&#1632;&#1636;&#1633; / &#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1638;&#1635;&#1633; &#1576;&#1602;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1605;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1588;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1634;&#1633; &#1608;&#1575;&#1604;&#1587;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1634;-&#1635;):&#1576;&#1583;&#1575;&#1606;&#1705;&#1607; &#1575;&#1607;&#1604; &#1575;&#1740;&#1606; &#1589;&#1606;&#1575;&#1593;&#1578; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1585;&#1575;&#1580; &#1605;&#1587;&#1575;&#1740;&#1604; &#1591;&#1585;&#1740;&#1602;&#1607;&#1575;&#1740; &#1576;&#1587;&#1740;&#1575;&#1585; &#1575;&#1587;&#1578; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1607;&#1575;&#1740; &#1583;&#1585;&#1587;&#1578; &#1705;&#1607; &#1605;&#1578;&#1602;&#1583;&#1605;&#1575;&#1606; &#1576;&#1583;&#1587;&#1578;&#1570;&#1608;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583; &#1670;&#1608;&#1606; &#1575;&#1585;&#1576;&#1593;&#1607; &#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1591;&#1585;&#1740;&#1602; &#1580;&#1576;&#1585; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1607; &#1608;&#1591;&#1585;&#1740;&#1602; &#1582;&#1591;&#1575;&#1740;&#1740; &#1608;&#1605;&#1575;&#1606;&#1606;&#1583; &#1575;&#1740;&#1606; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1636;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;&#1635;-&#1633;&#1636;):&#1575;&#1740;&#1606; &#1602;&#1583;&#1585; &#1607;&#1583;&#1575;&#1740;&#1578; &#1705;&#1607; &#1705;&#1585;&#1583;&#1740;&#1605; &#1705;&#1601;&#1575;&#1740;&#1578; ...&#1576;&#1575;&#1588;&#1583; &#1583;&#1585; &#1670;&#1711;&#1608;&#1606;&#1711;&#1740; &#1576;&#1740;&#1585;&#1608;&#1606; &#1705;&#1585;&#1583;&#1606; &#1605;&#1587;&#1575;&#1740;&#1604; &#1575;&#1705;&#1606;&#1608;&#1606; &#1576;&#1585;&#1740;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1705;&#1585;&#1583;&#1740;&#1605; &#1578;&#1575; &#1583;&#1585;&#1575;&#1586; &#1606;&#1711;&#1585;&#1583;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1636;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1634;&#1633;):&#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1593;&#1575;&#1588;&#1585; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1605;&#1585;&#1586;&#1575;&#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610;&#1578;&#1584;&#1610;&#1610;&#1604; &#1573;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1576;&#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;):&#1588;&#1576;&#1607;&#1575;&#1740; &#1601;&#1602;&#1585; &#1608;&#1601;&#1606;&#1575; &#1575;&#1586; &#1605;&#1575; &#1608; &#1576;&#1582;&#1578; &#1608; &#1605;&#1604;&#1705; &#1608;&#1580;&#1575;&#1607; &#1575;&#1586; &#1578;&#1608;&#1670;&#1608; &#1583;&#1606;&#1740;&#1575; &#1585;&#1575; &#1576;&#1602;&#1575;&#1574;&#1740; &#1606;&#1740;&#1587;&#1578; &#1582;&#1608;&#1575;&#1607; &#1575;&#1586; &#1605;&#1575; &#1608;&#1582;&#1608;&#1575;&#1607; &#1575;&#1586; &#1578;&#1608;&#1578;&#1584;&#1610;&#1610;&#1604; &#1573;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1576;&#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;):&#1583;&#1585; &#1605;&#1581;&#1604;&#1740; &#1705;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1585;&#1608;&#1586;&#1711;&#1575;&#1585; &#1575;&#1740;&#1606; &#1601;&#1602;&#1740;&#1585; &#1705;&#1605; &#1576;&#1590;&#1575;&#1593;&#1578; &#1585;&#1575;&#1575;&#1586; &#1606;&#1740;&#1587;&#1575;&#1606;&#1740; &#1605;&#1575; &#1576;&#1576;&#1604;&#1583;&#1607; &#1575;&#1580;&#1605;&#1740;&#1585; &#1575;&#1606;&#1583;&#1575;&#1582;&#1578;&#1607; &#1576;&#1608;&#1583; &#1576;&#1585; &#1587;&#1576;&#1740;&#1604; &#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1604; &#1606;&#1608;&#1588;&#1578;&#1607; &#1588;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048818589.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048818589.0x000001_en</identifier><location><shelfLocator>IO Islamic 1039, ff 2v-14v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048818589.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040497165.0x000001/IO Islamic 1039_0029.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1039, ff 2v-14v</recordIdentifer></recordInfo><titleInfo><title>Anonymous treatise on mathematics</title></titleInfo><originInfo><dateIssued>1631/1631</dateIssued><dateCaptured>2017-02-14T10:11:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">mis</languageTerm></language><physicalDescription><extent>Ff. 2v-14v</extent></physicalDescription><abstract>Anonymous and untitled treatise on mathematics containing numerous diagrams.The copy was completed at Ajmer (&#1571;&#1580;&#1605;&#1610;&#1585;) on Tuesday 10 Rab&#299;&#8216; I 1041/7 October 1631 by Mu&#7717;ammad Am&#299;n ibn Mirz&#257; Mu&#7717;ammad Fa&#7693;l All&#257;h K&#257;sh&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1605;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1588;&#1575;&#1606;&#1610;; see colophon, f. 14v, lines 15-21 and second line of Persian inscription by hand of scribe to left of colophon, transcribed below).Contents:Begins (f. 2v, lines 2-3):&#1576;&#1583;&#1575;&#1606;&#1705;&#1607; &#1575;&#1607;&#1604; &#1575;&#1740;&#1606; &#1589;&#1606;&#1575;&#1593;&#1578; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1585;&#1575;&#1580; &#1605;&#1587;&#1575;&#1740;&#1604; &#1591;&#1585;&#1740;&#1602;&#1607;&#1575;&#1740; &#1576;&#1587;&#1740;&#1575;&#1585; &#1575;&#1587;&#1578; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606;&#1607;&#1575;&#1740; &#1583;&#1585;&#1587;&#1578; &#1705;&#1607; &#1605;&#1578;&#1602;&#1583;&#1605;&#1575;&#1606; &#1576;&#1583;&#1587;&#1578;&#1570;&#1608;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583; &#1670;&#1608;&#1606; &#1575;&#1585;&#1576;&#1593;&#1607; &#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1591;&#1585;&#1740;&#1602; &#1580;&#1576;&#1585; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1607; &#1608;&#1591;&#1585;&#1740;&#1602; &#1582;&#1591;&#1575;&#1740;&#1740; &#1608;&#1605;&#1575;&#1606;&#1606;&#1583; &#1575;&#1740;&#1606; ...Ends (f. 14v, lines 13-14):... &#1575;&#1740;&#1606; &#1602;&#1583;&#1585; &#1607;&#1583;&#1575;&#1740;&#1578; &#1705;&#1607; &#1705;&#1585;&#1583;&#1740;&#1605; &#1705;&#1601;&#1575;&#1740;&#1578;&#1576;&#1575;&#1588;&#1583; &#1583;&#1585; &#1670;&#1711;&#1608;&#1606;&#1711;&#1740; &#1576;&#1740;&#1585;&#1608;&#1606; &#1705;&#1585;&#1583;&#1606; &#1605;&#1587;&#1575;&#1740;&#1604; &#1575;&#1705;&#1606;&#1608;&#1606; &#1576;&#1585;&#1740;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1705;&#1585;&#1583;&#1740;&#1605; &#1578;&#1575; &#1583;&#1585;&#1575;&#1586; &#1606;&#1711;&#1585;&#1583;&#1583; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605;Colophon (f. 14v, lines 15-21):&#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1579;&#1575;&#1569; &#1593;&#1575;&#1588;&#1585; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1587;&#1606;&#1577; &#1573;&#1581;&#1583;&#1609; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1606; &#1605;&#1585;&#1586;&#1575;&#1605;&#1581;&#1605;&#1583; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;&#1603;&#1575;&#1588;&#1575;&#1606;&#1610;Inscription to right of colophon (by hand of scribe):&#1588;&#1576;&#1607;&#1575;&#1740; &#1601;&#1602;&#1585; &#1608;&#1601;&#1606;&#1575; &#1575;&#1586; &#1605;&#1575; &#1608; &#1576;&#1582;&#1578; &#1608; &#1605;&#1604;&#1705; &#1608;&#1580;&#1575;&#1607; &#1575;&#1586; &#1578;&#1608;&#1670;&#1608; &#1583;&#1606;&#1740;&#1575; &#1585;&#1575; &#1576;&#1602;&#1575;&#1574;&#1740; &#1606;&#1740;&#1587;&#1578; &#1582;&#1608;&#1575;&#1607; &#1575;&#1586; &#1605;&#1575; &#1608;&#1582;&#1608;&#1575;&#1607; &#1575;&#1586; &#1578;&#1608;Inscription to left of colophon (by hand of scribe):&#1583;&#1585; &#1605;&#1581;&#1604;&#1740; &#1705;&#1607; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1585;&#1608;&#1586;&#1711;&#1575;&#1585; &#1575;&#1740;&#1606; &#1601;&#1602;&#1740;&#1585; &#1705;&#1605; &#1576;&#1590;&#1575;&#1593;&#1578; &#1585;&#1575;&#1575;&#1586; &#1606;&#1740;&#1587;&#1575;&#1606;&#1740; &#1605;&#1575; &#1576;&#1576;&#1604;&#1583;&#1607; &#1575;&#1580;&#1605;&#1740;&#1585; &#1575;&#1606;&#1583;&#1575;&#1582;&#1578;&#1607; &#1576;&#1608;&#1583; &#1576;&#1585; &#1587;&#1576;&#1740;&#1604; &#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1604; &#1606;&#1608;&#1588;&#1578;&#1607; &#1588;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048818589.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
