<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000070_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000070_ar</identifier><location><shelfLocator>IOR/R/15/2/719</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000070</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000070/IOR_R_15_2_719_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/719</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;28/28-(ii)&#8206; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;. &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603;"</title></titleInfo><originInfo><dateIssued>1942/1945</dateIssued><dateCaptured>2015-08-26T21:06:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1637;&#1636;-&#1634;&#1638;&#1638;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1634;&#1637;&#1635;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;&#1637;&#1636;-&#1634;&#1638;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: i) &#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1593;&#1583;&#1575;&#1578; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; (&#1603;&#1575;&#1587;&#1608;&#1603;) &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1608;&#1575;&#1606;&#1593; &#1578;&#1587;&#1585;&#1576; &#1571;&#1587;&#1605;&#1606;&#1578; &#1576;&#1610;&#1603;&#1585; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;)&#1563; &#1578;&#1589;&#1583;&#1610;&#1585; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1581;&#1575;&#1605; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1576;&#1608;&#1585;&#1605;&#1575; &#1588;&#1604; &#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1583; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1563; ii) &#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1576;&#1608;&#1585;&#1587;&#1593;&#1610;&#1583;&#1548; &#1601;&#1610; &#1605;&#1589;&#1585;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;)&#1563; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1575;&#1585;&#1583; &#1576;. &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1608;&#1585;. &#1605;. &#1576;&#1585;&#1575;&#1608;&#1606;)&#1563; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1587;&#1608;&#1603; (&#1608;&#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1587;&#1575;&#1587;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;. &#1583;&#1610;&#1601;&#1610;&#1586;&#1548; &#1608;&#1601;&#1604;&#1608;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1608;&#1604;&#1610;&#1580;&#1585;)&#1563; &#1607;&#1600;. &#1587;. &#1576;&#1608;&#1604;&#1576;&#1610; &#1605;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1548; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1605;&#1605;&#1579;&#1604;&#1610; &#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1563; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1581;&#1606; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1587;&#1608;&#1603; (&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577;&#1548; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569;&#1548; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1548; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1576;&#1588;&#1571;&#1606; &#1588;&#1581;&#1606;&#1575;&#1578; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1576;&#1608;&#1585;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1581;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1587;&#1608;&#1603; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1576;&#1608;&#1585;&#1605;&#1575; &#1588;&#1604; &#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1604;&#1607;&#1575;&#1548; &#1605;&#1593; &#1593;&#1605;&#1604; &#1570;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1587;&#1608;&#1603;&#1548; &#1608;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1578;&#1610; &#1603;&#1575;&#1587;&#1608;&#1603; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575; &#1588;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; (&#1589;&#1589;. &#1638;&#1637;-&#1638;&#1640;&#1548; &#1589;&#1589;. &#1640;&#1636;-&#1640;&#1638;&#1548; &#1589;&#1589;. &#1641;&#1632;-&#1641;&#1633;&#1548; &#1589;. &#1641;&#1635;&#1548; &#1589;. &#1641;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1636;-&#1633;&#1633;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1588;&#1607;&#1585; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1589;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1581;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;") &#1573;&#1604;&#1609; &#1576;&#1608;&#1585;&#1587;&#1593;&#1610;&#1583;&#1548; &#1605;&#1606; &#1571;&#1580;&#1604; &#1602;&#1608;&#1604;&#1576;&#1578;&#1607; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1608;&#1602;&#1608;&#1583;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1581;&#1608;&#1604; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1601;&#1581;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589; &#1636;&#1632;-&#1636;&#1633;)&#1563; &#1578;&#1589;&#1583;&#1610;&#1585; &#1637;&#1632;&#1632; &#1591;&#1606; &#1605;&#1606; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603; &#1605;&#1576;&#1583;&#1574;&#1610;&#1611;&#1575; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1606; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1603;&#1610;&#1575;&#1587; &#1604;&#1606;&#1602;&#1604; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603;&#1563; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1583;. &#1576;&#1608;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1635;&#1637;-&#1633;&#1636;&#1636;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1636; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1578;&#1606;&#1575;&#1602;&#1588; &#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1573;&#1606;&#1578;&#1575;&#1580; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1640;&#1637;-&#1633;&#1640;&#1641;&#1548; &#1589;&#1589;. &#1633;&#1641;&#1637;-&#1633;&#1641;&#1638;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1632;-&#1634;&#1632;&#1634;)&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1601;&#1581;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1580;&#1575;&#1585;&#1548; &#1608;&#1602;&#1593; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1636;&#1548; &#1576;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1590;&#1575;&#1576;&#1591; &#1588;&#1585;&#1591;&#1577; &#1608;&#1581;&#1575;&#1585;&#1587; &#1576;&#1608;&#1575;&#1576;&#1577; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1635;&#1548; &#1589; &#1633;&#1636;&#1637;)&#1563;&#1587;&#1585;&#1602;&#1577; &#1584;&#1582;&#1575;&#1574;&#1585; &#1571;&#1587;&#1604;&#1581;&#1577; &#1582;&#1601;&#1610;&#1601;&#1577; &#1582;&#1604;&#1575;&#1604; &#1578;&#1601;&#1585;&#1610;&#1594; &#1587;&#1601;&#1610;&#1606;&#1577; (&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                              &#1603;&#1585;&#1608;&#1605;&#1575;&#1585;&#1578;&#1610;) &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1633;&#1636;&#1637;-&#1633;&#1636;&#1638;&#1548; &#1589;&#1589;. &#1633;&#1637;&#1636;-&#1633;&#1637;&#1639;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1636; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1571;&#1608;&#1603;&#1578;&#1575;&#1606; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; (&#1589;&#1589; &#1633;&#1639;&#1632;-&#1633;&#1639;&#1639;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;. &#1634;&#1633;) &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1635;&#1548; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1587;&#1605; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1575;&#1604;&#1571;&#1581;&#1601;&#1608;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000070#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000070#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000070#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000070_en</identifier><location><shelfLocator>IOR/R/15/2/719</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000070</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000070/IOR_R_15_2_719_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/719</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/28-(ii) Military requirements. Purchases from oil companies. Coke&#8217;</title></titleInfo><originInfo><dateIssued>1942/1945</dateIssued><dateCaptured>2015-08-26T21:06:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (265 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 254-266) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 267; these numbers are written in pencil, are circled, and are located in the top right corner of the recto of each folio. An additional foliation sequence is present in parallel between ff 2-253; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. An additional mixed foliation/pagination sequence is also present in parallel between ff 254-266; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file comprises copies of letters, telegrams and other papers relating to: i) the export of petroleum industry equipment from the Bahrain Petroleum Company (BAPCO) at Bahrain and the California-Arabian Standard Oil Company (CASOC) at Al Khobar [Al-Khubar], including: baker cement retainers to the Burmah Oil Company (India Trading) Limited; welding machines to the Burmah Shell Oil Storage &amp; Distributing Company of India Limited; piping to the Anglo-Iranian Oil Company (AIOC) refinery at Abadan; and ii) the export of petroleum coke from BAPCO, Bahrain, to Port Said [Mu&#7721;&#257;faz&#807;at B&#363;r Sa&#8216;&#299;d], Egypt. Correspondents in the file include: the Political Agent at Bahrain (Edward Birkbeck Wakefield; Major Tom Hickinbotham); the Chief Local Representative of BAPCO (chiefly Ward P Anderson and R M Brown); representatives of CASOC (chiefly Charles E Davis and Floyd William Ohliger); H S Bowlby of the Petroleum Division, at the British Embassy in Baghdad; representatives of the Middle East Supply Centre (MESC), Cairo; representatives of Gray, Mackenzie &amp; Company, Bahrain.The file includes:papers relating to the shipment of and payment for equipment and supplies from BAPCO and CASOC (packing lists, purchase orders, invoices, shipping arrangements), including correspondence concerning confusion over shipments from BAPCO to the Burmah Oil Company (India Trading) Limited, caused by a lack of specific order instructions;correspondence from May 1943 relating to four welding machines despatched by CASOC to the Burmah-Shell Oil Storage &amp; Distributing Company, their poor condition, with only one machine in working order, the return of the machines to CASOC, and dispute between CASOC and Burmah-Shell over the machines (ff 65-68, ff 84-86, ff 90-91, f 93, f 97, ff 114-117);correspondence from October 1943 relating to the export, co-ordinated by MESC, of petroleum coke (also referred to in the file as &#8216;Bahrain smalls&#8217;) by BAPCO to Port Said, for briquetting and use as fuel. Correspondence includes: a BAPCO memorandum on coke supplies at Bahrain (ff 40-41); an initial export of 500 tons of coke in late 1943; subsequent proposals for monthly coke exports; provision of sacks for the transport of coke; the development of facilities for bulk loading of coke at Bahrain, including a report on arrangements for bulk loading, prepared by Major J D Boyd of the Royal Engineers (ff 135-144); 1944 correspondence between BAPCO and MESC discussing the difficulties of production and bulk loading of coke at Bahrain (ff 185-189, ff 195-196, ff 200-202); proposals for the commencement of bulk loading of coke at Bahrain in January 1945;correspondence relating to an altercation, occurring in March 1944, between an American officer and a policeman and toll-gate keeper in Bahrain (ff 132-133, f 145);the theft of small arms ammunition during the unloading of a vessel (the SS
                              Cromarty) at Sharjah in April 1944 (ff 145-146, ff 154-157);correspondence dated May 1944 relating to BAPCO equipment requirements for the Aviation Octane Project (ff 170-177).The file includes a letter (f 21) which is erroneously dated as 28 January 1953, instead of 28 January 1943.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Arabian American Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Petroleum Division</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Middle East Supply Centre</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum products</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Equipment</topic></subject><subject><topic>Fossil fuels</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000070#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000070#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000070#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
