<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000053_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000053_ar</identifier><location><shelfLocator>IOR/R/15/2/1348</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000053</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000053/IOR_R_15_2_1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1348</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; 10/4 V &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; '</title></titleInfo><originInfo><dateIssued>1945/1949</dateIssued><dateCaptured>2013-08-23T00:00:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (389 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1592;&#1607;&#1585; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; 1 - 169 (&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;) (&#1589;&#1589;. 2-173)..</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; 31 &#1605;&#1575;&#1585;&#1587; 1942&#1548; &#1608;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1605;&#1601;&#1589;&#1604;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;&#1548; &#1605;&#1593; &#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606; &#1604;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1605;&#1606; 1942-43 &#1573;&#1604;&#1609; 1948-49 &#1608;&#1578;&#1588;&#1605;&#1604;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1605;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610; 40 &#1583;&#1608;&#1604;&#1577; (&#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;/&#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; [&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;]&#1548; &#1580;&#1575;&#1608;&#1577;&#1548; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1603;&#1606;&#1583;&#1575;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1571;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575;&#1548; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;&#1548; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;) &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1604;&#1584;&#1576;&#1581;&#1548; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1548; &#1575;&#1604;&#1571;&#1589;&#1576;&#1575;&#1594; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1569;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578;&#1548; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; (&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; 1948 &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1600; '&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577;')&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; (&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; 1948) &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1585;&#1575;&#1578;&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1604;&#1581;&#1608;&#1575;&#1604;&#1610; 14 &#1583;&#1608;&#1604;&#1577; (&#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; 1949 &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;) &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1548; &#1575;&#1604;&#1571;&#1589;&#1576;&#1575;&#1594; &#1608;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1569;&#1548; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578;&#1548; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1575;&#1604;&#1571;&#1589;&#1583;&#1575;&#1601; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1606; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1602;&#1605;&#1588;&#1577;&#1548; &#1608;&#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000053#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000053#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000053#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000053_en</identifier><location><shelfLocator>IOR/R/15/2/1348</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000053</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000053/IOR_R_15_2_1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1348</recordIdentifer></recordInfo><titleInfo><title>'File 10/4 V Trade Reports'</title></titleInfo><originInfo><dateIssued>1945/1949</dateIssued><dateCaptured>2013-08-23T00:00:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (389 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The foliation system in use appears in a circle in the top right-hand corner of each folio. There is a second foliation system (not circled) appearing in the same area of each folio numbered 1 - 169 (with some anomalies) (ff.2-173).</extent></physicalDescription><abstract>Trade reports and statistics of imports and exports with related correspondence. The file includes amendments to parts one and two of report on economic and trade conditions in Bahrain for year ended 31 March 1942, and detailed statistics of imports and exports, with shipping figures, for the years 1942-43 to 1948-49 inclusive. The statistics list imports from approximately 40 countries (notably India, Persia/Iran, Arabia, Iraq, England [the United Kingdom], Java, Africa, the United States, Canada, China, Australia, Belgium, and Holland [the Netherlands]) under the main headings of animals for slaughter; building materials; cereals; dyeing and colouring materials; fuels; oils; pearls, shells and specie (from 1948 replaced by 'currency notes'); provisions; miscellaneous; and (from 1948) motor cars, lorries and tractors; and exports to approximately fourteen countries (notably Arabia, Iraq, India, Persia, and (from 1949) Pakistan) under the main headings of building materials; animals; cereals; dyeing and colouring materials; fuels; oils; pearls, shells and specie; provisions; textiles and fabrics; and miscellaneous.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Charles Dalrymple Belgrave</namePart></name></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000053#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000053#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000053#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
