<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000ea_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ea_ar</identifier><location><shelfLocator>IOR/R/15/1/261</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ea/IOR_R_15_1_261_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/261</recordIdentifer></recordInfo><titleInfo><title>"14/115 VIII B 17 &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;"</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2014-09-11T00:16:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1608;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: (&#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1638;&#1636;&#1571;&#1548; &#1638;&#1636;&#1576;&#1563; &#1633;&#1639;&#1635;&#1571;&#1548; &#1633;&#1639;&#1635;&#1576;&#1563; &#1634;&#1635;&#1639;&#1571;&#1548; &#1634;&#1635;&#1639;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1586;&#1575;&#1604;&#1577; &#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1591;&#1604;&#1576; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1573;&#1606;&#1607;&#1575;&#1569; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1571;&#1594;&#1576;&#1575; &#1576;&#1583;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;. &#1580;. &#1607;&#1608;&#1605;&#1585; &#1602;&#1575;&#1574;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1606;&#1575;&#1574;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;. &#1608;&#1575;&#1587;&#1605;&#1608;&#1587; &#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1603;&#1575;&#1585;&#1604; &#1604;&#1610;&#1603;&#1606;&#1608;&#1601;&#1587;&#1603;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581;</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><topic>&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000ea#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000ea_en</identifier><location><shelfLocator>IOR/R/15/1/261</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000ea/IOR_R_15_1_261_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/261</recordIdentifer></recordInfo><titleInfo><title>'14/115 VIII B 17 Abu Musa Red Oxide'</title></titleInfo><originInfo><dateIssued>1913/1916</dateIssued><dateCaptured>2014-09-11T00:16:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (249 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation starts with the first folio and continues through to the final folio. The folio numbers are written in pencil in the upper right hand corner of the recto side. Foliation anomalies: (1A, 1B,1C, and 1D, 64A and 64B, 173A and 173B, 237A and 237B.)</extent></physicalDescription><abstract>Correspondence concerning the mining of red oxide on Abu Musa island. Correspondence discusses the removal of the mining equipment of Hassan bin Samaiyah. Correspondence also discusses the application of Wonckhaus to ship red oxide and negotiations with the Foreign Office over the termination of Wonckhaus's mining rights.Correspondents include Khan Bahadur Aqa Beder, Residency Agent, Lingah; Sir Percy Cox, Political Resident Persian Gulf; C.J. Homer, Officer-in-Command, Persian Gulf Lighthouse Works; Residency Agent, Sharjah; Deputy Secretary to the Government of India in the Foreign Department, India Office, London; Foreign Office, London; W. Wassmuss, Imperial German Consul, Bushire; Karl Lichnowsky, German Embassy, London.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Robert W&#246;nckhaus and Company</namePart></name></subject><name type="corporate"><namePart>German Vice-Consul, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Hassan bin Samaiyeh</namePart></name></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><topic>Ferric oxide</topic></subject><subject><topic>Mining</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000ea#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
