<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000013_ar</identifier><location><shelfLocator>IOR/R/15/5/72</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000013/IOR_R_15_5_72_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/72</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1634;/&#1634;&#1639; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1905/1912</dateIssued><dateCaptured>2016-04-15T18:18:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1634;&#1639;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1632;&#1637;-&#1633;&#1641;&#1633;&#1634;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1605;&#1575; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1587;&#1605; "&#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604;&#1610;&#1577;" &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1580;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;&#1548; &#1605;&#1593; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1641;&#1638;&#1548; &#1605;&#1606; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1607;&#1610;&#1608; &#1583;&#1575;&#1604;&#1610;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; [&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;]&#1548; &#1610;&#1593;&#1591;&#1610; &#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1587;&#1606;&#1608;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1601;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;)&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;. &#1610;&#1587;&#1580;&#1604; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577;) &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1587;&#1604;&#1593; &#1605;&#1581;&#1583;&#1583;&#1577;. &#1608;&#1578;&#1601;&#1587;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1610;&#1587;&#1580;&#1604; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1608;&#1594;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1582;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1581;&#1605;&#1608;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1601;&#1606;. &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;. &#1601;&#1610; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1603;&#1605;&#1610;&#1577; &#1608;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1571;&#1608; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1586; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1563; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1580;&#1604;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1585; &#1575;&#1604;&#1585;&#1591;&#1576;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1585;&#1601;&#1602;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1638;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1572;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606;] &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1576;&#1583;&#1610; &#1601;&#1610;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; [&#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1580;&#1575;&#1587;&#1603;&#1608;&#1610;&#1606; &#1587;&#1610;&#1587;&#1610;&#1604;] &#1602;&#1604;&#1602;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000013_en</identifier><location><shelfLocator>IOR/R/15/5/72</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000013/IOR_R_15_5_72_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/72</recordIdentifer></recordInfo><titleInfo><title>'File 27/12 PERSIAN GULF RESIDENCY'</title></titleInfo><originInfo><dateIssued>1905/1912</dateIssued><dateCaptured>2016-04-15T18:18:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (274 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 276; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-275; these numbers are also written in pencil or blue crayon, but are crossed out and not circled. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file consists of instructions for the preparation of trade reports, plus copies of annual trade reports for Koweit [Kuwait], dating from 1905 to 1912. The beginning of the file contains copies of what are referred to as 'skeleton forms' in which statistics are to be recorded, together with a copy of a letter, dated 23 May 1896, from the Deputy Secretary to the Government of India [Hugh Daly] to the Political Resident in the Persian Gulf [Frederick Alexander Wilson], which gives instructions on the submission of trade reports.Most of the file consists of annual trade reports written by the Political Agent, Koweit (Major Stuart Knox, succeeded by Captain William Henry Irvine Shakespear), to which are appended tables of statistics. Each report records the total value (in rupees) of the trade for the year and discusses in detail the increase and decrease in trade of specific goods. Explanations are given for marked increases and decreases in trade. Each report also records the total number and tonnage of steam vessels that entered and left the harbour during that year. The tables of statistics are divided into imports and exports. In both cases the tables list the quantity and value of principal articles and the principal countries from/to which they were imported/exported. Imported goods include arms and ammunition, cereals, coffee, rice and sugar; exported goods include animals, the hides and skins of animals, pearls, specie [coins] and wet dates.Also included in the file are enclosed copies of India Office and Foreign Office correspondence from 1896, in which the Secretary of State for India [George Francis Hamilton] emphasises the importance of the Persian Gulf trade reports, and the Secretary of State for Foreign Affairs [Robert Arthur Talbot Gascoyne-Cecil] voices concerns about recent French and German commercial ventures in the Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant to the Political Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000013#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
