<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00005d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005d_ar</identifier><location><shelfLocator>IOR/R/15/1/120</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005d/IOR_R_15_1_120_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/120</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1604;&#1617;&#1583; &#1633;&#1638;&#1638; "&#1633;&#1640;&#1637;&#1632; &#1585;&#1602;&#1605; &#1635;. "&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1849/1850</dateIssued><dateCaptured>2014-10-21T00:22:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1635;-&#1633;&#1635;&#1548; &#1633;&#1636;&#1548; &#1633;&#1636;&#1571;&#1548; &#1633;&#1637;-&#1641;&#1641;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1603;&#1605;&#1575; &#1571;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; &#1635;&#1639; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1608;&#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1635;-&#1634;&#1632;&#1548; &#1634;&#1637;-&#1635;&#1641;&#1548; &#1636;&#1633;-&#1637;&#1637;&#1548; &#1638;&#1632;-&#1638;&#1634;&#1548; &#1640;&#1637;-&#1641;&#1632;&#1548; &#1641;&#1636;-&#1633;&#1633;&#1637;&#1548; &#1633;&#1634;&#1641;-&#1633;&#1637;&#1634;&#1548; &#1633;&#1637;&#1638;-&#1633;&#1638;&#1641;&#1548; &#1633;&#1640;&#1633;-&#1633;&#1641;&#1634;&#1548; &#1633;&#1641;&#1639;-&#1634;&#1632;&#1632;&#1548; &#1634;&#1633;&#1632;-&#1634;&#1633;&#1635;&#1548; &#1634;&#1634;&#1634;-&#1634;&#1635;&#1633;&#1548; &#1634;&#1635;&#1638;-&#1634;&#1636;&#1634;&#1548; &#1634;&#1637;&#1636;-&#1634;&#1637;&#1640;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1583;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632;&#1548; &#1608;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1641;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1593;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1615;&#1602;&#1583;&#1617;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1605;&#1581;&#1583;&#1617;&#1579;&#1575;&#1611; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1578;&#1615;&#1585;&#1601;&#1602; &#1606;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1585;&#1587;&#1605;&#1610;&#1577; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;&#1548; &#1605;&#1579;&#1604;:&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1583; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606; &#1608;&#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1587;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1575;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1615;&#1605;&#1593;&#1578; &#1601;&#1610; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1607;&#1605;&#1575;.&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1582;&#1605;&#1587; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1571;&#1608; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1636;&#1548; &#1638;&#1633;-&#1638;&#1635;&#1548; &#1640;&#1633;&#1548; &#1641;&#1635;-&#1641;&#1636;)&#1563;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1604;&#1602;&#1617;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1604;&#1575;&#1610;&#1601; &#1608;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1604;&#1610;&#1603;&#1587;&#1575;&#1606;&#1583;&#1585; &#1601;&#1608;&#1604;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1575;&#1607;&#1610;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1548; &#1633;&#1637;-&#1633;&#1638;&#1548; &#1635;&#1637;-&#1635;&#1640;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1615; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1585;&#1603;&#1586; &#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1581;&#1585;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1606;&#1580;&#1575;&#1581; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1602;&#1608;&#1575;&#1585;&#1576; &#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;. &#1603;&#1575;&#1606; &#1583;&#1608;&#1585; &#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1602;&#1605;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1591;&#1608;&#1575;&#1602;&#1605; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1608;&#1606;&#1608;&#1602;&#1588;&#1578; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1581;&#1575;&#1585;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593;&#1548; &#1604;&#1604;&#1581;&#1603;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1548; &#1634;&#1634;-&#1634;&#1641;&#1548; &#1635;&#1633;-&#1635;&#1635;&#1548; &#1635;&#1637;-&#1635;&#1638;)&#1563;&#1602;&#1585;&#1589;&#1606;&#1577; &#1587;&#1607;&#1610;&#1604; &#1576;&#1606; &#1593;&#1591;&#1610;&#1588; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;&#1548; &#1634;&#1632;-&#1634;&#1633;&#1548; &#1636;&#1636;-&#1636;&#1637;&#1548; &#1640;&#1639;-&#1641;&#1640;)&#1563;&#1578;&#1580;&#1583;&#1617;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1576;&#1610;&#1606; &#1587;&#1603;&#1575;&#1606; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1585;&#1602;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1591;&#1610; &#1576;&#1606; &#1587;&#1607;&#1610;&#1604; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;] &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;] &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1604;&#1590;&#1605;&#1575;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;&#1548; &#1633;&#1640;-&#1633;&#1641;)&#1563;&#1582;&#1591;&#1591; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; [&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;]&#1548; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1604;&#1605;&#1606;&#1593; &#1584;&#1604;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1634;)&#1563;&#1582;&#1591;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; [&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;]&#1548; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1576;&#1593;&#1579;&#1577; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1548; &#1608;&#1585;&#1583; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;] &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;&#1548; &#1633;&#1640;-&#1633;&#1641;&#1548; &#1635;&#1632;&#1548; &#1637;&#1639;-&#1638;&#1632;)&#1563;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1581;&#1589;&#1575;&#1585; &#1608;&#1594;&#1586;&#1608; &#1581;&#1589;&#1606; &#1588;&#1606;&#1575;&#1589; &#1605;&#1606; &#1602;&#1576;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1586;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1636;&#1635;)&#1563;&#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1601;&#1585;&#1590; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1589;&#1575;&#1585;&#1605;&#1577; &#1593;&#1604;&#1609; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1605;&#1606;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1610;&#1617;&#1606; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1602;&#1575;&#1585;&#1576; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1585;&#1580;&#1548; &#1608;&#1602;&#1593; &#1576;&#1588;&#1581;&#1606;&#1578;&#1607; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607; &#1601;&#1610; &#1610;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1580;&#1585; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1575;&#1585;&#1576; &#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1637;&#1640;&#1548; &#1638;&#1633;-&#1638;&#1637;&#1548; &#1638;&#1640;-&#1638;&#1641;&#1548; &#1639;&#1639;-&#1640;&#1634;)&#1563;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1578;&#1582;&#1591;&#1610;&#1591; &#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1575;&#1585;&#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1578;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1587;&#1575;&#1591;&#1577; &#1571;&#1582;&#1610;&#1607;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606; &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1611;&#1575; &#1593;&#1604;&#1606;&#1610;&#1611;&#1575; &#1576;&#1587;&#1576;&#1576; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1607;&#1610;&#1606;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1637;-&#1638;&#1632;&#1548; &#1639;&#1632;-&#1639;&#1638;)&#1563;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1587;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606;&#1610; &#1593;&#1605;&#1617;&#1607;&#1548; &#1575;&#1604;&#1575;&#1576;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1610;&#1606; &#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1602;&#1610;&#1605;&#1575; &#1576;&#1583;&#1608;&#1606; &#1573;&#1586;&#1593;&#1575;&#1580; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;&#1548; &#1608;&#1571;&#1606; &#1610;&#1578;&#1582;&#1604;&#1610;&#1575; &#1593;&#1606; &#1571;&#1610; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1571;&#1608; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1590;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1637;-&#1640;&#1638;&#1548; &#1641;&#1635;-&#1641;&#1638;)&#1563;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1588;&#1585;&#1610;&#1601; &#1605;&#1603;&#1577;&#1548; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1548; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1582;&#1588;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1606; &#1610;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1581;&#1603;&#1575;&#1605; &#1593;&#1585;&#1576; &#1570;&#1582;&#1585;&#1608;&#1606; &#1605;&#1605;&#1606; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1635;-&#1640;&#1636;).&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;): &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; "&#1573;&#1583;&#1575;&#1585;&#1577;"&#1548; "&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;"&#1548; "&#1593;&#1604;&#1609;" &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577;. &#1578;&#1587;&#1576;&#1576; &#1578;&#1604;&#1601; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1591;&#1605;&#1587; &#1580;&#1586;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;. &#1593;&#1606;&#1608;&#1575;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;): &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; "&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1638;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1633;&#1640;&#1637;&#1632;" &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1607;&#1610;&#1604; &#1576;&#1606; &#1593;&#1591;&#1610;&#1588;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</geographic></subject><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><geographic>&#1589;&#1581;&#1575;&#1585;</geographic></subject><subject><geographic>&#1581;&#1589;&#1606; &#1588;&#1606;&#1575;&#1589;</geographic></subject><subject><geographic>&#1582;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00005d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00005d_en</identifier><location><shelfLocator>IOR/R/15/1/120</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005d/IOR_R_15_1_120_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/120</recordIdentifer></recordInfo><titleInfo><title>Vol 166 &#8216;1850 No.3. Political Department Bushire Resident English Records Arabian Coast of Persian Gulf&#8217;</title></titleInfo><originInfo><dateIssued>1849/1850</dateIssued><dateCaptured>2014-10-21T00:22:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (98 folios)</extent><extent>The letters in the volume are arranged chronologically.</extent><extent>Foliation: the letters in the volume are numbered 3-13, 14, 14A, 15-99, from front to back. The front cover of the volume is numbered 1 and the title page is numbered 2. The numbering is written in pencil in the top right hand side corner, on the recto of every folio.The 37 letters in the volume were originally numbered in ink and in most cases, on both the recto and verso of every folio, in the top right or left hand corner respectively, as follows: 3-20, 25-39, 41-55, 60, 62-85, 90, 94-115, 129-152, 156-169, 181-192, 197-200, 210-213, 222-231, 236-242, 254-258. Some of the gaps in the number sequence are due to the fact that blank folios and folios containing address details were not numbered.</extent></physicalDescription><abstract>The volume contains letters written mainly in 1850 and a few letters written in December 1849. Most letters are from Lieutenant-Colonel Samuel Hennell, British Political Resident in the Persian Gulf, Bushire to Arthur Malet, Chief Secretary to Government, Political Department, Bombay. The British Political Resident&#8217;s letters provide the Governor in Council of the Bombay Presidency with an up to date account of affairs in the Persian Gulf and usually enclose copies of other, relevant official correspondence, including:English translations of numerous Arabic letters regularly received by the British Political Resident from Moollah Houssein and Hajee Jassem, the British Residency native agents at Shargah [Sharjah] and Bahrein [Bahrain] respectively, reporting events and intelligence gathered in their territories;English translations of five Arabic letters from the Chiefs of Bahrein [Bahrain] and Sohar [&#7778;u&#7717;&#257;r] in Oman, to the British Political Resident, in response to the latter&#8217;s demands or proposals (folios 23-24, 61-63, 81, 93-94);Transcripts of four letters received by the British Political Resident from Commodore Porter, Commander of the Indian Naval Squadron in the Persian Gulf aboard the ship Clive and Lieutenant Alexander Foulerton, commanding the ship Mahi, reporting on their patrols and intercepts at sea in the Persian Gulf (folios 13, 15-16, 35-38).The letters written by the British Political Resident, the British Residency native agents and the Indian naval officers contain reports mainly about the following: acts of piracy and other hostilities committed by rival Bedowin [Bedouin] tribes, relations between the Trucial Coast chiefs and the success of Indian naval peace-keeping boat patrols along the Arabian coast of the Persian Gulf, in accordance with treaty obligations. The Indian naval boats were expected to prevent attacks by sea upon the Arabian Ports of the Persian Gulf and to suppress all acts of maritime aggression against the crews, cargoes and slaves of trading vessels. The specific events in 1850 that are reported and discussed in this volume of letter correspondence include:The siege of the town of Sohar by Syed Soweynee, the Governor of Muscat, following the resumption of power by Syed Humood ben Azan, the deposed Chief of Sohar (folios 17, 22-29, 31-33, 35-36);The piracy of Soheil ben Ateish (folios 15-16, 20-21, 44-45, 87-98);Renewal of aggressions at sea between the inhabitants of Debaye [Dubai] and Aboothabee [Abu Dhabi] who steal each other&#8217;s slaves and boats, and the demands of the British Political Resident that rival chiefs Sheik Mukhtoom of Debaye [&#256;l Makt&#363;m, Shaikh Bu&#7789;&#7789;&#299; bin Suhayl, Chief of Dubai] and Sheik Saeed ben Tahnoon of Aboothabee [Shaikh Said bin Tahnun &#256;l Nahy&#257;n, Chief of Abu Dhabi] should intervene to ensure that reparations are made (folios 15-16, 18-19);Plans of Sheik Mukhtoom, Chief of Debaye and Sheik Sultan ben Suggur, Chief of Shargah [&#256;l Q&#257;sim&#299;, Shaikh Sul&#7789;&#257;n bin Saqr, Chief of Sharjah] to rebuild Adeed [Khor al-Udaid] and the steps taken by Sheik Saeed ben Tahnoon, Chief of Aboothabee to prevent it (folios 11-12);Plans of Ameer Fysul [Amir Faisal bin Turki], Chief of the Wahabee to organise a military expedition to rebuild Adeed, the reaction of Sheik Mahomed ben Khuleefa, Chief of Bahrein [&#256;l Khal&#299;fah, Shaikh Mu&#7717;ammed bin Khal&#299;fah, Chief of Bahrain] and the opposition of Sheik Saeed ben Tahnoon, Chief of Aboothabee to the Ameer&#8217;s plans (folios 15-16, 18-19, 30, 57-60);Aggressions against the territories of the Imam of Muscat, in particular the siege and conquest of the Fortress of Shinas by the forces of Syed Humood ben Azan, Chief of Sohar and Sheik Sultan ben Suggur, Chief of Shargah (folios 39-43);The demands of the British Political Resident that Sheik Mahomed ben Khuleefa, Chief of Bahrein should strictly control the licensing of Bahrein boats in order to prevent acts of piracy and also, that he should make reparation for a Karrack [Kh&#257;rk, Jaz&#299;reh-ye] boat, cargo and crew captured by a party of the Huwajir Tribe of Bedouins, using a boat they had obtained in Bahrein (folios 46-58, 61-65, 68-69, 77-82);The fears of Sheik Mahomed ben Khuleefa, Chief of Bahrein that fugitive members of the Uttobee Tribe of Arabs resident on Kenn Island [Kish Island] were planning to attack Bahrein and also the mediation of his brother, Sheik Ally [&#256;l Khal&#299;fah, Shaikh &#8216;Al&#299; bin Khal&#299;fah] over the demand by the British Political Resident that the ruler of Bahrein should make a public apology for his insulting remarks about the British Government (folios 55-60, 70-76);The mediation of the British Political Resident over a proposed arrangement whereby Sheik Mahomed ben Khuleefa, Chief of Bahrein would pay an annual allowance to his cousins, the two impoverished sons of the late ex-Chief of Bahrein, Sheik Abdoollah ben Ahmed [&#256;l Khal&#299;fah, Shaikh &#8216;Abdull&#257;h bin A&#7717;mad], on condition that they would dwell quietly on Kenn Island and give up all further schemes and claims against Bahrein (folios 85-86, 93-96);Negotiations by Sheik Mahomed ben Khuleefa, Chief of Bahrein with the Shereef of Mecca [Sharif of Mecca], for Turkish protection of his territories, a policy the British Political Resident fears other maritime Arab Chiefs might adopt (folios 83-84).Title page (folio 2): the following words in the title, &#8216;Department&#8217;, &#8216;Residency&#8217; and &#8216;on&#8217; are no longer complete. Damage along the right hand edge of the title page has obliterated part of these words. File cover title (folio 1): the abbreviated title &#8216;Book 166 Part 3 1850&#8217; is written on the front cover of the volume.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Chief of Sohar</namePart></name></subject><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Governor of Muscat</namePart></name></subject><subject><name type="personal"><namePart>Amir Faisal bin Turki bin Abdullah &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="personal"><namePart>Soheil bin Ateish</namePart></name></subject><subject><name type="family"><namePart>Ban&#299; H&#257;jir (Tribe)</namePart></name></subject><subject><geographic>Kenn Island</geographic></subject><subject><geographic>Aboothabee</geographic></subject><subject><geographic>Dabaye</geographic></subject><subject><geographic>Sohar</geographic></subject><subject><geographic>Shinas Fort</geographic></subject><subject><geographic>Adeed</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><topic>Military operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00005d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
