<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001de_ar</identifier><location><shelfLocator>IOR/R/15/1/505</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001de/IOR_R_15_1_505_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/505</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/32 IV (D 100) &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1929/1934</dateIssued><dateCaptured>2014-08-28T10:40:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;.&#1610;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1587;&#1604;&#1587;&#1604;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1604;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;-&#1634;&#1634;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1583;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1563; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1610;&#1585;&#1583; &#1575;&#1587;&#1605; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1601;&#1610; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578;&#1607; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589; &#1637;&#1633;) &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; (&#1589;&#1589; &#1638;&#1634;-&#1638;&#1636;) &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; (&#1589;&#1589; &#1640;&#1634;-&#1640;&#1637;). &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1608;&#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1575;&#1580;&#1605; - &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; - &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;-&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;&#1548; &#1608;&#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1590;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;&#1589; &#1633;&#1633;&#1634;-&#1633;&#1634;&#1632;&#1548; &#1589;&#1589; &#1633;&#1636;&#1633;-&#1633;&#1636;&#1640;&#1548; &#1589;&#1589; &#1633;&#1639;&#1636;-&#1633;&#1639;&#1640;).&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606;&#1607;&#1575;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1591;&#1604;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1589;&#1608;&#1585; &#1604;&#1607;&#1575; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633; (&#1589;&#1589; &#1635;&#1639;-&#1635;&#1641;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1578;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1634; (&#1589;. &#1638;&#1638;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589; &#1633;&#1633;&#1632;-&#1633;&#1633;&#1633;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1608;&#1602;&#1578; &#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; (&#1603;&#1580;&#1606;&#1587;&#1610;&#1577; &#1605;&#1605;&#1610;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589; &#1633;&#1638;&#1634;-&#1633;&#1638;&#1636;).&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1578;&#1615;&#1583;&#1593;&#1609; &#1571;&#1608;&#1578;&#1608; &#1603;&#1575;&#1601;&#1603;&#1575; &#1581;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1605;&#1606;&#1581;&#1607;&#1605; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1589;&#1601;&#1581;&#1577;/&#1583;&#1576;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608;&#1578;&#1608; &#1603;&#1575;&#1601;&#1603;&#1575; (&#1589;&#1589; &#1633;&#1639;&#1636;-&#1633;&#1639;&#1640;).&#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1636; (&#1589;&#1589; &#1634;&#1632;&#1638;-&#1634;&#1633;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001de#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001de#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001de_en</identifier><location><shelfLocator>IOR/R/15/1/505</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001de/IOR_R_15_1_505_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/505</recordIdentifer></recordInfo><titleInfo><title>'File 53/32 IV (D 100) Kuwait Miscellaneous'</title></titleInfo><originInfo><dateIssued>1929/1934</dateIssued><dateCaptured>2014-08-28T10:40:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (246 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of topics discussed in the file is contained on folio 2.Serial numbers refer to entries in the notes at the rear of the file: red for incoming, blue for outgoing correspondence.</extent><extent>Condition: A bound correspondence volume.Foliation: The file's main foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. A second incomplete foliation sequence is present between ff. 1-227; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This file contains correspondence concerning a number of different topics, all of which are related to Kuwait.The ruler of Kuwait, Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717; is mentioned throughout the volume and much of the file's content relates to his character and his travels within the region including visits to Bahrain (f 51), Riath [Riyadh] (ff 62-64) and Baghdad (ff 82-85). More broadly, Shaikh A&#7717;mad's relations with Iraq and Britain are frequently discussed.The file contains translations of - and discussion concerning - several articles published in the Iraqi press regarding the relationship between Iraq and Kuwait, several of which call for Kuwait to be annexed by Iraq (ff 112-120, ff 141-148, and ff 174-178).Other topics of particular interest include:A letter from students from the United States of America requesting information about, and pictures of, Kuwait, December 1931 (ff 37-39).A letter from the American Medical Association requesting a copy of laws regulating medical practice in Kuwait, April 1932 (f 66).Correspondence regarding a visit to Kuwait made by a troop of Boy Scouts from Basra and a group of school masters from Baghdad, March 1933 (ff 110-111).Correspondence concerning an enquiry made by the Iraqi Ministry of Foreign Affairs regarding when Kuwaiti and Bahraini nationalities were formed (as distinct from Ottoman nationality), December 1933, (ff 162-164).Correspondence regarding attempts by a US firm named Otto Kafka to induce Shaikh Ahmad to order armoured cars/tanks from them, January 1934. This includes a copy of an Otto Kafka promotional pamphlet (ff 174-178).A visit made to Kuwait by French and German officials, April 1934 (ff 206-216).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001de#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001de#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001de#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
