<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002ca_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ca_ar</identifier><location><shelfLocator>IOR/R/15/2/1107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ca/IOR_R_15_2_1107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1107</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 3/22 I &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1935/1938</dateIssued><dateCaptured>2014-10-14T11:35:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1636; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1582;&#1575;&#1589;&#1577; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1586;&#1585;&#1602;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;.&#1634;&#1632; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;&#1589;.&#1634;&#1632;&#1571;-&#1580;&#1563; &#1589;.&#1637;&#1635; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1637;&#1635;&#1571;&#1563; &#1589;.&#1641;&#1633; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1641;&#1633;&#1571;&#1563; &#1589;.&#1641;&#1638; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1641;&#1638;&#1571;&#1563; &#1589;.&#1633;&#1633;&#1641; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1633;&#1633;&#1641;&#1571;&#1563; &#1589;.&#1633;&#1639;&#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1633;&#1639;&#1634;&#1571;&#1563; &#1589;.&#1633;&#1639;&#1641; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1633;&#1639;&#1641;&#1571;-&#1605; (&#1589;.&#1633;&#1639;&#1641;&#1571; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1592;&#1585;&#1608;&#1601; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607; &#1605;&#1592;&#1585;&#1608;&#1601;&#1610;&#1606; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606;&#1607;: &#1589;.&#1633;&#1639;&#1641;&#1576;&#1548; &#1608;&#1589;.&#1633;&#1639;&#1641;&#1591;&#1548; &#1608;&#1576;&#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1576;&#1577; (&#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;)&#1563; &#1589;.&#1634;&#1632;&#1632; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1589;.&#1634;&#1632;&#1632;&#1571;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1589;.&#1637;&#1548; &#1589;&#1589;.&#1634;&#1636;-&#1635;&#1635;&#1548; &#1589;.&#1636;&#1641;&#1548; &#1589;.&#1633;&#1633;&#1635;&#1548; &#1589;.&#1633;&#1634;&#1639;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1573;&#1593;&#1575;&#1583;&#1577; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1607;&#1606;&#1610;&#1575;&#1605; &#1608;&#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1606;
                              &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1608;
                              &#1573;&#1610;&#1601;&#1606;&#1610;&#1606;&#1580; &#1606;&#1610;&#1608;&#1586;&#1548; &#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579;&#1548; &#1581;&#1608;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1606;&#1588;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1607;&#1606;&#1610;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1593;&#1610;&#1583;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;.&#1583;&#1601;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1576;&#1587;&#1576;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;.&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1604;&#1580;&#1601;&#1610;&#1585; &#1610;&#1615;&#1576;&#1610;&#1606; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1641;).&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1604;&#1573;&#1581;&#1583;&#1609; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1640;).&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1607;&#1606;&#1610;&#1575;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1640;).&#1581;&#1575;&#1583;&#1579;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1576;&#1593;&#1590; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1589;&#1608;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;. &#1571;&#1615;&#1593;&#1610;&#1583;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1606;&#1610;&#1580;&#1575;&#1578;&#1610;&#1601;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1641;&#1571;).&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1592;&#1575;&#1605; "&#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577;" &#1604;&#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1580;&#1608;&#1585;&#1580; &#1571;&#1588;&#1605;&#1610;&#1583; &#1603;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;. &#1604;&#1608;&#1603; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;.&#1587;. &#1601;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;.&#1587;. &#1576;&#1578;&#1604;&#1585; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1580;.&#1608;.&#1585;. &#1587;&#1605;&#1610;&#1579; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ca#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ca#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ca#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ca#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ca_en</identifier><location><shelfLocator>IOR/R/15/2/1107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ca</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ca/IOR_R_15_2_1107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1107</recordIdentifer></recordInfo><titleInfo><title>'File 3/22 I Naval Station at Bahrain'</title></titleInfo><originInfo><dateIssued>1935/1938</dateIssued><dateCaptured>2014-10-14T11:35:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (267 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: Foliation is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 1, and ends on the inside of the back cover, on number 264. Some of the folios have Foreign Office index numbers circled in red and blue crayon. Foliation errors: f.20 is followed by ff.20A-C; f.53 is followed by f.53A; f.91 is followed by f.91A; f.96 is followed by f.96A; f.119 is followed by f.119A; f.172 is followed by f.172A; f.179 is followed by f.179A-M (f.179A is an envelope containing two smaller envelopes: f.179B and f.179I; within in each envelope are a small number of photographs and negatives, which have their references on the back); f.200 is followed by f.200A. The following numbers are missing from the sequence: f.5, ff.24-33, ff.37-42, f.49, f.113 and f.127.</extent></physicalDescription><abstract>Correspondence discusses matters relating to the Naval Base at Jufair, Bahrain, in the context of the redeployment of the naval stations at Henjam and Basidu on the Persian side of the Gulf.The topics include:Press cuttings from The
                              Timesand
                              Evening News, Portsmouth, on the redeployment of British naval forces from Henjam and Basidu on the Persian side of the Gulf to Jufair naval base in Bahrain.Lists of persons employed at Jufair naval base.Compensation for Bahrain fish traps due to relocation of naval pier.Rough plan of Jufair showing fish traps (folio 119).Diagram of a fish trap at Bahrain (folio 128).List of graves at the Christian cemetery at Henjam (folio 138).An incident involving some employees of the Bahrain Petroleum Company (BAPCO) taking photographs at the Jufair Naval Base. The photographs and negatives were returned (folio 179A).Procedure for entry into the naval base at Jufair including the 'naturs' system of night watchmen.Correspondents include naval personnel; Charles Dalrymple Belgrave, Adviser, Bahrain Government; George Ashmead Cole, Political Agent, Bahrain; Colonel G. Loch, Political Agent, Bahrain; T.C. Fowle, Political Resident Persian Gulf; Captain V.S. Butler, Senior Naval Officer Persian Gulf; Secretary of State for India, London; G.W.R. Smith, Chief Local Representative, The Bahrein Petroleum Company.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Royal Navy, HMS Jufair, Naval Base</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ca#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ca#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ca#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ca#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
