<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0000f7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000f7_ar</identifier><location><shelfLocator>IOR/L/PS/18/C107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000f7/IOR_L_PS_18_C107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C107</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1578;&#1580;&#1575;&#1607;&#1607;&#1575;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1633; &#1605;&#1593; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;"</title></titleInfo><originInfo><dateIssued>1871/1871</dateIssued><dateCaptured>2016-06-27T10:34:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1635;&#1639; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1636;&#1635;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1575;&#1610;&#1608;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1575;&#1610;&#1608; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1603;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577;&#1548; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1605;&#1548; &#1608;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1578;&#1583;&#1582;&#1604; &#1571;&#1610; &#1602;&#1608;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;: &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1607;&#1606;&#1608;&#1583;-&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1615;&#1580;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1605;&#1604;&#1581;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576;&#1548; &#1604;&#1604;&#1576;&#1585;&#1607;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1610;&#1580;&#1575;&#1583; &#1606;&#1592;&#1575;&#1605; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1572;&#1604;&#1617;&#1614;&#1601; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1575;&#1610;
                           &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583;: &#1578;&#1608;&#1590;&#1610;&#1581; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;(&#1604;&#1606;&#1583;&#1606;: &#1571;. &#1587;&#1578;&#1585;&#1575;&#1607;&#1575;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1633;&#1640;&#1638;&#1639;)&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1583;&#1575;&#1585;&#1587;&#1610; &#1578;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1593;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1608;&#1590;&#1593; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1635;-&#1633;&#1640;&#1635;&#1640;.&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1584;&#1610;&#1604; &#1576;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000f7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000f7_en</identifier><location><shelfLocator>IOR/L/PS/18/C107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000f7/IOR_L_PS_18_C107_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C107</recordIdentifer></recordInfo><titleInfo><title>'Persia - policy to be pursued towards. Minute by the Viceroy of 29 December 1871 with a note'</title></titleInfo><originInfo><dateIssued>1871/1871</dateIssued><dateCaptured>2016-06-27T10:34:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>This file consists of a single document.</extent><extent>Foliation: the foliation sequence for this description commences at f 137, and terminates at f 143, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of a memorandum and additional note by Lord Mayo, Viceroy and Governor-General of India in Council, concerning British policy in Persia.It expresses Lord Mayo's opinion on Anglo-Indian foreign policy such as building relations of friendship, the maintenance of peace, and opposing the interference of any European power in Persia's affairs. Discussed are: boundary disputes, relations with Russia, and the suggested employment of Indo-British officers in the Persian service.The note describes the military force of Persia, and focuses on instances where British officers attached to the Persian army were forced to withdraw, which is used to demonstrate the need for a new system of external policy or internal military administration. It also includes extracts from Sir William Kaye's
                           Lives of Indian Officers: Illustrative of the History of the Civil and Military Service of India. Vol. 2(London: A. Strahan and Co., 1867), on Major D'Arcy Todd who wrote on the treatment of British officers and the state of army affairs generally in Persia 1833-38.The file has been annotated with markings and comments on key words and points.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Armed forces</topic></subject><subject><topic>Military Personnel</topic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000f7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
