<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00024d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00024d_ar</identifier><location><shelfLocator>IOR/R/15/2/1030</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00024d/IOR_R_15_2_1030_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1030</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;1/39 I &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;. &#1607;&#1610;&#1603;&#1610;&#1606;&#1580;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1581;&#1575;&#1574;&#1586; &#1593;&#1604;&#1609; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1604;&#1601; &#1582;&#1575;&#1589;)"</title></titleInfo><originInfo><dateIssued>1941/1950</dateIssued><dateCaptured>2014-01-23T00:03:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1641;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1589;&#1589;. &#1634;&#1571;&#1548; &#1634;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1548; &#1633;&#1633;&#1571;&#1548; &#1633;&#1633;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1548; &#1633;&#1635;&#1571;&#1548; &#1633;&#1635;&#1576;&#1563; &#1589;&#1589;. &#1635;&#1634;&#1548; &#1635;&#1634;&#1571;&#1548; &#1635;&#1634;&#1576;&#1548; &#1635;&#1634;&#1580;&#1563; &#1589;&#1589;. &#1635;&#1638;&#1548; &#1635;&#1638;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1639;&#1548; &#1635;&#1639;&#1571;&#1548; &#1635;&#1639;&#1576;&#1548; &#1635;&#1639;&#1580;&#1563; &#1589;&#1589;. &#1636;&#1634;&#1548; &#1636;&#1634;&#1571;&#1548; &#1636;&#1634;&#1576;&#1548; &#1636;&#1634;&#1580;&#1548; &#1636;&#1634;&#1583;&#1548; &#1636;&#1634;&#1607;&#1600;&#1548; &#1636;&#1634;&#1608;&#1548; &#1636;&#1634;&#1586;&#1563; &#1589;&#1589;. &#1637;&#1641;&#1571;&#1548; &#1637;&#1641;&#1576;&#1563; &#1589;&#1589;. &#1640;&#1636;&#1548; &#1640;&#1636;&#1571;&#1563; &#1589;&#1589;. &#1640;&#1638;&#1548; &#1640;&#1638;&#1571;&#1563; &#1589;&#1589;. &#1641;&#1637;&#1548; &#1641;&#1637;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1634;&#1639;&#1548; &#1633;&#1634;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1633;&#1548; &#1633;&#1635;&#1633;&#1571;&#1563; &#1633;&#1635;&#1633;&#1576;&#1548; &#1633;&#1635;&#1633;&#1580;&#1563; &#1589;&#1589;. &#1633;&#1636;&#1641;&#1548; &#1633;&#1636;&#1641;&#1571;&#1563; &#1589;&#1589;. &#1634;&#1636;&#1639;&#1571;&#1548; &#1634;&#1636;&#1639;&#1576;&#1563; &#1589;&#1589;. &#1634;&#1637;&#1635;&#1548; &#1634;&#1637;&#1635;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1637;&#1632;&#1548; &#1635;&#1637;&#1632;&#1571;&#1563; &#1589;&#1589;. &#1635;&#1640;&#1637;&#1548; &#1635;&#1640;&#1637;&#1571;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1638;&#1638;-&#1633;&#1638;&#1641;. &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1639;&#1640;-&#1639;&#1641;&#1548; &#1641;&#1637;&#1571;-&#1641;&#1637;&#1576;&#1548; &#1633;&#1633;&#1640;-&#1633;&#1633;&#1641;&#1548; &#1635;&#1632;&#1638;-&#1635;&#1632;&#1639;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1641;&#1637;&#1571;&#1548; &#1633;&#1635;&#1632;&#1548; &#1635;&#1636;&#1639;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1633;&#1633;&#1635;-&#1633;&#1634;&#1632; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1638;-&#1634;&#1635;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1580;&#1576;&#1608;&#1579;&#1575;&#1605; &#1603;&#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563; &#1578;&#1603;&#1604;&#1601;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1581;&#1610;&#1575;&#1586;&#1577; &#1578;&#1585;&#1582;&#1610;&#1589; &#1604;&#1580;&#1607;&#1575;&#1586; &#1585;&#1575;&#1583;&#1610;&#1608;/&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;-&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1563; &#1573;&#1580;&#1575;&#1586;&#1577;&#1563; &#1593;&#1590;&#1608;&#1610;&#1577; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1602;&#1608;&#1593; (&#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;)&#1563; &#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578;&#1563; &#1583;&#1593;&#1608;&#1575;&#1578; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569;&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1593;&#1575;&#1602;&#1583; &#1605;&#1593; &#1591;&#1575;&#1607;&#1610;&#1563; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1590;&#1575;&#1576;&#1591; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1575;&#1593;&#1578;&#1604;&#1575;&#1604; &#1589;&#1581;&#1577; &#1589;&#1583;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1593;&#1586;&#1610;&#1577;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603;&#1563; &#1591;&#1604;&#1576; &#1578;&#1589;&#1585;&#1610;&#1581; &#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1604;&#1587;&#1601;&#1585;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1563; &#1588;&#1603;&#1608;&#1609; &#1576;&#1588;&#1571;&#1606; &#1593;&#1583;&#1605; &#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1590;&#1608; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1563; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1607;&#1606;&#1574;&#1577;&#1563; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1548; &#1575;&#1604;&#1589;&#1608;&#1601;&#1548; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588;&#1548; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604;&#1548; &#1575;&#1604;&#1587;&#1580;&#1575;&#1574;&#1585;&#1548; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578;&#1548; &#1602;&#1591;&#1593; &#1594;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1579;&#1604;&#1580;&#1548; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1593;&#1606;&#1608;&#1606;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;. &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024d#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00024d_en</identifier><location><shelfLocator>IOR/R/15/2/1030</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00024d/IOR_R_15_2_1030_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1030</recordIdentifer></recordInfo><titleInfo><title>'File [1/39 I] Major T Hickinbotham, OBE (Private File)'</title></titleInfo><originInfo><dateIssued>1941/1950</dateIssued><dateCaptured>2014-01-23T00:03:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (420 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 394 on the back cover. The sequence appears written in pencil in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B; ff. 2A, 2B; ff. 11, 11A, 11B; ff. 13, 13A, 13B; ff. 32, 32A, 32B, 32C; ff. 36, 36A; ff. 37, 37A, 37B, 37C; ff. 42, 42A, 42B, 42C, 42D, 42E, 42F, 42G; ff. 59A, 59B; ff. 84, 84A; ff. 86, 86A; ff. 95, 95A; ff. 127, 127A; ff. 131, 131A; 131B, 131C; ff. 149, 149A; ff. 247A, 247B: ff. 253, 253A; ff. 350, 350A; ff. 385, 385A. The following numbers do not appear in the sequence: 166-169. The following pagination ranges occur: 78-79, 95A-95B, 118-119, 306-307. The following folios need to be folded out to be read: ff. 95A, 130, 347. A second, short foliation numbered 113-120 runs between ff. 16-23.</extent></physicalDescription><abstract>The file relates to the service of Major Tom Hickinbotham as Political Agent, Kuwait.The papers consist of invoices, receipts, correspondence, telegrams, and personal letters, and cover the following topics: travel arrangements, expenses and allowances; cost of transporting personal effects; accommodation; provision of a guide to places of interest in Kuwait; the holding of a licence for a wireless/radio set, September to October 1941 and September 1942; leave; membership of the Magwa Club (for staff of the Kuwait Oil Company); invitations to events; invitations to dinner; medical fees; hiring of a cook; the whereabouts of a British officer; the ill-health of a friend in Kuwait; expressions of condolences; correspondence with banks; application for a military pass; Christmas and New Year messages; a complaint concerning a lack of co-operation from a member of the Kuwait Oil Company, December 1942; telegrams of congratulations; and invoices for books, clothes, wool, cloth, alcohol, cigarettes, tyres, automobile parts, ice, fruit, general provisions, and household goods.The file includes correspondence in Arabic and printed invoices and letterheads in Arabic.The last item of correspondence in the file is dated 20 October 1943. The overall date range is supplied by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sir Knight Tom Hickinbotham</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024d#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024d#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
