<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001e4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001e4_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/19</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001e4/IOR_L_MIL_17_16_19_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/19</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1576;&#1608;&#1586;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1601;&#1603;&#1575;&#1585; &#1605;&#1608;&#1580;&#1586;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;. &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605; &#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1576;&#1608;&#1586;&#1602; &#1582;&#1604;&#1575;&#1604; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1605;" &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2016-02-23T18:43:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1576;&#1608;&#1586;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#8211; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1576;&#1608;&#1586;&#1602;&#1548; &#1608;&#1578;&#1608;&#1585;&#1591;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;- &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1639;. &#1578;&#1602;&#1610;&#1610;&#1605; &#1605;&#1608;&#1580;&#1586; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1608;&#1578;&#1608;&#1585;&#1591; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#1605;&#1593; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1576;&#1608;&#1586;&#1602; &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1576; &#1575;&#1604;&#1602;&#1585;&#1605; (&#1633;&#1640;&#1637;&#1635;-&#1633;&#1640;&#1637;&#1638;)&#1563;&#1605;&#1589;&#1585; &#8211; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1602;&#1608;&#1593; &#1607;&#1580;&#1608;&#1605;&#1563;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#8211; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1608;&#1575;&#1578; &#1590;&#1582;&#1605;&#1577; &#1594;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605;&#1610;&#1577; &#1608;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;&#1563;&#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1608;. &#1601;. &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#8211; &#1578;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1577; &#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1604;&#1585;&#1580;&#1604; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1577; &#1604;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#8211; &#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578;&#1548; &#1608;&#1578;&#1584;&#1610;&#1610;&#1604;&#1548; &#1608;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1548; &#1608;&#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1636;&#1640;-&#1633;&#1640;&#1638;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; (&#1589;. &#1633;) &#1593;&#1604;&#1609; &#1578;&#1584;&#1610;&#1610;&#1604; &#1604;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1575;&#1585;&#1606;&#1610;&#1578; &#1608;&#1608;&#1604;&#1587;&#1604;&#1610; (&#1575;&#1604;&#1584;&#1610; &#1582;&#1583;&#1605; &#1601;&#1610; &#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1605;) &#1605;&#1593; &#1578;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1639;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1587;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1602;&#1585;&#1605;</geographic></subject><subject><geographic>&#1605;&#1589;&#1585;</geographic></subject><subject><topic>&#1581;&#1585;&#1576; &#1575;&#1604;&#1602;&#1585;&#1605; (&#1633;&#1640;&#1637;&#1635;-&#1633;&#1640;&#1637;&#1638;).</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; (&#1633;&#1640;&#1639;&#1639;-&#1633;&#1640;&#1639;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1606;&#1590;&#1576;&#1575;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1588;&#1576;&#1608;&#1586;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001e4#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001e4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001e4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001e4_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/19</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001e4/IOR_L_MIL_17_16_19_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/19</recordIdentifer></recordInfo><titleInfo><title>'Remarks on the Bashi-Bazouks and other irregulars; including brief reflections on the present war. With a sketch of General William Ferguson Beatson, organiser of the Bashi-Bazouks during the Crimean campaign' by Colonel William Ferguson Beatson Laurie</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2016-02-23T18:43:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (10 folios)</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 12; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume comprises information about the Bashi-Bazouks and other irregulars including the following:remarks &#8211; discusses the notoriety and character of the Bashi-Bazouks, and their involvement in the Bulgarian atrocities during the Russo-Turkish War of 1877. A brief assessment of Turkish and Russian military is included, alongside a summary of current British interests in Asia Minor, and the involvement of William Ferguson Beatson with the Bashi-Bazouks during the Crimean War (1853-1856);Egypt &#8211; notes British interest in the country, and the announcement of intentions to send a force from India to occupy and hold Egypt in the event of an attack;the Turkish Irregulars &#8211; notes the use and advantage of using large irregular forces;Major-General W F Beatson &#8211; provides a biography of the man with remarks on his character, and details of his military career;papers relating to General Beatson's Indian Career - contains extracts, an inscription, and a quote dated 1848-1860.The front cover (f 1) contains an inscription to General Sir Garnet Wolseley (who served in the Crimea Campaign) with the author's compliments, dated July 1877.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>William Ferguson Beatson</namePart></name></subject><name type="personal"><namePart>William Ferguson Beatson Laurie</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Turkey</geographic></subject><subject><geographic>Crimea</geographic></subject><subject><geographic>Egypt</geographic></subject><subject><topic>Crimean War (1853-1856)</topic></subject><subject><topic>Russo-Turkish War (1877-1878)</topic></subject><subject><topic>Discipline</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Military strategy</topic></subject><subject><topic>Bashi-Bazouks</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001e4#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001e4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001e4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
