<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000367_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000367_ar</identifier><location><shelfLocator>IOR/R/15/2/136</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000367</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000367/IOR_R_15_2_136_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/136</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 9/9 &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1921/1927</dateIssued><dateCaptured>2014-02-01T00:01:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1617;&#1613; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1614;&#1605; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607; (&#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591;). &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;-&#1633;&#1608;, &#1640;&#1633;&#1571;, &#1640;&#1633;&#1576;, &#1640;&#1636;&#1571;, &#1640;&#1636;&#1576;, &#1633;&#1633;&#1633;&#1571;, &#1633;&#1633;&#1633;&#1576;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1575;&#1578;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;, &#1636;, &#1637;, &#1633;&#1636;, &#1633;&#1637;, &#1634;&#1635;, &#1634;&#1640;-&#1635;&#1632;, &#1635;&#1634;-&#1635;&#1636;, &#1635;&#1638;, &#1635;&#1639;, &#1636;&#1641;-&#1637;&#1636;, &#1639;&#1632;, &#1639;&#1638;, &#1641;&#1632;, &#1641;&#1636;, &#1633;&#1632;&#1636;, &#1633;&#1633;&#1638;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1608;&#1606;&#1587;&#1582; &#1593;&#1602;&#1608;&#1583; &#1608;&#1593;&#1606;&#1575;&#1589;&#1585; &#1571;&#1582;&#1585;&#1609; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1594;&#1585;&#1602; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587; &#1573;&#1605;&#1583;&#1575;&#1583; &#1605;&#1575;&#1574;&#1610; &#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601; &#1583;&#1575;&#1604;&#1610; &#1581;&#1578;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1638;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1601;. &#1605;&#1575;&#1583;&#1580;&#1608;&#1610;&#1603;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1606;&#1575;&#1574;&#1576; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1576;&#1593;&#1583; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1635;&#1548; &#1578;&#1605;&#1603;&#1606;&#1578; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1581;&#1601;&#1585; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1575;&#1585;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577; &#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1611;&#1575; &#1576;&#1578;&#1588;&#1580;&#1610;&#1593;&#1613; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1635;&#1632;). &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1604;&#1606;&#1583;&#1606;)&#1548; &#1605;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1604;&#1581;&#1601;&#1585; &#1576;&#1574;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1581;&#1578;&#1609; &#1593;&#1605;&#1602; &#1638;&#1632;&#1632; &#1602;&#1583;&#1605; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1604;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1607;&#1610; &#1633;&#1632;&#1632;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;). &#1608;&#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1605;&#1576;&#1604;&#1594; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1635;&#1632;&#1632;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;). &#1571;&#1606;&#1578;&#1580; &#1576;&#1574;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1605;&#1610;&#1575;&#1607; &#1580;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1602; &#1634;&#1632;&#1632; &#1602;&#1583;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1603;&#1575;&#1606; &#1581;&#1585;&#1610;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1601;&#1585; &#1573;&#1604;&#1609; &#1593;&#1605;&#1602; &#1638;&#1632;&#1632; &#1602;&#1583;&#1605;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1608;&#1604;&#1605;&#1586; &#1571;&#1602;&#1606;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1601;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1638;&#1640;). &#1608;&#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1571;&#1608;&#1604; &#1576;&#1574;&#1585;&#1610;&#1606;&#1548; &#1578;&#1605; &#1578;&#1585;&#1603;&#1610;&#1576; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1605;&#1610;&#1575;&#1607; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1591;&#1606;&#1617;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1602;&#1608;&#1583;&#1611;&#1575; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606; &#1607;&#1608;&#1604;&#1605;&#1586; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1581;&#1601;&#1585; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1576;&#1574;&#1585;&#1611;&#1575; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593; &#1578;&#1579;&#1576;&#1610;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1641;-&#1640;&#1632;&#1548; &#1640;&#1634;-&#1640;&#1635;).&#1608;&#1578;&#1605; &#1578;&#1580;&#1606;&#1576; &#1571;&#1586;&#1605;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1589;&#1594;&#1585;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1588;&#1585;&#1578;
                           &#1580;&#1585;&#1610;&#1583;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; &#1578;&#1575;&#1610;&#1605;&#1586; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1636;&#1571;&#1606; &#1607;&#1608;&#1604;&#1605;&#1586; &#1603;&#1575;&#1606; &#1605;&#1587;&#1575;&#1601;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1605;&#1593;&#1583;&#1575;&#1578; &#1581;&#1601;&#1585;. &#1603;&#1578;&#1576; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1584;&#1603;&#1617;&#1616;&#1585;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607; &#1576;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1593;&#1578;&#1585;&#1601;&#1578; &#1576;&#1581;&#1602; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1604;&#1604;&#1581;&#1601;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1641;). &#1571;&#1580;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1606; &#1607;&#1608;&#1604;&#1605;&#1586; &#1603;&#1575;&#1606; &#1605;&#1607;&#1578;&#1605;&#1611;&#1575; &#1601;&#1602;&#1591; &#1576;&#1581;&#1601;&#1585; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1634;). &#1606;&#1588;&#1571; &#1582;&#1604;&#1575;&#1601; &#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1639; &#1576;&#1610;&#1606; &#1607;&#1608;&#1604;&#1605;&#1586; &#1608;&#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610; &#1582;&#1604;&#1610;&#1604; &#1603;&#1575;&#1606;&#1608;&#1548; &#1581;&#1608;&#1604; &#1581;&#1601;&#1585; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1593;&#1578;&#1585;&#1590; &#1607;&#1608;&#1604;&#1605;&#1586;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1608;&#1602;&#1617;&#1614;&#1593;&#1548; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1611;&#1575; &#1604;&#1604;&#1581;&#1601;&#1585; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1603;&#1575;&#1606;&#1608; &#1576;&#1581;&#1601;&#1585; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1640;-&#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><topic>&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000367#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000367#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000367#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000367#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000367#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000367_en</identifier><location><shelfLocator>IOR/R/15/2/136</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000367</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000367/IOR_R_15_2_136_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/136</recordIdentifer></recordInfo><titleInfo><title>'File 9/9 Bahrain Reforms. Bahrain Water Supply'</title></titleInfo><originInfo><dateIssued>1921/1927</dateIssued><dateCaptured>2014-02-01T00:01:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (118 folios)</extent><extent>The contents of the volume have been arranged in an approximate chronological order, running from the earliest items at the front of the volume to the latest at the rear.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover, using circled pencil notes in the top-right corner (but in some cases the top-centre) of each recto. The following foliation anomalies occur: 1A-1F, 81A, 81B, 84A, 84B, 111A, 111B.The following folios are fold-outs: folios 2, 4, 5, 14, 15, 23, 28-30, 32-34, 36, 37, 49-54, 70, 76, 90, 94, 104, 116.</extent></physicalDescription><abstract>The volume contains correspondence, copies of contracts and other items related to the sinking of water wells in Bahrain, and the institution of a municipal water supply to the districts of Manama and Muharraq. The principal correspondents in the file are the Political Agent at Bahrain (Major Clive Daly until September 1926, Lieutenant-Colonel Cyril Barrett thereafter), Major Frank Holmes, representative of the Eastern and General Syndicate Limited, F. Madgwick, geologist, and Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, deputy ruler of Bahrain.After the forced abdication of Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah in 1923, public works projects in Bahrain, such as the sinking of artesian wells for the municipal water supply, were able to go ahead under the instigation of Shaikh &#7716;amad (folios 28-30). The Eastern and General Syndicate Limited (London), represented by Major Frank Holmes, was awarded the contract to sink two wells in Manama and Muharraq to depths of 600 feet, in search of fresh water. The total expected cost of this first phase was 100,000 rupees (folio 5). A total of 300,000 rupees had been set aside by the Bahrain Government for the implementation of a water supply in Bahrain (folio 76). The Manama well struck good-quality water at 200 feet, and although Shaikh &#7716;amad was keen to continue drilling to 600 feet, Holmes convinced the Shaikh against further drilling (folios 63-68). In the wake of the first two wells, water tanks capable of holding thirty tonnes of water were installed, and new contracts between Holmes and the Bahrain Government drawn up for the sinking of a further twelve wells, with the installation of the necessary pipework and tanks (folios 79-80, 82-83).A minor diplomatic incident was avoided when, in December 1924, the
                           Baghdad Timesreported that Holmes was travelling to Bahrain with drilling equipment. The Secretary of State for the Colonies wrote to the Resident, reminding him to in turn remind Shaikh &#7716;amad that the British Government recognised the Anglo-Persian Oil Company's exclusive right to negotiate concessions for the exploratory drilling of oil in Bahrain (folio 39). The Resident replied to the High Commissioner in Baghdad that Holmes was interested only in sinking wells for water (folio 42). A later disagreement in 1927 arose between Holmes and the Bahrain merchant Khalil Kanoo, over the sinking of water wells in Bahrain. Holmes, who had by this point signed a concession to drill for oil in the state, objected to Kanoo's proposals to sink his own water wells in Manama (folios 108-14).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Eastern and General Syndicate Limited, oil company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><topic>Water supply</topic></subject><subject><topic>Economic reform</topic></subject><subject><topic>Political reform</topic></subject><subject><topic>Law reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000367#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000367#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000367#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000367#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000367#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
