<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000e7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000e7_ar</identifier><location><shelfLocator>IOR/R/15/1/258</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000e7/IOR_R_15_1_258_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/258</recordIdentifer></recordInfo><titleInfo><title>"B. 9, 14/115 VI. &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641;&#1633;&#1633;: &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1603;&#1608;&#1603;&#1587;"</title></titleInfo><originInfo><dateIssued>1910/1911</dateIssued><dateCaptured>2014-09-11T00:16:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1607;&#1606;&#1575;&#1603; &#1601;&#1607;&#1585;&#1587; &#1605;&#1615;&#1578;&#1590;&#1605;&#1606; &#1576;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;:</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1603;&#1605;&#1585;&#1580;&#1593;&#1548; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571;. &#1610;&#1578;&#1576;&#1593;&#1607; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1576; &#1579;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1635; &#1610;&#1602;&#1601;&#1586; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1637; &#8211; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;. &#1579;&#1605; &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1632;. &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1633;&#1563; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1632; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1634;. &#1610;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1635;&#1640;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1606;&#1583; &#1606;&#1602;&#1591;&#1578;&#1610;&#1606; &#1571;&#1582;&#1585;&#1578;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1607;&#1605;&#1575;: &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1641; &#1610;&#1578;&#1576;&#1593;&#1607; &#1634;&#1634;&#1641;&#1571;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1641; &#1610;&#1578;&#1576;&#1593;&#1607; &#1635;&#1634;&#1641;&#1571;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1607;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1610;&#1605;&#1578;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577;.&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; &#1606;&#1587;&#1576;&#1610;&#1611;&#1575;) &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1581;&#1578;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1607;&#1575;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1581;&#1608;&#1604; &#1578;&#1608;&#1585;&#1610;&#1591; &#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581; &#1601;&#1610;&#1607;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1603;&#1584;&#1604;&#1603;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1607;&#1605; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart></name></subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1605;&#1610;&#1581;</namePart></name></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><topic>&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e7#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000e7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000e7_en</identifier><location><shelfLocator>IOR/R/15/1/258</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000e7/IOR_R_15_1_258_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/258</recordIdentifer></recordInfo><titleInfo><title>'B. 9, 14/115 VI. Abu Musa Oxide, 1910 to 1911: British Memorandum; German Memorandum; Colonel Cox's Notes'</title></titleInfo><originInfo><dateIssued>1910/1911</dateIssued><dateCaptured>2014-09-11T00:16:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (381 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.An index to the file is included at the front:</extent><extent>The main foliation sequence, which should be used for referencing, begins on the cover page, which is number 1A. It is followed by 1B, and then by folio number 2. After folio number 3 the sequence jumps straight to number 5 &#8211; there is no number 4. The sequence then runs through to 120. Number 121 has been missed out, so folio number 120 is followed by number 122. The sequence then continues through to 381, which is the inside of the back cover of the volume. It should be noted that letters have been used to number folios at two other points in the sequence: 229 is followed by 229A; and 329 is followed by 329A. This sequence consists of small pencil numbers, in the top right corner of each folio.The second foliation sequence begins at the first letter, which is the third folio of writing and runs through to number 356, the last folio of writing.This foliation sequence is written in pencil (using slightly larger numbers), in the top right corner of each folio.</extent></physicalDescription><abstract>Correspondence relating to the mining of red oxide on Abu Musa island by a German company, Wonckhaus, and the British desire to prevent the Germans gaining a monopoly and presence on the island. Correspondence includes a note by Major Percy Zachariah Cox on the case and Hassan bin Samaiyah's involvement as well as printed reports. Correspondents include the Residency Agent, Lingah; Politial Resident Persian Gulf; Imperial German Consul, Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Robert W&#246;nckhaus and Company</namePart></name></subject><name type="corporate"><namePart>German Vice-Consul, Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Hassan bin Samaiyeh</namePart></name></subject><subject><geographic>Abu Musa Island</geographic></subject><subject><topic>Ferric oxide</topic></subject><subject><topic>Mining</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e7#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000e7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
