<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001250.0x000176_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001250.0x000176_ar</identifier><location><shelfLocator>Add MS 45158 A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001250.0x000176</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001250.0x000176/Add MS 45158 A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1594;&#1585;&#1576;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 45158 A</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1580;&#1610;&#1585;&#1578;&#1585;&#1608;&#1583; &#1576;&#1610;&#1604;&#1548; &#1633;&#1641;&#1633;&#1633;."</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2017-01-12T01:11:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; i&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1606; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1634;&#1637;&#1571;&#1548; &#1589;. &#1635;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1615;&#1580;&#1604;&#1583;&#1614;&#1610;&#1606; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604;&#1610;&#1606;&#1548; &#1605;&#1606; &#1602;&#1591;&#1593; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1587;&#1580;&#1604;&#1578;&#1607;&#1575; &#1580;&#1610;&#1585;&#1578;&#1585;&#1608;&#1583; &#1605;&#1575;&#1585;&#1580;&#1585;&#1610;&#1578; &#1604;&#1608;&#1579;&#1610;&#1575;&#1606; &#1576;&#1610;&#1604; &#1582;&#1604;&#1575;&#1604; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1576;&#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1605;&#1606; &#1583;&#1605;&#1588;&#1602; &#1573;&#1604;&#1609; &#1581;&#1604;&#1576; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1633;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1585;&#1581;&#1610;&#1604; &#1576;&#1610;&#1604; &#1605;&#1606; &#1583;&#1605;&#1588;&#1602; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1583;&#1575;&#1585;&#1575; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;. &#1578;&#1615;&#1587;&#1580;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1610;&#1604;: &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1578; &#1576;&#1607;&#1575; &#1571;&#1608; &#1586;&#1575;&#1585;&#1578;&#1607;&#1575;&#1563; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577;&#1563; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1578; &#1576;&#1607;&#1575;&#1563; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585; &#1608;&#1601;&#1606; &#1575;&#1604;&#1601;&#1587;&#1610;&#1601;&#1587;&#1575;&#1569; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; [&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577;] (&#1589;&#1589;. &#1633;-&#1635;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1580;&#1607;&#1608;&#1604; &#1604;&#1605; &#1610;&#1581;&#1583;&#1583; &#1575;&#1587;&#1605;&#1607; (&#1589;. &#1633;&#1636;&#1592;)&#1582;&#1605;&#1587;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578;&#1548; &#1578;&#1582;&#1589; &#1593;&#1615;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1700;&#1575;&#1604;&#1578;&#1585; &#1571;&#1606;&#1583;&#1585;&#1610;&#1607;&#1548; &#1603;&#1608;&#1606;&#1585;&#1575;&#1583; &#1576;&#1585;&#1608;&#1610;&#1587;&#1585;&#1548; &#1700;&#1575;&#1604;&#1578;&#1585; &#1576;&#1575;&#1582;&#1605;&#1575;&#1606;&#1548; &#1576;&#1575;&#1608;&#1604; &#1605;&#1575;&#1585;&#1610;&#1588;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608;&#1587; &#1610;&#1608;&#1585;&#1583;&#1575;&#1606; (&#1589;. &#1634;&#1635;)&#1589;&#1608;&#1585;&#1578;&#1610;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610;&#1578;&#1610;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1604;&#1602;&#1608;&#1575;&#1604;&#1576; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585;&#1575; (&#1589;. &#1635;&#1634;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1578;&#1584;&#1603;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1589;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><geographic>&#1587;&#1608;&#1585;&#1610;&#1575;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1583;&#1605;&#1588;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001250.0x000176#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001250.0x000176_en</identifier><location><shelfLocator>Add MS 45158 A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001250.0x000176</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001250.0x000176/Add MS 45158 A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Western Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 45158 A</recordIdentifer></recordInfo><titleInfo><title>&#8216;Diary of Gertrude Bell, 1911.&#8217;</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2017-01-12T01:11:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (33 folios)</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with i, and terminates at the inside back cover with 33; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.The file has two foliation anomalies f 25A, and f 32A.</extent></physicalDescription><abstract>The first of two oblong duodecimo volumes containing abbreviated notes recorded by Gertrude Margaret Lowthian Bell, during the course of a journey through Syria, Turkey and Iraq, from Damascus to Aleppo via Baghdad. The volume covers the period 9 February to 18 April 1911, covering Bell&#8217;s departure from Damascus to the vicinity of Dara, Turkey. The notes record: places passed or visited; times of arrival and departure; temperature and atmospheric pressure readings; some description of the topographic character of the places passed through; and a number Arabic aphorisms and inscriptions.The volume also includes:descriptions of architecture and mosaics in Damascus, including Malik ez Zahir [Az-Zahiriyah library] (ff 1-3)a plan of an unnamed and unidentified building (f 14v)five signatures, belonging to the German archaeologists Walter Andrae, Conrad Preusser, Walter Bachmann, Paul Maresch, and Julius Jordan (f 23)two profiles, with measurements indicated, of gate mouldings at Dara (f 32)</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Memorial inscriptions</topic></subject><subject><topic>Memorials</topic></subject><subject><geographic>Syria</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Damascus</geographic></subject><subject><topic>Geographical exploration</topic></subject><subject><topic>Diaries</topic></subject><subject><topic>Archaeology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001250.0x000176#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
