<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x000119_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000119_ar</identifier><location><shelfLocator>Mss Eur F111/367</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000119</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000119/Mss Eur F111_367_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/367</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1604;&#1605;&#1587;&#1575;&#1585; &#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;."</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2019-01-31T10:16:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1606;&#1580; &#1608;&#1608;&#1583;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;. &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1548; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1633;&#1640;&#1641;&#1641;. &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1585;&#1581;&#1604;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1640; &#1608;&#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1641;&#1641;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1603;&#1575;&#1588;&#1575;&#1606; &#1573;&#1604;&#1609; &#1610;&#1586;&#1583;&#1563; &#1610;&#1586;&#1583; &#1573;&#1604;&#1609; &#1603;&#1585;&#1605;&#1575;&#1606;&#1563; &#1603;&#1585;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1605;&#1563; &#1576;&#1605; &#1573;&#1604;&#1609; &#1585;&#1610;&#1580;&#1575;&#1606;&#1563; &#1585;&#1610;&#1580;&#1575;&#1606; &#1573;&#1604;&#1609; &#1601;&#1607;&#1585;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1608;&#1583;&#1604;&#1610;&#1604; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1608;&#1589;&#1575;&#1601; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1576;&#1581;&#1579;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1593;&#1583; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1578;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1578;&#1608;&#1601;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1608;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x000119#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x000119_en</identifier><location><shelfLocator>Mss Eur F111/367</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000119</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x000119/Mss Eur F111_367_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/367</recordIdentifer></recordInfo><titleInfo><title>'Report on the Preliminary Survey of the Route for the Central Persia Telegraph Line'</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2019-01-31T10:16:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (146 folios)</extent><extent>At the front of the volume (folio 4) is a table of contents that refers to the original pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 148; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report by William King Wood, Assistant Superintendent, Indo-European Telegraph Department. Printed at the Commissioner's Press, Karachi, 1899. The report is an investigation of proposed routes for the Central Persia Telegraph Line and is based on a journey undertaken by the author from Shiraz to Gwadur [Gwadar] between September 1898 and March 1899.The report is divided into sections, as follows: Kashan to Yezd; Yezd to Kerman; Kerman to Bam; Bam to Regan; Regan to Pahra. Each section includes a description of the track followed, gazetteer, notes on sites for telegraphic offices, and a general summary. Additional descriptions are given for a number of alternative routes and routes investigated but considered unsuitable. At the rear of the volume are six appendices giving information on distances, costs, trade, water quality, and a glossary.Folio 5 is a map of the route taken and the proposed telegraph line.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Indo-European Telegraph Department, Assistant Superintendent</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Telegraph lines</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x000119#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
