<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024079755.0x000017_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000017_ar</identifier><location><shelfLocator>Mss Eur F126/1, ff 120-143</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0239.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 120-143</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1580;&#1575;&#1603;&#1608;&#1576; &#1570;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1636;&#1548; &#1638;&#1548; &#1639;&#1548; &#1633;&#1634; &#1608;&#1633;&#1636; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1640; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1608;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1578;&#1581;&#1584;&#1610;&#1585; &#1604;&#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1610;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1602;&#1576;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1593;&#1608;&#1583;&#1577; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1576;&#1602;&#1575;&#1574;&#1607; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1583;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1608;&#1601;&#1585;&#1581;&#1577; &#1580;&#1575;&#1603;&#1608;&#1576; &#1576;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1610;&#1604;&#1610;&#1606;&#1576;&#1608;&#1585;&#1608; &#1608;&#1583;&#1608;&#1585; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1604;&#1586;&#1605;&#1608;&#1606; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1641; &#1605;&#1606; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1585;&#1602;&#1605; &#1637;&#1634;&#1634;&#1634; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1575;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;. &#1608;&#1578;&#1587;&#1604;&#1591; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1576;&#1610;&#1604;&#1610; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1594;&#1610;&#1575;&#1576; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1608;&#1578;&#1608;&#1580;&#1586; &#1605;&#1608;&#1602;&#1601; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1604;&#1583;&#1609; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;.  &#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1604;&#1571;&#1585;&#1576;&#1593; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1608;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1638; &#1578;&#1606;&#1575;&#1602;&#1588; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1583; &#1608;&#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1608;&#1585;&#1575;&#1569;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024079755.0x000017#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024079755.0x000017_en</identifier><location><shelfLocator>Mss Eur F126/1, ff 120-143</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000017</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000379/Mss Eur F126_1_0239.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/1, ff 120-143</recordIdentifer></recordInfo><titleInfo><title>Letter from John Jacob, Jacobabad to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1858/1858</dateIssued><dateCaptured>2014-05-31T04:49:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>24 folios</extent></physicalDescription><abstract>Letter regarding Pelly's letters of 4, 6, 7, 12 and 14 June 1858 relating to his civil appointment and his disagreements with Colonel Frederick Goldsmid and cautioning Pelly to avoid reacting to the situation before discussing the possibility of Pelly either returning to India or remaining in England.The letter also debates the roles of both Christianity and Hinduism in the law; and Jacob's delight at the resignation of Lord Ellenborough and Pelly's role in it; as well as the type of politicians and statesmen needed in order to save the empire.Enclosed with the letter is a copy of letter No. 13 of 1859 from John Jacob to Lord Elphinstone, Governor and President in Council at Bombay regarding Government resolution No. 5222 of 31 December 1856 on the Jagheer enquiry and the disagreements between Jacob and Colonel Goldsmid. The letter also highlights the work that Pelly did during Goldsmid's absence and outlines Goldsmids attitude and actions on his return to work. Enclosed with this letter are copies of four letters from Jacob to Lord Elphinstone 13 November - 1 December 1856 discussing Colonel Goldsmid's request to resign from civil employ in Sind and giving the background and reasoning behind it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024079755.0x000017#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
