<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x000390_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000390_ar</identifier><location><shelfLocator>Mss Eur F126/93</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000390</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000390/Mss Eur F126_93_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/93</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603;&#1548;&#1610;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607; &#1585;&#1572;&#1610;&#1578;&#1607; &#1581;&#1608;&#1604; &#1578;&#1587;&#1610;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-31T11:08:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1585;&#1602;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1608;&#1580;&#1607;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1633; &#1575;&#1604;&#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1584;&#1608; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1588;&#1585;&#1581;&#1575;&#1611; &#1605;&#1608;&#1580;&#1586;&#1575;&#1611; &#1593;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1581;&#1615;&#1603;&#1605;&#1607;&#1575;&#1548; &#1602;&#1576;&#1604; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1605;&#1606; &#1633;&#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1635;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1615;&#1610;&#1617;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1573;&#1604;&#1609; &#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1637;.&#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1608;&#1569; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1604;&#1594; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609;&#1548; &#1602;&#1576;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1584;&#1604;&#1603; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1593;&#1610;&#1610;&#1606; &#1604;&#1580;&#1606;&#1577; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1601;&#1610; &#1588;&#1578;&#1575;&#1569; &#1593;&#1575;&#1605; &#1633;&#1640;&#1639;&#1635; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1581; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1607;&#1608; &#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1606;&#1589;&#1581; &#1604;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1576;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1610;&#1585;&#1578; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1608;&#1605;&#1606;&#1581;&#1607; &#1601;&#1578;&#1585;&#1577; &#1633;&#1640; &#1588;&#1607;&#1585;&#1575;&#1611; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1587;&#1604;&#1608;&#1603;&#1607; &#1605;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607; &#1587;&#1615;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576;&#1607; &#1581;&#1610;&#1579; &#1578;&#1605; &#1578;&#1576;&#1585;&#1610;&#1585; &#1571;&#1593;&#1584;&#1575;&#1585;&#1607; &#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1587;&#1575;&#1569; &#1601;&#1607;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1578;&#1607; &#1608;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1593;&#1575;&#1603;&#1587; &#1604;&#1607;&#1575;.&#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1601;&#1588;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1573;&#1576;&#1604;&#1575;&#1594; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1605;&#1580;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1548; &#1608;&#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1573;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1575;&#1610;&#1585; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1605;&#1602;&#1610;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1602;&#1576;&#1578; &#1584;&#1604;&#1603;. &#1579;&#1605; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1605;&#1602;&#1610;&#1605;&#1575;&#1611; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1580;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1607; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1583;&#1605; &#1573;&#1581;&#1585;&#1575;&#1586; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1578;&#1602;&#1583;&#1605;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583; &#1571;&#1608;&#1589;&#1578;&#1607; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1588;&#1601;&#1578; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1639;&#1636; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1605;&#1578; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585;.&#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1586;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1617;&#1614;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1593; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1587;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1581;&#1602;&#1610;&#1602; &#1604;&#1573;&#1578;&#1575;&#1581;&#1577; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#8203;&#8203;&#1573;&#1604;&#1609; &#1593;&#1586;&#1604;&#1607; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1603;&#1610; &#1610;&#1589;&#1576;&#1581; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1608;&#1589;&#1601; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1610;&#1585;&#1608;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1605;&#1593; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1586;&#1605; &#1593;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1604;&#1604;&#1581;&#1603;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1607;&#1604;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1608;&#1586;&#1610;&#1585; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1610;&#1603;&#1608;&#1575;&#1585; &#1602;&#1583; &#1608;&#1593;&#1583; &#1576;&#1607;&#1575;.&#1608;&#1610;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1605;&#1604;&#1607; &#1576;&#1571;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1573;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1605;&#1610;&#1586; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583;&#1548; &#1608;&#1576;&#1571;&#1604;&#1575; &#1610;&#1588;&#1593;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1602; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1575; &#1581;&#1583;&#1579;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1582;&#1575;&#1589;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x000390#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x000390_en</identifier><location><shelfLocator>Mss Eur F126/93</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000390</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000390/Mss Eur F126_93_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/93</recordIdentifer></recordInfo><titleInfo><title>Report by the Viceroy, Lord Northbrook, giving his View on the Conduct of Affairs in Baroda</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-07-31T11:08:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>Foliation: The file has printed pagination consisting of a number in brackets at the top centre of each side of the folio, with the exception of page 1 which has been given a pencil number enclosed in a circle in the top right hand corner of the page.</extent></physicalDescription><abstract>The confidential report gives a brief explanation of the State of Baroda and its rulership, before setting out the transactions relating to the State of Baroda from 18 March 1873, when Colonel Phayre was appointed as British Resident, to 9 April 1875.The report outlines the maladministration brought to the notice of Government by Colonel Phayre, with reference to specific cases of complaint, before detailing the action that the Government of India took to address this including the appointing of a Commission to investigate the condition of the State in the winter of 1873 which led to the British Government's decision that intervention was necessary.The report goes on to outline the treaties, agreements and rights by which the British Government possessed the right to intervene in the internal affairs of Baroda state and which led to advice being given to the Gaekwar to address the matters raised in the Commission's report and a period of 18 months being granted for him to implement the necessary reforms.It also addresses the matter of Colonel Phayre, whose conduct had been brought into question, but who at the time was permitted to remain in his post as his representations of the misgovernment had been justified, but who had misunderstood the instructions from his government and who subsequently acted contrary to them.The report also looks at the failures of the Government of Bombay to report matters to the Government of India, the decision to remove Colonel Phayre from his position as resident and the subsequent attempted poisoning of him. It then addresses Sir Lewis Pelly's appointment as temporary Resident and the critical state of affairs he was greeted with on arriving in Baroda, including the Gaekwar's lack of substantial progress in implementing the reforms the British Government had instructed him to make and the investigations into the attempted poisoning which revealed in December 1874 that it had been undertaken at the instruction of the Gaekwar.The report further details the considerations given as to how to handle the matter of the attempted poisoning of a British Resident, the need for an enquiry in order to provide the opportunity for cross-examination of witnesses and defence and the need for him to be removed as ruler in order for such an enquiry to take place. The individuals chosen to serve on this commission are described in detail, along with the importance of emphasising the intention to restore Baroda to native rule once the enquiry was complete and other complications such as the resignation of the Minister for Baroda which left Sir Lewis Pelly to conduct the whole administration of affairs for the state including undertaking reforms which had been promised by the Gaekwar.The report concludes with Lord Northbrook's thoughts on the course of action the British Government has taken and his hopes that the Princes of India will be able to recognise the justice and moderation that have been shown through the process and not be alarmed by what has taken place.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Special Commission, Baroda</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x000390#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
