<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0003bc_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003bc_ar</identifier><location><shelfLocator>IOR/L/PS/12/847</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003bc/IOR_L_PS_12_847_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/847</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1636;&#1635;/&#1636;&#1634;&#1634;&#1638; "&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1604;&#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1576;&#1583;&#1578;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608; (&#1594;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1587;.&#1587;. &#1583;&#1575;&#1601;&#1608;)&#1563; &#1608;&#1594;&#1585;&#1602; &#1605;&#1585;&#1575;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1602;&#1591;&#1585; &#1608;&#1605;&#1587;&#1602;&#1591; (&#1580;&#1606;&#1608;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1587;&#1578;&#1575;&#1585; &#1571;&#1608;&#1601; &#1605;&#1610;&#1603;&#1587;")"</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2017-03-30T10:24:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1583;&#1601;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1606;&#1592;&#1610;&#1585; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1583;&#1601;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590; &#1604;&#1604;&#1593;&#1605;&#1617;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1615;&#1578;&#1604;&#1608;&#1575; &#1576;&#1587;&#1576;&#1576; &#1594;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; &#1587;.&#1587;.
                           &#1583;&#1575;&#1601;&#1608;&#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1587;&#1602;&#1591; &#1576;&#1593;&#1583; &#1571;&#1606; &#1583;&#1605;&#1617;&#1585;&#1578;&#1607;&#1575; &#1594;&#1608;&#1617;&#1575;&#1589;&#1577; &#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635;&#1563; &#1602;&#1583;&#1617;&#1605;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1578;&#1593;&#1607;&#1583;&#1575;&#1578; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1576;&#1604;&#1575;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;.&#1604;&#1605; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;: &#1606;&#1607;&#1576; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;
                           &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1587;&#1578;&#1575;&#1585; &#1571;&#1608;&#1601; &#1605;&#1610;&#1603;&#1587;&#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1602;&#1583; &#1580;&#1606;&#1581;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1576;&#1577;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1634;&#1634; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1571;&#1606;&#1583;&#1585;&#1608; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1583;&#1601;&#1593; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;.&#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1636;&#1637;-&#1633;&#1641;&#1636;&#1638;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1602;&#1583;&#1617;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; - &#1605;&#1603;&#1578;&#1576; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1639;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1577;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1583;&#1575;&#1601;&#1608;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1587;&#1578;&#1575;&#1585; &#1571;&#1608;&#1601; &#1605;&#1610;&#1603;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1589;&#1608;&#1585;</namePart></name></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1576;&#1577;</geographic></subject><subject><topic>&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1607;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003bc#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0003bc#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0003bc_en</identifier><location><shelfLocator>IOR/L/PS/12/847</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003bc</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0003bc/IOR_L_PS_12_847_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/847</recordIdentifer></recordInfo><titleInfo><title>Ext 4226/43 &#8216;Compensation to Arabic Shaikhdoms for Losses by Enemy Action (Sinking of S.S. Dhafu); Sinking of dhows belonging to KOWEIT, QATAR, MUSCAT (Grounding of "Star of Mex")&#8217;</title></titleInfo><originInfo><dateIssued>1943/1948</dateIssued><dateCaptured>2017-03-30T10:24:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (68 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 70; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains policy papers discussing whether the British Government should pay out compensation for dhows lost by the Persian Gulf States as a result of enemy action. The file also discusses whether compensation should be paid to coolies killed as a result of the sinking of the Norwegian vessel SS
                           Dahpuin Muscat harbour by a Japanese submarine on 28 June 1943; the British Government had given the Sultan of Muscat assurances that his state would be protected from external aggression.A single post-war incident has been included in the file: the looting of the Alexandria Steam Navigation Company ship
                           Star of Mexin February 1947. The ship was stranded near Ra&#8216;s al Khabba: see folios 21-22 for a detailed report on the incident by Andrew Charles Stuart, Political Agent and Consul at Muscat. The majority of the papers are concerned with establishing whether the Muscat Government is liable for paying out compensation.The file does not contain any papers for the years 1945-1946.The main correspondents are the Political Resident in the Persian Gulf (Lieutenant Colonel William Rupert Hay) and officials of the India Office &#8211; Commonwealth Relations Office from August 1947. The file also contains input from the Foreign Office, the Government of India, and the Treasury.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>SS Daphu</namePart></name></subject><subject><name type="corporate"><namePart>Star of Mex</namePart></name></subject><subject><name type="corporate"><namePart>Wali of Sur</namePart></name></subject><subject><geographic>Ra's al Khabba</geographic></subject><subject><topic>War compensation</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Looting</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Shipping</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003bc#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0003bc#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
