<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040068274.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040068274.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/12/1, f 265</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040068274.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025473218.0x000001/IOR_L_MIL_17_15_12_1_0535.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/12/1, f 265</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1601;&#1607;&#1585;&#1587;&#1577; &#1604;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I."</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-09-19T18:00:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1639;&#1634;&#1640; &#215; &#1636;&#1635;&#1636; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1640;&#1635;&#1632; &#215; &#1637;&#1635;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1589;&#1606;&#1601;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1600;
                           &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. (&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I.) (&#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.).&#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1588;&#1605;&#1575;&#1604; &#1608;&#1588;&#1585;&#1602; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1583;&#1606;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578;. &#1578;&#1615;&#1581;&#1583;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.&#1591;&#1615;&#1576;&#1593;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1591;&#1576;&#1575;&#1593;&#1577; &#1606;&#1614;&#1589;&#1617;&#1607;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1605;&#1587;&#1581; &#1575;&#1604;&#1607;&#1606;&#1583; &#1585;&#1602;&#1605; &#1637;&#1635;&#1639;&#1638;. &#1634;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608;.".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040068274.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040068274.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/12/1, f 265</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040068274.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025473218.0x000001/IOR_L_MIL_17_15_12_1_0535.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/12/1, f 265</recordIdentifer></recordInfo><titleInfo><title>'INDEX MAP to ROUTES IN PERSIA Vol. I.'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2016-09-19T18:00:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 728 x 434mm, on sheet 830 x 530mm</extent></physicalDescription><abstract>The map is a General Staff India publication marked for official use only, and accompanies
                           Routes in Persia. (Volume I.) (Khorasan and Sistan.).The map shows a region of northern and eastern Persia, indicating routes described in the volume, cities, towns, roads, tracks and paths. Numbers and letters identify the corresponding Survey of India sheets, and a note about road conditions appears at bottom left.The map was printed by the Simla Drawing Office, Survey of India, and includes a printing statement which reads 'S.D.O.S.I. No 5376. June 28.'.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="corporate"><namePart>Simla Drawing Office, General Staff, India</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040068274.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
