<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070605535.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070605535.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/991, f 434</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070605535.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000377/IOR_L_PS_10_991_0878.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/991, f 434</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1608;&#1604;&#1605;&#1586; &#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2018-08-31T22:18:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1581;&#1576;&#1585; &#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1633;&#1639;&#1632; x &#1635;&#1632;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;) &#1593;&#1606; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1608;&#1604;&#1605;&#1586; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1608;&#1575;&#1586;&#1610;&#1577; (&#1571;&#1581;&#1605;&#1585; &#1608;&#1571;&#1587;&#1608;&#1583; &#1608;&#1571;&#1586;&#1585;&#1602;) &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1591; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583;&#1607;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1607;&#1608;&#1604;&#1605;&#1586;. &#1603;&#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1607;&#1585;&#1614;&#1610; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1603;&#1585;&#1603;&#1608;&#1603;).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070605535.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070605535.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/991, f 434</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070605535.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000377/IOR_L_PS_10_991_0878.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/991, f 434</recordIdentifer></recordInfo><titleInfo><title>'Rough sketch of 'Iraq and Persian Gulf showing the three straight lines on which in the opinion of Major Holmes, oil exists'</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2018-08-31T22:18:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Coloured ink on paperDimensions: 170 x 300mm</extent></physicalDescription><abstract>The map accompanies a report by the Political Agent, Muscat (Harold Dickson) of a conversation with Major Frank Holmes of Eastern and General Syndicate. The map shows the Persian Gulf and some of Iraq with three parallel lines (red, black and blue) on which oil is to be found according to Holmes. Also marked are the Euphrates and Tigris rivers, and settlements (e.g. Qatif, Kuwait, Baghdad, Kirkuk).</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070605535.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
