<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000df_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000df_ar</identifier><location><shelfLocator>IOR/R/15/1/250</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000df/IOR_R_15_1_250_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/250</recordIdentifer></recordInfo><titleInfo><title>"14/101 II&#1548; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610;. 14/107 &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1581;&#1608;&#1604; &#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585;. 14/197 I+II &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1583;&#1608;&#1563; 14/204 &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1902/1931</dateIssued><dateCaptured>2014-09-11T00:15:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1608;&#1605;&#1606;&#1602;&#1587;&#1605; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;.&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1589;&#1610;&#1585; &#1576;&#1608; &#1606;&#1593;&#1610;&#1585;&#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1583;&#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1608; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1607;&#1610;: &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1583;&#1576;&#1610; &#1581;&#1608;&#1604; &#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1589;&#1610;&#1585; &#1576;&#1608; &#1606;&#1593;&#1610;&#1585;&#1563; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610; &#1608;&#1575;&#1604;&#1576;&#1583;&#1608; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1563; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1608;&#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1601;&#1580;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585;</geographic></subject><subject><geographic>&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000df#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000df#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000df_en</identifier><location><shelfLocator>IOR/R/15/1/250</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000df</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000df/IOR_R_15_1_250_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/250</recordIdentifer></recordInfo><titleInfo><title>'14/101 II, DIFFERENCE BETWEEN THE CHIEFS OF SHARJA AND DUBAI. 14/107 DISAGREEMENT OVER THE SALTMINES AT SIR BU NAEER ISLAND. 14/197 I+II FIGHTING BETWEEN THE SHAIKH OF OF DHABI AND THE BEDOUINS; 14/204 HOSTILITIES BETWEEN BETWEEN SHAIKH SULTAN IBN SAQR OF SHARJHAH AND SHAIKH OF UMM AL QAWAIN.'</title></titleInfo><originInfo><dateIssued>1902/1931</dateIssued><dateCaptured>2014-09-11T00:15:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (176 folios)</extent><extent>The file is arranged into four sections.Difference between the chiefs of Sharjah and Dubaidisagreement over the salt mines at Sir Bu Na'ir islandfighting betweeen the Shaikh of Abu Dhabi and the Bedouinshostilites between the Shaikh Sultan ibn Saqr of Sharjah and Shaikh of Umm al-Qaiwain and Hamriya and subsequent peace agreement</extent><extent>Foliation: The foliation system in use is the sequence of numbers appearing in the top right hand corner of each page.</extent></physicalDescription><abstract>Correspondence in this file is on four topics: disagreements between Shaikhs of Sharjah and Dubai: salt-mines at Sir Abu Nu`air [&#350;&#299;r B&#363; Nu&#8216;ayr]; fighting between Abu Dhabi and Bedouin from the interior; fighting between Buraimi shaikh and Abu Dhabi; hostilities between Shaikh Sultan bin Saqr of Sharjah and Shaikh of Umm al-Qaiwain and Hamriya and subsequent peace agreement. The main correspondents are the Residency Agent, Sharjah; Political Resident Persian Gulf; Shaikh of Sharjah; Hamad bin Abdullah, Headman of Fujairah; Senior Naval Officer Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Emir of Umm al-Qaywayn, &#256;l Mu'all&#257; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Sir Abu Nu'air </geographic></subject><subject><geographic>Umm al Qaywayn</geographic></subject><subject><topic>Mining</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000df#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000df#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
