<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0001f1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001f1_ar</identifier><location><shelfLocator>IOR/L/PS/12/3927</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001f1/IOR_L_PS_12_3927_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3927</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/ &#1633;&#1641;&#1632; "&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;: &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; "&#1608;&#1587;&#1575;&#1605;" &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;."</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2018-02-07T22:47:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ita</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1607;&#1605;&#1575;: (&#1633;) &#1605;&#1606;&#1581; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1610;&#1608;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1576;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1589;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1587;&#1604;&#1601;&#1587;&#1578;&#1585;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1610;&#1585; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; (&#1634;) &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1587;&#1575;&#1605; &#1582;&#1575;&#1589; &#1576;&#1607;: &#1608;&#1587;&#1575;&#1605; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1605;&#1606;&#1581; &#1608;&#1587;&#1575;&#1605; &#1576;&#1575;&#1576;&#1608;&#1610; &#1604;&#1604;&#1588;&#1610;&#1582;. &#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1608;&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605; &#1610;&#1593;&#1604;&#1617;&#1602; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576;&#1608;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1605; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1578;&#1587;&#1578;&#1588;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &#1576;&#1588;&#1571;&#1606; &#1605;&#1606;&#1581; &#1571;&#1608;&#1587;&#1605;&#1577; &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1602;&#1585;&#1585;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1576;&#1608;&#1610; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1635;-&#1633;&#1636;. &#1608;&#1605;&#1575; &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1607;&#1608; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1587;&#1575;&#1605; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1606;&#1589; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;
                           &#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1632;&#1548; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607;&#1575; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1593;&#1602;&#1583;&#1607;&#1575; &#1605;&#1593; &#1603;&#1615;&#1604;&#1616; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583;&#1548; &#1608;&#1593;&#1576;&#1617;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1634;&#1636;). &#1584;&#1603;&#1585; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1606;&#1607; &#1610;&#1578;&#1605;&#1606;&#1609; &#1573;&#1604;&#1594;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1587;&#1575;&#1605;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1603;&#1585;&#1587;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1610;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1571;&#1608;&#1587;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001f1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001f1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0001f1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0001f1_en</identifier><location><shelfLocator>IOR/L/PS/12/3927</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001f1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0001f1/IOR_L_PS_12_3927_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3927</recordIdentifer></recordInfo><titleInfo><title>Coll 30/190 'Bahrein: Qn. of the institution of a Bahrein "Order".'</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2018-02-07T22:47:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ita</languageTerm></language><physicalDescription><extent>1 file (39 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 41; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns two issues ('Qn.' stands for 'question' in the file title): (1) the award by Pope Pius XII of a papal decoration (the Grand Cross of the Order of St Sylvester) to Shaikh Sir Hamad bin Isa Al Khalifa [&#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah], Ruler of Bahrain; and (2) the decision of Shaikh Hamad to institute a decoration of his own: the order of the Khalifah.The papers show that there were initial concerns on the part of the India Office and the Government of India about the award of a papal decoration to the Shaikh. However, as the Colonial Office attached little importance to papal awards, and the Foreign Office did not expect to be consulted by the Vatican on awards to those not in the service of the Crown, the British Government decided not to intervene in the matter. The text of the papal award (in Italian), dated 25 September 1939, appears on folios 13-14. There was greater concern among British officials about the decision of Shaikh Hamad to institute the order of the Al Khalifah (text of
                           alan, dated 7 February 1940, folio 29). The papers include a letter from the Political Resident in the Persian Gulf, Lieutenant-Colonel Charles Geoffrey Prior, to the India Office, dated 14 March 1940, describing interviews he had held with both Charles Dalrymple Belgrave (the Adviser to the Government of Bahrain), and Shaikh Hamad, at which he expressed his concerns about the new award (folios 21-24). To the India Office, Prior stated that he hoped the award would lapse.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretariat of State (Holy See)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Decorations of honour</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001f1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001f1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0001f1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
