<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000094.0x000094_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000094_ar</identifier><location><shelfLocator>Or 5593</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000094</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000094/Or 5593_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5593</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1576;&#1602;&#1604;&#1605; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2013-10-19T00:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589; ii+89+iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 235 &#215; 135 &#1605;&#1604;&#1605; / [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; 185 &#215; 120]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1576;&#1585;&#1613; &#1571;&#1587;&#1608;&#1583; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; 21 &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; 10 &#1587;&#1591;&#1608;&#1585; &#1604;&#1603;&#1604; 10 &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:  &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1571;&#1587;&#1608;&#1583;&#1563; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1563; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1601;: &#1578;&#1594;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1589;. 







3 &#1576;&#1607;&#1575; &#1578;&#1604;&#1601; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1570;&#1582;&#1585; &#1587;&#1591;&#1585;&#1610;&#1606;&#1563; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1581;&#1610;&#1577; &#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1576;&#1610;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1615;&#1590;&#1575;&#1601;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1583;&#1579;</extent></physicalDescription><abstract>&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1582; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1607;&#1605;&#1577; &#1578;&#1593;&#1606;&#1610; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576; &#1608;&#1602;&#1575;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610; (973-1084 &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;)&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; 122 &#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1608;7 &#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1605;&#1587;&#1575;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1571;&#1608; &#1580;&#1583;&#1608;&#1604; &#1578;&#1615;&#1585;&#1603;&#1578; &#1582;&#1575;&#1604;&#1610;&#1577; &#1608;&#1603;&#1578;&#1576; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; "&#1576;&#1610;&#1575;&#1590; &#1589;&#1581;&#1610;&#1581;" (&#1589;. 20&#1592;)&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 3&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 1-7)&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1585;&#1576; &#1610;&#1587;&#1585; &#1608;&#1604;&#1575; &#1578;&#1593;&#1587;&#1585;&#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1577; &#1584;&#1608;&#1575;&#1578; &#1606;&#1585;&#1575;&#1593; &#1608;&#1575;&#1588;&#1578;&#1606;&#1575;&#1602; &#1573;&#1604;&#1609; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1601;&#1604;&#1584;&#1604;&#1603; &#1578;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583;&#1607;&#1575; &#1585;&#1608;&#1578;&#1601;&#1575; (!) &#1608;&#1576;&#1607;&#1575;&#1608;&#1578;&#1606;&#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1603;&#1587;&#1576;&#1607;&#1575; &#1589;&#1601;&#1611;&#1575; &#1608;&#1606;&#1602;&#1611;&#1575; &#1603;&#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1589;&#1601;&#1578;&#1605;&#1606; &#1583;&#1585;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606;&#1577; &#1608;&#1582;&#1604;&#1589;&#1578; &#1593;&#1606; &#1603;&#1585;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1576;&#1604; &#1575;&#1578;&#1581;&#1583;&#1578; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1608;&#1571;&#1588;&#1594;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1593;&#1578;&#1608;&#1604; (!) &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1587; &#1601;&#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1573;&#1604;&#1575; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606;&#1605;&#1593;&#1604;&#1608;&#1605;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; 
(89&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 5-8):&#1608;&#1608;&#1589;&#1604;&#1606;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1576;&#1575;&#1604;&#1601;&#1604;&#1587; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1604;&#1593;&#1585;&#1608;&#1590; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1610;&#1603;&#1608;&#1606;&#1571;&#1581;&#1587;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1604; &#1604;&#1608; &#1579;&#1605;&#1646; (!)&#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1576;&#1575;&#1602;&#1591;&#1575;&#1585; &#1576;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1593; &#1608;&#1601;&#1593;&#1604; &#1576;&#1607; &#1584;&#1604;&#1603;&#1575;&#1581;&#1578;&#1605;&#1604; &#1571;&#1601;&#1571;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1602;&#1575;&#1585;&#1576;&#1578; &#1571;&#1606; &#1606;&#1593;&#1605; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1605;&#1575;&#1605;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1604;&#1577; &#1578;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1608;&#1593;&#1583; &#1576;&#1605;&#1575; &#1608;&#1593;&#1583; &#1576;&#1607; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1605;&#1575; &#1589;&#1605;&#1578;&#1607; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1601;&#1610; &#1589;. 89&#1592; &#1593;&#1604;&#1609; &#1570;&#1610;&#1575;&#1578; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.&#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 83&#1592; &#1575;&#1604;&#1578;&#1585;&#1608;&#1587; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;. &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1607;&#1608; &#1571;&#1608;&#1604; &#1578;&#1589;&#1608;&#1610;&#1585; &#1604;&#1604;&#1578;&#1585;&#1608;&#1587; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1580;&#1607;&#1575;&#1586; &#1610;&#1605;&#1603;&#1606; &#1581;&#1605;&#1604;&#1607; &#1576;&#1575;&#1604;&#1610;&#1583;. &#1571;&#1606;&#1592;&#1585; &#1583;&#1585;&#1575;&#1587;&#1577; &#1607;&#1610;&#1604;&#1548; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1604;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; 1985.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000094#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000094_en</identifier><location><shelfLocator>Or 5593</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000094</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000094/Or 5593_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5593</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b ist&#299;&#8216;&#257;b al-wuj&#363;h al-mumkinah f&#299; &#7779;an&#8216;at al-as&#7789;url&#257;b&#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577; &#1601;&#1610; &#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585;&#1604;&#1575;&#1576;  B&#299;r&#363;n&#299;, Mu&#7717;ammad ibn A&#7717;mad &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1300/1399</dateIssued><dateCaptured>2013-10-19T00:00:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+89+iii</extent><extent>Material: PaperDimensions: 235 x 135 mm leaf [185 x 120 written]Foliation: Museum foliation in pencil; Arabic numeral foliation in black ink in upper right-hand corners of versosRuling:
                           Mis&#7789;arah; 21 lines per page; vertical spacing 10 lines per 10 cmScript: NaskhInk: Black; rubricated headings; tables and diagrams in red and blackBinding: British Museum bindingCondition: f. 3 damaged and some words missing from last two lines; light water damage towards foredge and head, re-inked in placesMarginalia: infrequent marginal corrections and headings added by later hands</extent></physicalDescription><abstract>One of only three recorded copies of an influential treatise on the construction and use of astrolabes by Ab&#363; al-Ray&#7717;&#257;n Mu&#7717;ammad ibn A&#7717;mad al-B&#299;r&#363;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;, ca 973-1048) containing 122 diagrams, 7 tables and 1 space for a diagram or table left blank and marked &#1576;&#1610;&#1575;&#1590; &#1589;&#1581;&#1610;&#1581; ('correctly blank'; f. 20v).Begins (f. 3v, lines 1-7):&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1585;&#1576; &#1610;&#1587;&#1585; &#1608;&#1604;&#1575; &#1578;&#1593;&#1587;&#1585;&#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1577; &#1584;&#1608;&#1575;&#1578; &#1606;&#1585;&#1575;&#1593; &#1608;&#1575;&#1588;&#1578;&#1606;&#1575;&#1602; &#1573;&#1604;&#1609; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1601;&#1604;&#1584;&#1604;&#1603; &#1578;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583;&#1607;&#1575; &#1585;&#1608;&#1578;&#1601;&#1575; (!) &#1608;&#1576;&#1607;&#1575;&#1608;&#1578;&#1606;&#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1603;&#1587;&#1576;&#1607;&#1575; &#1589;&#1601;&#1611;&#1575; &#1608;&#1606;&#1602;&#1611;&#1575; &#1603;&#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1589;&#1601;&#1578;&#1605;&#1606; &#1583;&#1585;&#1606; &#1575;&#1604;&#1591;&#1610;&#1606;&#1577; &#1608;&#1582;&#1604;&#1589;&#1578; &#1593;&#1606; &#1603;&#1585;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1576;&#1604; &#1575;&#1578;&#1581;&#1583;&#1578; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1608;&#1571;&#1588;&#1594;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1593;&#1578;&#1608;&#1604; (!) &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1587;&#1608;&#1587; &#1601;&#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1573;&#1604;&#1575; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606;&#1605;&#1593;&#1604;&#1608;&#1605;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;Ends (89v, lines 5-8):&#1608;&#1608;&#1589;&#1604;&#1606;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1578;&#1604;&#1603; &#1576;&#1575;&#1604;&#1601;&#1604;&#1587; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1604;&#1593;&#1585;&#1608;&#1590; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1610;&#1603;&#1608;&#1606;&#1571;&#1581;&#1587;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1604; &#1604;&#1608; &#1579;&#1605;&#1646; (!)&#1575;&#1604;&#1589;&#1601;&#1610;&#1581;&#1577; &#1576;&#1575;&#1602;&#1591;&#1575;&#1585; &#1576;&#1583;&#1604; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1593; &#1608;&#1601;&#1593;&#1604; &#1576;&#1607; &#1584;&#1604;&#1603;&#1575;&#1581;&#1578;&#1605;&#1604; &#1571;&#1601;&#1571;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1602;&#1575;&#1585;&#1576;&#1578; &#1571;&#1606; &#1606;&#1593;&#1605; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1605;&#1575;&#1605;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1604;&#1577; &#1578;&#1605; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1608;&#1593;&#1583; &#1576;&#1605;&#1575; &#1608;&#1593;&#1583; &#1576;&#1607; &#1608;&#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1605;&#1575; &#1589;&#1605;&#1578;&#1607; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;The fore-edge and lower margins of f. 89v contain verses in Persian written by a hand other than that of the main scribe.The diagram on for 83v shows the internal gears of an astrolabe. This diagram (although not this copy of it) is thought to be the earliest depiction of the internal gears of a hand-held device. See Hill, 'Al-B&#299;r&#363;n&#299;'s Mechanical Calendar', 1985.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Mu&#7717;ammad ibn A&#7717;mad B&#299;r&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000094#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
