<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085001391.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085001391.0x000006_ar</identifier><location><shelfLocator>Mss Eur F112/276, f 104</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085001391.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028a/Mss Eur F112_276_0217.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/276, f 104</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1913/1923</dateIssued><dateCaptured>2018-11-29T22:03:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1636;&#1640; &#215; &#1635;&#1641;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1634;&#1640;&#1640; &#215; &#1636;&#1637;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1578;&#1605;&#1575;&#1610;&#1586;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1601;&#1608;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1585;&#1615;&#1587;&#1605;&#1578; &#1582;&#1591;&#1608;&#1591; &#1587;&#1608;&#1583;&#1575;&#1569; &#1587;&#1605;&#1610;&#1603;&#1577; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1605;&#1579;&#1604; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1605;&#1592;&#1604;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; (&#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1601;&#1610;&#1589;&#1604;) &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1606;&#1589;&#1610;&#1576;&#1607; &#1603;&#1581;&#1575;&#1603;&#1605; &#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1578;&#1585;&#1578;&#1576;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1576;&#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1602;&#1576;&#1604;&#1610;&#1577; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;: "&#1604;&#1606;&#1583;&#1606;: &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1578;&#1575;&#1606;&#1601;&#1608;&#1585;&#1583;&#1548; &#1633;&#1634;&#1548; &#1633;&#1635;&#1548; &#1633;&#1636; &#1604;&#1608;&#1606;&#1580; &#1573;&#1610;&#1603;&#1585;&#1548; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;"</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085001391.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085001391.0x000006_en</identifier><location><shelfLocator>Mss Eur F112/276, f 104</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085001391.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028a/Mss Eur F112_276_0217.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/276, f 104</recordIdentifer></recordInfo><titleInfo><title>Possible Settlement of Arab Countries</title></titleInfo><originInfo><dateIssued>1913/1923</dateIssued><dateCaptured>2018-11-29T22:03:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 248 x 390mm, on sheet 288 x 450mm</extent></physicalDescription><abstract>A map showing Asia Minor and the proposed settlement of the Arab countries into distinct territories. The map shows details of topography, major settlements, and political boundaries. Over this are drawn thick black lines that delineate the different territories in question, such as Syria, Irak [Iraq], Kurdistan, and Jezirah. Blocks of colour shading indicate which member of the Hashemite family (Husein, Abdullah, or Feisal) was to be installed as ruler of which territories, in accordance with British and French designs. These colours relate to a key in the bottom left corner of the sheet. The map also show debatable territories and tribal zones, with the name of the tribe written in red.The map has the printing statement 'London: Edward Stanford, 12, 13, &amp; 14 Long Acre, W. C.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085001391.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
