<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002d9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d9_ar</identifier><location><shelfLocator>IOR/R/15/1/752</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d9/IOR_R_15_1_752_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/752</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1593;&#1585;&#1576;&#1610; (&#1633;)"</title></titleInfo><originInfo><dateIssued>1884/1914</dateIssued><dateCaptured>2014-07-17T00:08:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;. &#1639;&#1640; &#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1600; &#1589;. &#1639;&#1640;&#1571;&#1563; &#1585;&#1602;&#1605; &#1589;. &#1634;&#1633;&#1633;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577;&#1548; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1636; &#1573;&#1604;&#1609; &#1634;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1636;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1608;&#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1608;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1548; &#1608;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1571; &amp; &#1578; &#1580; &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; (&#1589;. &#1641;) &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; (&#1589;. &#1636;&#1641;). &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1575;&#1583;&#1577;&#1611; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1608;&#1571;&#1589;&#1608;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1581;&#1603;&#1617;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1638;&#1641;&#1548; &#1639;&#1632;-&#1639;&#1639;) &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1601;&#1610; &#1604;&#1606;&#1580;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1633;&#1637;&#1633;). &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1583;&#1608;&#1583; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1638;&#1639;) &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; (&#1589;&#1589;. &#1639;&#1640;-&#1640;&#1639;).&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1641;&#1633;-&#1633;&#1641;&#1634;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1591;&#1577; &#1608;&#1585;&#1602; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1633;&#1636;&#1633;-&#1633;&#1636;&#1636;)&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1634;&#1638;&#1592;). &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604;&#1548; "&#1585;&#1602;&#1605; &#1635;&#1640;&#1641; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1638;" (&#1589;. &#1633;&#1632;&#1639;)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1633;&#1639;&#1633;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1615;&#1603;&#1617;&#1575;&#1605; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1580;&#1586;&#1585; &#1583;&#1604;&#1605;&#1575;&#1548; &#1589;&#1585;&#1610;&#1548; &#1589;&#1610;&#1585; &#1576;&#1608; &#1606;&#1593;&#1610;&#1585;&#1548; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1606;&#1575;&#1580;&#1605; &#1575;&#1604;&#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1608;&#1590;&#1593; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; (
                           "&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;") &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1575;&#1583;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1608;&#1606;&#1580;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583;&#1563; &#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1563; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1610;&#1608;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1602;&#1591;&#1585;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1576;&#1610;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1610;&#1585; &#1608;&#1576;&#1606;&#1610; &#1607;&#1575;&#1580;&#1585;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1593;&#1605;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1608;&#1602;&#1610;&#1575;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1585;&#1610;&#1577; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1590;&#1583; &#1605;&#1608;&#1575;&#1606;&#1574; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002d9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002d9_en</identifier><location><shelfLocator>IOR/R/15/1/752</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d9/IOR_R_15_1_752_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/752</recordIdentifer></recordInfo><titleInfo><title>'Arabic File (1)'</title></titleInfo><originInfo><dateIssued>1884/1914</dateIssued><dateCaptured>2014-07-17T00:08:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (241 folios)</extent><extent>Foliation: The foliation numbers are circled in pencil, in the top right corner of the recto of each folio. They begin on the front cover, on number 1, and end on the inside of the back cover, on number 241. Foliation errors: f. 78 is followed by f. 78A; no f. 211.</extent></physicalDescription><abstract>The majority of correspondence in the file consists of miscellaneous letters and instructions, with enclosures, in Arabic and English, between 9 February 1884 to 24 February 1914, from the Political Residency in the Persian Gulf at Bushire and &#8216;Abd al-Q&#257;sim, Kh&#257;n Bah&#257;dur &#8216;Abd al-La&#7789;&#299;f bin &#8216;Abd al-Ra&#7717;m&#257;n and &#8216;&#298;s&#225; bin &#8216;Abd al-La&#7789;&#299;f, Residency Agents on the Trucial Coast at Sharjah. There are also letters from Messrs A &amp; T J Malcolm &amp; Company (f. 9) and the Residency Agent at Lingah (f. 49). Enclosures typically include copies and originals of letters to and from various Persian Gulf rulers (for example, ff. 69, 70-77) and from British native agents at Bahrain and Lingah (for example, f. 151). Also included within the file are copies of responses from the Residency Agent to the Political Residency (for example, f. 67) and list of claims of various residents of Abu Dhabi (ff. 78-87).The Arabic and Persian text of the letters is handwritten and appears on the left hand of the folio, while the English text occasionally appears typed (for example, ff. 191-192). Some letters have strips of paper attached to them indicating the subject of the letter (for example, ff. 141-144), while on the recto side of some folios the subject of the letter is written in Arabic in pencil or pen (for example, f. 26v). The letters are numbered according to the year, for example, &#8216;No 389 of 1886&#8217; (f. 107), although some letters appear unnumbered (for example, f. 171).The correspondence within the file deals generally with commercial and consular matters and the relations of the rulers of the Trucial Coast shaikhdoms with one another and the British. Subjects covered within the file include: the islands of Dalm&#257;, S&#299;r&#299;, Sir Bu Neir [&#7778;&#299;r B&#363; Nu&#8216;ayr] and Ab&#363; M&#363;s&#225; and red oxide mines; the status and claims of British Indian subjects (
                           banyans) in the Persian Gulf; pearl diving matters and cases of absconding divers; relations between A&#7717;mad bin &#8216;Abdull&#257;h &#256;l Mu&#8216;all&#257;, the ruler of Umm al-Qaywayn, and his son Mu&#7717;ammad; the transport of armed men and munitions by sea, and the preservation of maritime peace; relations between Shaikh Z&#257;yid bin Kahl&#299;fah &#256;l Nahy&#257;n of Abu Dhabi and Shaikh J&#257;sim bin Mu&#7717;ammad &#256;l Th&#257;n&#299; of Qatar; attack on an al-Wakrah boat and correspondence from &#8216;Al&#299; bin R&#257;shid, the shaikh of al-Wakrah; various slavery cases, including one related to the shaikhs of Abu Dhabi and Qatar; relations between Shaikh Z&#257;yid and al-Qubays&#257;t, al-Man&#257;&#7779;&#299;r and Ban&#299; H&#257;jir tribes; relations between Oman and Persia vis-&#224;-vis the Trucial Coast; and a breach of the maritime peace by the people of al-&#7716;amr&#299;yah against ports on the Persian littoral of the Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002d9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
