<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x000149_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000149_ar</identifier><location><shelfLocator>IOR/L/PS/20/C91/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000149</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000149/IOR_L_PS_20_C91_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/2</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1605;&#1580;&#1604;&#1583; I. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;. &#1575;&#1604;&#1580;&#1586;&#1569; II. &#1580;. &#1580;. &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;. &#1633;&#1641;&#1633;&#1637;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-30T00:21:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1638;&#1637; &#1589;&#1601;&#1581;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1578;&#1588;&#1605;&#1604;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1593;&#1607;&#1583; &#1581;&#1575;&#1603;&#1605; &#1605;&#1575; &#1571;&#1608; &#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1610; &#1605;&#1575; &#1571;&#1608; &#1578;&#1587;&#1578;&#1606;&#1583; &#1575;&#1593;&#1578;&#1576;&#1575;&#1591;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1603;&#1604; &#1601;&#1578;&#1585;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601;. &#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1585;&#1572;&#1608;&#1587; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1586;&#1610;&#1583;&#1611;&#1575; &#1605;&#1606; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;. &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;. &#1610;&#1608;&#1580;&#1583; "&#1580;&#1583;&#1608;&#1604; &#1605;&#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" &#1604;&#1604;&#1580;&#1586;&#1569; II &#1608;&#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; cii-cxxx.</extent><extent>&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1639;&#1641; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1632;&#1635;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; II (&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;) &#1601;&#1610;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;(&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1633;&#1641;&#1633;&#1637;)&#1548; &#1571;&#1593;&#1583;&#1607; &#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607; &#1604;&#1604;&#1591;&#1576;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1604;&#1608;&#1603;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; II &#1593;&#1604;&#1609; "&#1605;&#1602;&#1583;&#1605;&#1577;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; i-iii) &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1636;&#1548; "&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; v-viii)&#1548; &#1608;"&#1580;&#1583;&#1608;&#1604; &#1605;&#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;" (ix-cxxx). &#1608;&#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1571; &#1605;&#1606;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;(IOR/L/PS/20/C91/1).&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; II &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:"&#1575;&#1604;&#1601;&#1589;&#1604; X. &#1578;&#1575;&#1585;&#1610;&#1582; "&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1638;&#1634;&#1637;-&#1633;&#1639;&#1639;&#1637;)&#1548;"&#1575;&#1604;&#1601;&#1589;&#1604; XI. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1633;&#1639;&#1639;&#1638;-&#1634;&#1633;&#1636;&#1641;)&#1548;"&#1575;&#1604;&#1601;&#1589;&#1604; XII. &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1633;&#1637;&#1632;-&#1634;&#1634;&#1632;&#1635;).&#1610;&#1578;&#1576;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1604;&#1581;&#1602;&#1611;&#1575; &#1607;&#1610;:"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;: &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1634;&#1632;&#1637;-&#1634;&#1634;&#1633;&#1633;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;: &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1634;&#1633;&#1634;-&#1634;&#1634;&#1633;&#1641;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580;: &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1608;&#1571;&#1605; &#1575;&#1604;&#1604;&#1570;&#1604;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1634;&#1634;&#1632;-&#1634;&#1634;&#1641;&#1635;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583;: &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1606;&#1578;&#1575;&#1580; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1605;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1634;&#1641;&#1636;-&#1634;&#1635;&#1632;&#1639;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1607;&#1600;: &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1635;&#1632;&#1640;-&#1634;&#1635;&#1633;&#1640;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1608;: &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1635;&#1633;&#1641;-&#1634;&#1635;&#1635;&#1634;)&#1563;"&#1605;&#1604;&#1581;&#1602; &#1586;: &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1635;&#1635;&#1635;-&#1634;&#1635;&#1636;&#1640;)&#1563;"&#1605;&#1604;&#1581;&#1602; &#1581;: &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1635;&#1636;&#1641;-&#1634;&#1635;&#1640;&#1637;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1591;: &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1635;&#1640;&#1638;-&#1634;&#1635;&#1641;&#1641;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1610;: &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1576;&#1606;&#1592;&#1605; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1636;&#1632;&#1632;-&#1634;&#1636;&#1635;&#1640;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1603;: &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1636;&#1635;&#1641;-&#1634;&#1636;&#1639;&#1636;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1604;: &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1636;&#1639;&#1637;-&#1634;&#1637;&#1633;&#1638;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1605;: &#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; h&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1637;&#1633;&#1639;-&#1634;&#1637;&#1637;&#1637;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1606;: &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1605;&#1575;&#1606;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1637;&#1637;&#1638;-&#1634;&#1637;&#1641;&#1635;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1587;: &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1637;&#1641;&#1636;-&#1634;&#1638;&#1634;&#1637;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1593;: &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;[&#1633;&#1641;&#1632;&#1635;]" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1638;&#1634;&#1638;-&#1634;&#1638;&#1638;&#1634;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1601;: &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1638;&#1638;&#1635;-&#1634;&#1638;&#1641;&#1641;)&#1563;"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1589;: &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1639;&#1632;&#1632;-&#1634;&#1639;&#1635;&#1638;)"&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1602;: &#1588;&#1585;&#1581; &#1606;&#1592;&#1575;&#1605; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1604;&#1594;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609;" (&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1634;&#1639;&#1635;&#1639;-&#1634;&#1639;&#1636;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1604;&#1608;&#1603;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1576;&#1610;&#1585;&#1583;&#1608;&#1608;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1587;&#1575;&#1581;&#1604; &#1605;&#1603;&#1585;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x000149#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x000149_en</identifier><location><shelfLocator>IOR/L/PS/20/C91/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000149</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x000149/IOR_L_PS_20_C91_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C91/2</recordIdentifer></recordInfo><titleInfo><title>'Gazetteer of the Persian Gulf. Vol I. Historical. Part II. J G Lorimer. 1915'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-09-30T00:21:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (1165 pages)</extent><extent>Volume I, Part II is arranged into chapters that are sub-divided into numbered periods covering, for example, the reign of a ruler or regime of a Viceroy, or are arbitrarily based on outstanding land-marks in the history of the region. Each period has been sub-divided into subject headings, each of which has been lettered. The appendices are sub-divided into lettered subject headings and also contain numbered annexures, as well as charts. Both the chapters and appendices have further subject headings that appear in the right and left margins of the page. Footnotes appear occasionally througout the volume at the bottom of the page which provide further details and references. A 'Detailed Table of Contents' for Part II and the Appendices is on pages cii-cxxx.</extent><extent>The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio with text, on number 879, and ends on the last folio with text, on number 1503.</extent></physicalDescription><abstract>This volume is Volume I, Part II (Historical) of the
                           Gazetteer of the Persian Gulf, &#8217;Om&#257;n and Central Arabia(Government of India: 1915), compiled by John Gordon Lorimer and completed for press by Captain L Birdwood.Part II contains an 'Introduction' (pages i-iii) written by Birdwood in Simla, dated 10 October 1914, 'Table of Chapters, Annexures, Appendices and Genealogical Tables' (pags v-viii), and 'Detailed Table of Contents' (ix-cxxx). These are also found in Volume I, Part IA of the
                           Gazetteer(IOR/L/PS/20/C91/1).Part II consists of three chapters:'Chapter X. History of &#8217;Arabist&#257;n' (pages 1625-1775);'Chapter XI. History of the Persian Coast and Islands' (pages 1776-2149);'Chapter XII. History of Persian Makr&#257;n' (pages 2150-2203).The chapters are followed by nineteen appendices:'Appendix A: Meteorology and Health in the Persian Gulf' (pages 2205-2211);'Appendix B: Geology of the Persian Gulf' (pages 2212-2219);'Appendix C: The Pearl and Mother-of-Pearl Fisheries of the Persian Gulf' (pages 2220-2293);'Appendix D: Date Production and the Date Trade in the Persian Gulf Region' (pages 2294-2307);'Appendix E: Fisheries of the Persian Gulf' (pages 2308-2318);'Appendix F: Sailing Craft of the Persian Gulf' (pages 2319-2332);'Appendix G: Transport Animals and Livestock of the Persian Gulf Region' (pages 2333-2348);'Appendix H: Religions and Sects of the Persian Gulf Region' (pages 2349-2385);'Appendix I: Western Christianity and Missions in the Persian Gulf Region' (pages 2386-2399);'Appendix J: The Telegraphs of the Persian Gulf in their relation to the Telegraph Systems of Persia and Turkey' (pages 2400-2438);'Appendix K: Mail Communications and the Indian Post Office in the Persian Gulf' (pages 2439-2474);'Appendix L: The Slave Trade in the Persian Gulf Region' (pages 2475-2516);'Appendix M: Epidemics and Sanitary Organization in the Persian Gulf Region' (pages 2517-2555);'Appendix N: The Arms and Ammunition Traffic in the Gulfs of Persia and &#8217;Om&#257;n' (pages 2556-2593);'Appendix O: The Imperial Persian Customs' (pages 2594-2625);'Appendix P: Cruise of His Excellency Lord Curzon, Viceroy of India, in the Persian Gulf [1903]' (pages 2626-2662);'Appendix Q: British and Foreign Diplomatic Political; and Consular Representation in the Countries Bordering on the Persian Gulf' (pages 2663-2699);'Appendix R: Book References' (pages 2700-2736)'Appendix S: Explanation of the System of Transliteration' (pages 2737-2741).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>John Gordon Lorimer</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Richard Lockington Birdwood</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Arabistan</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Baluchistan</geographic></subject><subject><geographic>Makran Coast</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x000149#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
