<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000d2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000d2_ar</identifier><location><shelfLocator>IOR/R/15/2/1475</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000d2/IOR_R_15_2_1475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1475</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/32 &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;: &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589;-".</title></titleInfo><originInfo><dateIssued>1934/1938</dateIssued><dateCaptured>2014-08-22T00:15:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1638;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1573;&#1585;&#1601;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1585;&#1602;&#1605; &#1576;&#1587;&#1610;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1578;&#1583;&#1575;&#1608;&#1604;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1581;&#1583; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1576;&#1593;&#1583; &#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1582;&#1575;&#1604;&#1610;&#1578;&#1610;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1601;&#1610;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1635;&#1637; &#1580;&#1585;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;. &#1593;&#1615;&#1605;&#1617;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1571;&#1610; &#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1593;&#1575;&#1604;&#1602;&#1577; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1603;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1571;&#1608; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1580;&#1585;&#1575;&#1569; &#1582;&#1589;&#1605; &#1605;&#1606;&#1575;&#1587;&#1576; &#1605;&#1606; &#1585;&#1608;&#1575;&#1578;&#1576;&#1607;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1571;&#1608; &#1605;&#1603;&#1575;&#1601;&#1570;&#1578;&#1607;&#1605;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1607;&#1575; &#1585;&#1583; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1601;&#1610;&#1607;&#1575; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1582;&#1601;&#1610;&#1590;&#1575;&#1578; &#1603;&#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;&#1548; &#1601;&#1610; &#1592;&#1604; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;&#1548; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1578;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1606; &#1590;&#1605;&#1606; &#1606;&#1591;&#1575;&#1602; &#1587;&#1604;&#1591;&#1578;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1581;&#1603;&#1575;&#1605; (&#1578;&#1576;&#1583;&#1610;&#1604;) &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000d2_en</identifier><location><shelfLocator>IOR/R/15/2/1475</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000d2/IOR_R_15_2_1475_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1475</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/32 Pensions: Rules and Regulations re-.&#8217;</title></titleInfo><originInfo><dateIssued>1934/1938</dateIssued><dateCaptured>2014-08-22T00:15:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (16 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 15-16) which contain a chronological list of the main enclosures in the file. The list records their document reference number and folio number, as well as a simple running number from 1 to 5, which has been written on each circulation slip. These numbers help to identify and locate the documents in the file.</extent><extent>There is a single, complete foliation sequence, written in pencil and uncircled, in the top-right corner of the folio. The numbering starts on the first folio of writing, after two blank folios and ends on the last folio of writing.</extent></physicalDescription><abstract>The file contains copies of letters 1934-1935 exchanged between the Government of India, Accountant-General, Posts and Telegraphs; the Auditor-General in India and the Accountant-General, Bengal. These were circulated to the Political Agent, Bahrain and others for information. The letters discuss existing powers to recover any outstanding Government and non-Government dues owed by individual government servants, such as overpayments or advances of pay and allowances, by making an appropriate deduction from their pension or gratuity. The Auditor-General&#8217;s letter of reply dated 1935, contains instructions about the circumstances in which such reductions of pension could be made, under Civil Service Rules governing pensions.The file also contains a memorandum dated 1936, from the Government of India, Foreign and Political Department, to the Political Resident in the Persian Gulf, delegating to the Resident, the power to sanction the commutation of civil service pensions of government servants in his control, under the Civil Pensions (Commutation) Rules.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
