<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000358.0x00029e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00029e_ar</identifier><location><shelfLocator>IOR/V/23/61, No 293</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00029e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00029e/IOR_V_23_61_ No 293_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/61, No 293</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1640;&#1641;&#1634;"</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2014-10-31T02:23:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1606;&#1587;&#1602;&#1613; &#1605;&#1580;&#1583;&#1608;&#1604;&#1613; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1641;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1580; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1640;&#1641;&#1634;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1603;&#1604;&#1603;&#1578;&#1575;)&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1632;-&#1633;&#1637;&#1635;) &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1571;&#1583;&#1610;&#1604;&#1576;&#1610;&#1585;&#1578; &#1587;&#1610;&#1587;&#1604; &#1578;&#1604;&#1576;&#1608;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;. &#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606;-&#1605;&#1587;&#1602;&#1591;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1634;. &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1610;&#1602;&#1583;&#1605; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1571;&#1605;&#1608;&#1585; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;.&#1635;. &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1563; &#1587;&#1580;&#1604;&#1575;&#1578; &#1593;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1608;&#1605;&#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.&#1636;. &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1548;&#1610;&#1601;&#1610;&#1583; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601; (&#1575;&#1604;&#1581;&#1575;&#1603;&#1605;) &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1603;&#1575;&#1606;&#1575; &#1605;&#1606;&#1578;&#1588;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1605;&#1575; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;.&#1637;. &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1588;&#1593;&#1608;&#1585; &#1593;&#1575;&#1605; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1587;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; [&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;] &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;.&#1638;. &#1606;&#1580;&#1583;&#1548;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1576;&#1583;&#1575; &#1571;&#1582;&#1610;&#1585;&#1611;&#1575; &#1571;&#1606; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1606;&#1580;&#1583; &#1604;&#1589;&#1575;&#1604;&#1581; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585;.&#1639;. &#1602;&#1591;&#1585;&#1548;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1605;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1593;&#1589;&#1610;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; [&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;] &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1610;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1640;. &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1576;&#1589;&#1581;&#1576;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1605;&#1576;&#1575;&#1604; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585;.&#1641;. &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1610;&#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1601;&#1604;&#1608;&#1606;&#1586;&#1575; &#1608;&#1575;&#1604;&#1580;&#1583;&#1585;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605; &#1608;&#1592;&#1607;&#1608;&#1585; &#1571;&#1593;&#1583;&#1575;&#1583; &#1607;&#1575;&#1574;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1601;&#1610; &#1603;&#1585;&#1605;&#1575;&#1606;.&#1633;&#1632;. &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1605;&#1585; &#1604;&#1604;&#1580;&#1585;&#1575;&#1583; &#1581;&#1608;&#1604; &#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1585; &#1608;&#1580;&#1610;&#1575;&#1607; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1641;&#1633;.&#1633;&#1633;. &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548;&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1633;&#1634;. &#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548;&#1610;&#1587;&#1580;&#1604; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1585;&#1610;&#1583;&#1576;&#1585;&#1610;&#1587;&#1578;&#1579;&#1605; &#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1607;&#1575;&#1585;&#1578; &#1583;&#1575;&#1610;&#1603; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;&#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1587;&#1578;&#1585;&#1610;&#1578;&#1608;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1576;&#1585;&#1610;&#1587;&#1603;.&#1633;&#1635;. &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548;&#1610;&#1601;&#1610;&#1583; &#1576;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1641;&#1633;&#1548; &#1580;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1583;&#1610;&#1608;&#1603; &#1582;&#1604;&#1601;&#1611;&#1575; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1585;&#1608;&#1587; &#1604;&#1610;&#1593;&#1605;&#1604; &#1603;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;.&#1633;&#1636;. &#1575;&#1604;&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1548;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1580;&#1583;&#1608;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1636;-&#1633;&#1637;&#1637;): &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;"&#1548; &#1580;&#1583;&#1608;&#1604; &#1610;&#1608;&#1590;&#1581; &#1602;&#1608;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1640;&#1641;&#1634;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633;-&#1633;&#1640;&#1641;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1638;) &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1571;&#1578;&#1605;&#1575;&#1585;&#1610;&#1605; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601; &#1580;&#1575;&#1610;&#1575;&#1603;&#1575;&#1585;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1604;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1635;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1639;-&#1633;&#1637;&#1640;&#1608;) &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1571;&#1604;&#1576;&#1610;&#1585;&#1578; &#1587;&#1610;&#1587;&#1604; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593; &#1608;&#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1571;" &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1640;&#1592;-&#1633;&#1638;&#1637;) &#1593;&#1604;&#1609; &#1634;&#1637; &#1580;&#1583;&#1608;&#1604;&#1575;&#1611; &#1576;&#1582;&#1589;&#1608;&#1589; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1636;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610; &#1593;&#1606; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1602;&#1604;&#1605; &#1571;&#1578;&#1605;&#1575;&#1585;&#1610;&#1605; &#1587;&#1575;&#1583;&#1575;&#1588;&#1610;&#1601; &#1580;&#1575;&#1610;&#1575;&#1603;&#1575;&#1585;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1633;&#1638;&#1638;-&#1633;&#1639;&#1633;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1637;&#1548;&#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;&#1634;-&#1633;&#1639;&#1636;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000358.0x00029e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000358.0x00029e_en</identifier><location><shelfLocator>IOR/V/23/61, No 293</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00029e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000358.0x00029e/IOR_V_23_61_ No 293_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/V/23/61, No 293</recordIdentifer></recordInfo><titleInfo><title>&#8216;Administration report of the Persian Gulf Political Residency and Muscat Political Agency for 1891-92&#8217;</title></titleInfo><originInfo><dateIssued>1892/1892</dateIssued><dateCaptured>2014-10-31T02:23:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (27 folios)</extent><extent>The report is arranged into a number of sections and subsections, with statistic data in tabular format directly following written sections. There is a contents page at the front of the report (folio 149) which list the report's contents.</extent></physicalDescription><abstract>Administration Report of the Persian Gulf Residency and Muscat Political Agency for 1891-92, published by the Office of the Superintendent of Government Printing, India (Calcutta), forming part of Selections from the Records of the Government of India, Foreign Department, and based on reports sent to Government by the Political Resident in the Persian Gulf and the Political Agent at Muscat.The report is divided up into a number of sections and subsections, as follows:Part 1, is a General Summary (folios 150-153) written by Adelbert Cecil Talbot, Political Resident, Persian Gulf and divided up as follows:1. Oman-Muscat Coast,general summary of political, trade and military developments along the coast over the previous year.2. Oman Pirate Coast,gives summary of relations between the various ruling families on the coast including political, trade and military matters.3. Bahrain,summary of events in Bahrain during the previous year; records an influenza outbreak and an excellent date crop. Matters related to the pearl trade are also discussed briefly.4. El Hasa,reports the arrival of the new Ottoman Mutasarif (Governor) Said Pasha and notes that diarrhoea and influenza were rife during the previous year, resulting in many deaths.5. El Katif [Al Qatif],notes that piracy has been rife and a general feeling of insecurity has prevailed during the previous year. Also notes introduction of new land laws by Turkish [Ottoman] authorities and that small-pox was prevalent at El Katif.6. Nejd,reports that the Al Saood [Al Saud] family appear to have finally lost control of the Nejd region to the Al Rashid dynasty of Jabal Shammar.7. El Katr,reports that Jasim bin Thani continues to disobey the Turkish [Ottoman] authorities and gives an account of recent tribal fighting in the area.8. Persian Arabistan,general summary of political, trade and military developments in the region over the previous year. Notes that Talbot visited Ahwaz accompanied by Captain Kemball in January.9. Fars and Persian Coast,general summary of political, trade and military developments along the coast over the previous year. Mentions prevalence of influenza and small-pox on the island of Kishm and the appearance of large numbers of locusts in Kirman.10. Persian Baluchistan,summary of political developments in the region. Also notes destructive presence of locusts around Charbar and Geah in July 1891.11. Slave Trade,summary of the status of slave traffic in the region.12. Royal Navy Vessels,records arrival and subsequent departure from the Gulf of H.M.S
                           Redbreastand the replacement of Commander Hart-Dyke of the H.M.S
                           Sphinx asSenior Naval Officer, Persian Gulf with Commander Streeton of the H.M.S
                           Brisk.13. Political Appointments,reports that there were no changes in Residency officials and that in September 1891, Surgeon-Major Ross was succeeded by Surgeon-Captain Duke as Residency Surgeon.14. Observatory,points to Appendix A containing the results of daily weather observations in a tabular statement.Part 1 also contains the following appendix (folios 154-155): Appendix A, Table showing Force and Prevailing Directions of Winds and recorded Rainfall at Bushire for the year 1891-92.Part 2,is an Administration Report of the Muscat Political Agency and Consulate for the year 1891-92 (folio 156) written by Atmarim Sadashiv Jayakar, In Charge Political Agency, Muscat. The report provides a summary of political and military developments in Muscat throughout the past year.Part 3,is a Report on the Trade of Southern Persia and the Persian Gulf for the year 1891 (folios 157-158r) written by Adelbert Cecil Talbot, Political Resident, Persian Gulf. The report contains details regarding the types and quantities of imports and exports in the region. Appendix A to Part 3 (folios 158v-165) contains 25 tabular charts related to all aspects of trade in the region.Part 4,is a Muscat Trade Report written by Atmarim Sadashiv Jayakar, In Charge Political Agency, Muscat (folios 166-171). The report contains a number of detailed tables related to trade to/from Muscat.Part 5,is a Report on the Trade of Mohammerah for the Year 1891 (folios 172-174). The report contains a description of the state of trade in Mohammerah and several tabular charts regarding imports and exports to/from Mohammerah and the surrounding region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Meteorological data</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000358.0x00029e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
