<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00010b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00010b_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 143-152</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00010b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0325.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 143-152</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:21:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1583; &#1581;&#1615;&#1580;&#1576;&#1578; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1563; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1548; &#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1587;&#1604;&#1610;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1578;&#1604;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1578;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1572;&#1607;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1608;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1584;&#1604;&#1603;.&#1587;&#1576;&#1593;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1633;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1587;&#1608;&#1569; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1602;&#1583; &#1575;&#1593;&#1578;&#1615;&#1576;&#1585; &#1593;&#1605;&#1604;&#1575;&#1611; &#1593;&#1583;&#1575;&#1574;&#1610;&#1611;&#1575; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1603;&#1605;&#1575; &#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1602;&#1585;&#1610;&#1576;&#1611;&#1575;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1587;&#1608;&#1569; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1635;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1587;&#1608;&#1569; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1602;&#1583; &#1605;&#1615;&#1606;&#1581; &#1573;&#1584;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1605;&#1606; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1581;&#1575;&#1608;&#1604; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1591;&#1605;&#1571;&#1606;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1588;&#1571;&#1606; &#1606;&#1608;&#1575;&#1610;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1578;&#1580;&#1575;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1608;&#1610;&#1615;&#1576;&#1604;&#1594; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1606; &#1581;&#1605;&#1608;&#1607;&#1548; &#1571;&#1594;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1606;&#1548; &#1603;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611;  &#1570;&#1606;&#1584;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576;. &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1602;&#1585;&#1590;&#1611;&#1575; &#1604;&#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1602;&#1583; &#1591;&#1604;&#1576;&#1607; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576;.&#1636;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1601;&#1585;&#1605;&#1575;&#1606; &#1571;&#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1615;&#1582;&#1591;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1606;&#1607; &#1587;&#1605;&#1581; &#1604;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1637;. &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1604;&#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1608;&#1578;&#1605;&#1579;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;&#1611;&#1575; &#1605;&#1581;&#1578;&#1605;&#1604;&#1575;&#1611; &#1604;&#1607;&#1563; &#1603;&#1605;&#1575; &#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1605;&#1604;&#1603;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1586;&#1575;&#1581;&#1577; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1593;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1604;&#1578;&#1594;&#1591;&#1610; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1606;&#1580;&#1604;&#1607;&#1575; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; "&#1608;&#1610;&#1587;&#1603;&#1585;&#1575;&#1606;&#1583;&#1585;".&#1608;&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1582;&#1576;&#1575;&#1585;&#1611;&#1575; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1606;&#1593; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1582;&#1591;&#1577; &#1605;&#1578;&#1593;&#1605;&#1583;&#1577; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1590;&#1583; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1604;&#1589;&#1575;&#1604;&#1581; &#1589;&#1583;&#1575;&#1602;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; (&#1581;&#1610;&#1579; &#1593;&#1585;&#1590; &#1606;&#1602;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1607;&#1606;&#1583;) &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1608;&#1579;&#1608;&#1602; &#1576;&#1607;. &#1608;&#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1602;&#1583; &#1587;&#1614;&#1605;&#1616;&#1593; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1602;&#1583; &#1571;&#1576;&#1604;&#1594; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;"&#1608;&#1610;&#1587;&#1603;&#1585;&#1575;&#1606;&#1583;&#1585;" &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1602;&#1615;&#1578;&#1604; &#1571;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1580;&#1585;&#1610;&#1605;&#1577; &#1602;&#1578;&#1604;.&#1638;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1594;&#1590;&#1576; "&#1608;&#1610;&#1587;&#1578;&#1585;&#1575;&#1606;&#1583;&#1585;" &#1604;&#1571;&#1606; &#1582;&#1591;&#1591;&#1607; &#1590;&#1583; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610; &#1602;&#1583; &#1571;&#1615;&#1581;&#1576;&#1591;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1576;&#1578;&#1586;&#1575;&#1586; &#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1606;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1563; &#1603;&#1584;&#1604;&#1603; &#1575;&#1588;&#1578;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1576;&#1578;&#1605;&#1585;&#1610;&#1585;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1571;&#1606;&#1607; &#1581;&#1584;&#1585; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1607;&#1575;.&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1610;&#1586;&#1583;&#1575;&#1583; &#1578;&#1602;&#1575;&#1585;&#1576;&#1607;&#1605;&#1575;&#1563; &#1608;&#1575;&#1606;&#1578;&#1607;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1571;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1589;&#1583;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1602;&#1583; &#1571;&#1582;&#1590;&#1593; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577; &#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577;. &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1593;&#1586;&#1604; &#1605;&#1606; &#1604;&#1575; &#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1605;&#1606; &#1605;&#1606;&#1575;&#1589;&#1576;&#1607;&#1605;.&#1639;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1593;&#1578;&#1602;&#1583; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1570;&#1606;&#1584;&#1575;&#1603; &#1571;&#1606; &#1605;&#1575; &#1605;&#1585; &#1576;&#1607; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1578; &#1608;&#1571;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1570;&#1605;&#1606;&#1575;&#1611; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1593;&#1602;&#1608;&#1604;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1602;&#1583; &#1608;&#1590;&#1593; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1548; &#1603;&#1605;&#1575; &#1588;&#1603;&#1617;&#1604; &#1581;&#1586;&#1576;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1602;&#1587;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1601;&#1575;&#1585;&#1587;&#1563; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1615;&#1583;&#1605;&#1578; &#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1586;&#1576; &#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1584;&#1603;&#1585; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585;&#1611;&#1575; &#1576;&#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1585;&#1576;&#1605;&#1575; &#1610;&#1578;&#1608;&#1580;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1605;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00010b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00010b_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 143-152</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00010b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0325.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 143-152</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Political Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:21:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>10 folios</extent><extent>Condition: The item has suffered from pest damage, which has obscured the body of various enclosures in places. In addition, the list of enclosures included with the letter has also been partially obscured.</extent></physicalDescription><abstract>The letter is enclosing a range of correspondence; a list of these letters is provided in the margin, though it is not intact due to damage the folio has sustained. The letter also mentions that Abdulla Khan has been recalled, though it notes that William Bruce has not been able to ascertain the reasons behind this.Seven enclosures:1. Letter from Ismail Beg to Captain Charles Pasley, received at Bushire 1 September 1808. The letter concerns the Captain's recent ill health and departure for Bussora [Basra]. The author writes that this move has been perceived as unfriendly and that he should have instead travelled to Sheraz [Shiraz]; he hopes the Captain will return to Bushire soon.2. Translation of a letter from Nusseroollah Khan to Captain Charles Pasley, received at Bushire 5 September 1808. The letter concerns the Captain's recent ill health and departure for Bussura [Basra].3. Translation of a letter from Mohumed Nabee Khan [Mu&#7717;ammad Nab&#299; Kh&#257;n] to Captain Charles Pasley, received at Bushire September 1808. The letter concerns the Captain's recent ill health and departure for Bussura [Basra]. It also states that Moonshee Mohumed Hussun has been granted permission to return to Bushire from Sheraz and at length tries to reassure the Captain of the Government of Persia's friendly intentions towards Britain.Mohumed Nabee Khan also informs the Captain that his father in law, Aga Abdull Hussun, is now in Bussora [Basra] and at the Captain's disposal. He also, in addition to ordering some goods, mentions that he has made a loan out to Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] which he has requested in the Captain's name.4. Translation of a Faurmaun [Firman] from Prince Hussain Allee Meerza [&#7716;usayn &#8216;Al&#299; Mirz&#257;], Prince at Sherauz [Shiraz] to Captain Charles Pasley, received at Bushire 5 September 1808. The Prince is notifiying the Captain that he has permitted Moonshee Mohumed Hussun to return to Bushire.5. Copy of a letter from Jafer Alee Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to Captain Charles Pasley, received 7 September 1808. The letter describes, in detail, political manoeuvring at Shiraz and Tehran that has been of concern to Jafer Alee Khan and a potential threat to him; specifically described is the Queen of Persia's attempts to have Nusroollah Khan removed from office to cover up the financial mismanagement of her son the Prince at Shiraz and the recent activities of 'the Wheskerander'.The letter also outlines news the author has received indicating that preventing the English from travelling to Tehran was an intentional design of Persian Government policy. It is also mentioned that Mohumed Nabee Khan has been working against the English in the interest of his friendship with the French (he has offered to ferry their letters to Indian Princes) and is not to be trusted. It also reports that the author has heard that Mohumed Nabee Khan has informed the Prince at Shiraz and 'the Wheskerander' that should any English individuals be killed in the battle with Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n, it is unlikely to be viewed as murder by the English Government.6. Extract from a letter from Jaffer Allee Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n], received at Bushire 7 September 1808. The letter concerns 'the Whesterander's' anger that his plans against General John Malcolm and Captain Charles Pasley have been foiled. It also details the full scale of the difficulties Jaffer Allee Khan has faced as a result of seizing certain French papers, and the various people that are attempting to extort money from him as a result; many at Shiraz suspect him of passing on these papers, and of having warned Britain's Persian Mission of Persian plans against them.Also mentioned is intelligence suggesting that the French and the Persians are becoming increasingly close; it concludes there is no hope of friendship with the Persian King. It further notes that the French Ambassador has subjected Persian ministers in the capital to a competence test and ministers that fail the test will be removed from their posts.7. Extract from a letter from Jaffer Allee [Ali] Khan, received at Bushire 7 September 1808. Jaffer Allee Khan now believes that his recent trials have passed and that he is now reasonably secure. The letter explains that Jaffer Allee Khan has put into effect all the secret orders he had received from General John Malcolm, having formed a party of loyal followers who have made oaths of allegiance to Britain, along with the Principal Chiefs and Governors of Fars Province; various gifts presented to members of this party to facilitate its formation are discussed. In addition, he mentions news that the Prince at Shiraz and Nusroollah Khan may be heading to Bushire, but he does not know for what purpose.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00010b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
