<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00031d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00031d_ar</identifier><location><shelfLocator>IOR/L/PS/18/B323</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00031d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00031d/IOR_L_PS_18_B323_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B323</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1589;&#1585; &#1608;&#1593;&#1583;&#1606; &#1608;&#1602;&#1576;&#1585;&#1589; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2014-09-19T10:50:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1575;&#1604;&#1576;&#1608;&#1578; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1641; &#1608;&#1593;&#1605;&#1605;&#1607;&#1575; &#1573;&#1583;&#1608;&#1610;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1641;. &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1589;&#1585; &#1608;&#1593;&#1583;&#1606; &#1608;&#1602;&#1576;&#1585;&#1589; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: (&#1633;) &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1571;&#1608; &#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;&#1548; (&#1634;) &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575;&#1548; (&#1635;) &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1571;&#1608; &#1605;&#1603;&#1578;&#1576; &#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1610;&#1615;&#1593;&#1575;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; "&#1575;&#1604;&#1583;&#1608;&#1605;&#1610;&#1606;&#1610;&#1608;&#1606;" &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1585;&#1610;&#1548; &#1571;&#1608; (&#1636;) &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1610;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607; &#1604;&#1610;&#1589;&#1576;&#1581; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1593; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00031d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00031d_en</identifier><location><shelfLocator>IOR/L/PS/18/B323</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00031d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00031d/IOR_L_PS_18_B323_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B323</recordIdentifer></recordInfo><titleInfo><title>Note on future arrangements for the disposal of official business relating to Egypt, Aden, Cyprus, Palestine, Persia, the Persian Gulf and Mesopotamia</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2014-09-19T10:50:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>Foliation: The foliation sequence for this file commences at folio 53, and terminates at folio 53, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed report is a note by Lieutenant-Colonel Arnold Talbot Wilson, Civil Commissioner at Baghdad, dated 30 March 1919, and circulated by Edwin Samuel Montagu, Secretary of State for India on 14 April 1919. It consists of four possible options for future arrangements for the disposal in the United Kingdom of official business relating to Egypt, Aden, Cyprus, Palestine, Persia, the Persian Gulf, and Mesopotamia. These are: (1) Administration by the Foreign Office or by a Department under the Foreign Office; (2) Administration by an entirely separate Department; (3) Administration by the present Colonial Office or by a reconstituted Colonial Office, the Dominions coming under the Privy Council; or (4) Administration by the India Office, reconstituted as the India and Middle Eastern Office, with a special Under Secretary of State for the Middle East.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00031d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
