<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054849850.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849850.0x000005_ar</identifier><location><shelfLocator>IOR/L/PS/12/2848, f 186</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000186/IOR_L_PS_12_3737_00387.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;:  &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2848, f 186</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2017-07-19T22:48:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1634;&#1637;&#1632; x &#1636;&#1633;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1634;&#1640;&#1632; x &#1636;&#1634;&#1632; &#1605;&#1605;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1588;&#1585;&#1602; &#1606;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1580;&#1606;&#1608;&#1576; &#1606;&#1607;&#1585; &#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603;. &#1578;&#1578;&#1587;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1575;&#1581;&#1578;&#1608;&#1575;&#1574;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1615;&#1606;&#1588;&#1571;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632;&#1548; &#1603;&#1605;&#1575; &#1578;&#1615;&#1576;&#1610;&#1606; &#1582;&#1591;&#1610;&#1617; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1576;&#1583;&#1610;&#1604;&#1610;&#1606;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1587;&#1575;&#1585; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1589;&#1606;&#1617;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; "&#1587;&#1585;&#1610;&#1577;".&#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1603;&#1571;&#1587;&#1575;&#1587; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054849850.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054849850.0x000005_en</identifier><location><shelfLocator>IOR/L/PS/12/2848, f 186</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000186/IOR_L_PS_12_3737_00387.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2848, f 186</recordIdentifer></recordInfo><titleInfo><title>'SKETCH MAP To illustrate proposed settlement of Syria - Trans-Jordan Frontier'</title></titleInfo><originInfo><dateIssued>1931/1931</dateIssued><dateCaptured>2017-07-19T22:48:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed on paper.Dimensions: 250 x 410mm, on sheet 280 x 420mm.</extent></physicalDescription><abstract>Map showing the border region to the east of the River Jordan and south of the River Yarmuk. The map is marked with the border established by the Anglo-French Convention of 1920, and also shows two alternative concession lines, as well as the route of the Hejaz Railway. The map is marked 'Secret'.The map was presented to the Committee of Imperial Defence, Standing Ministerial Sub-Committee for Questions Concerning the Middle East, and was approved for submission to the French Government as a basis for negotiation.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054849850.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
