<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x000080_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000080_ar</identifier><location><shelfLocator>IOR/L/PS/20/202</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000080/IOR_L_PS_20_202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/202</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1588;&#1578;&#1575;&#1569; &#1633;&#1640;&#1640;&#1633;-&#1633;&#1640;&#1640;&#1634;."</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2014-10-31T11:06:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1608;&#1606;&#1578;&#1610;&#1580;&#1608; &#1580;&#1610;&#1604;&#1576;&#1610;&#1585;&#1578; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1585;&#1610;&#1601;&#1610;&#1578;&#1548; &#1582;&#1610;&#1617;&#1575;&#1604;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1606;&#1588;&#1585;&#1607; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1633; &#1573;&#1604;&#1609; &#1633;&#1638; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1634;&#1548; &#1578;&#1608;&#1579;&#1602; &#1603;&#1604; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1586;&#1575;&#1585;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1604;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1593;&#1606; &#1581;&#1575;&#1603;&#1605; &#1603;&#1604;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1608;&#1608;&#1604;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1606;&#1589;&#1610;&#1581;&#1577; &#1587;&#1601;&#1585; &#1604;&#1605;&#1606; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1608;&#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1586;&#1575;&#1585;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1578;&#1578; &#1605;&#1606;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1602;&#1617;&#1604; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1575;&#1604;&#1581;&#1604;&#1577;&#1548; &#1603;&#1601;&#1585;&#1610;&#1548; &#1603;&#1585;&#1603;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1605;&#1610;&#1575;&#1606;&#1583;&#1608;&#1575;&#1576;&#1548; &#1578;&#1576;&#1585;&#1610;&#1586;&#1548; &#1578;&#1587;&#1608;&#1580;&#1548; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;&#1548; &#1576;&#1608;&#1603;&#1575;&#1606;&#1548; &#1587;&#1602;&#1586;&#1548; &#1576;&#1575;&#1606;&#1607;&#1548; &#1576;&#1606;&#1580;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1606;&#1580;&#1608;&#1610;&#1606;&#1548; &#1603;&#1585;&#1605;&#1575;&#1606;&#1588;&#1575;&#1607;&#1548; &#1602;&#1589;&#1585; &#1588;&#1610;&#1585;&#1610;&#1606;&#1548; &#1582;&#1575;&#1606;&#1602;&#1610;&#1606;&#1548; &#1608;&#1576;&#1593;&#1602;&#1608;&#1576;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1605;&#1608;&#1606;&#1578;&#1610;&#1580;&#1608; &#1580;&#1610;&#1604;&#1576;&#1585;&#1610;&#1578; &#1580;&#1610;&#1585;&#1575;&#1585;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><subject><topic>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x000080#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x000080_en</identifier><location><shelfLocator>IOR/L/PS/20/202</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000080</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x000080/IOR_L_PS_20_202_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/202</recordIdentifer></recordInfo><titleInfo><title>'Notes of a journey through Kurdistan in the winter of 1881-82.'</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2014-10-31T11:06:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (28 folios)</extent><extent>Foliation: The file has been foliated from cover to cover using a pencil number enclosed in a circle located in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>By Montagu Gilbert Gerard, Captain and Brevet Lieutenant-Colonel, 1st Central India Horse, published in Calcutta by the Quarter Master General's Department.The notes consist of diary entries for the period 15 November 1881 to 16 April 1882, documenting each stage of Captain Gerard's journey through Iraq and Persia. Each entry contains information about the towns and villages he visited, including longitude and latitude co-ordinates, geographical information about the landscape, physical descriptions of the places, political information about the ruler of both the place and its surrounding area and their allegiences, and travel advice for others intending to journey through the Kurdistan region. Also discussed in the entries are customs and quarantine dues paid en-route and bazaars visited, including the type of goods available and the countries those goods were from.The principle places travelled through include Zobeir [Az-Zubayr], Busreh [Basra], Baghdad, Hillah [Al-&#7716;illah], Kifri, Kerkuk [Kirk&#363;k], Mosul [Al-Maw&#7779;il], Miandab [M&#299;&#257;ndo&#257;b], Tabriz, Tasuj [Tas&#363;j], Urmiah [Urmia], Bokan [Bukan], Sakuz [Saqqez], Banah [Baneh], Pengwen [Penjwen], Sulimania [Sulaymaniyah], Murivan [Marivan], Kirmanshah [Kermanshah], Kasr-i-Shirin [Qasr-e-Shirin], Khanikin [Khanaqin] and Bakuba [Baqubah].</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>Sir Montagu Gilbert Gerard</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kurdistan</geographic></subject><subject><topic>Geography</topic></subject><subject><topic>Travel</topic></subject><subject><topic>Political information</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x000080#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
