<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000003299.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000003299.0x000001_ar</identifier><location><shelfLocator>Or 5596</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000003299.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003299.0x000001/Or 5596_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5596</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1604;&#1602;&#1585;&#1588;&#1610;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1497/1497</dateIssued><dateCaptured>2013-12-02T16:46:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589; i+ 92+i.</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1637;&#1638; &#215; &#1634;&#1636;&#1637; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1637;&#1636; &#215; &#1633;&#1639;&#1636; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1635;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1563; &#1606;&#1587;&#1582;&#1607; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1601;&#1610;&#1575;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; (&#1589; &#1633;&#1592;) &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1610;&#1581;&#1610;&#1591; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1573;&#1591;&#1575;&#1585; &#1605;&#1606; &#1587;&#1591;&#1608;&#1585; &#1601;&#1585;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1601;&#1610; &#1604;&#1608;&#1581;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; (&#1633;&#1639;&#1636; &#215; &#1633;&#1638;&#1636; &#1605;&#1605;) &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1593;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1563; &#1610;&#1608;&#1580;&#1583; &#1578;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1591;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1603;&#1604;&#1607;&#1575;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1563; &#1610;&#1603;&#1608;&#1606; &#1571;&#1587;&#1608;&#1571; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1582;&#1604;&#1601;&#1610;&#1578;&#1607;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1593;&#1585;&#1590;&#1610;&#1577; &#1571;&#1591;&#1608;&#1604; &#1605;&#1590;&#1575;&#1601;&#1577; (&#1605;&#1579;&#1604;&#1575;&#1611; &#1589; &#1640;&#1592;)</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1633;&#1634;&#1633;&#1632; &#1571;&#1608; &#1633;&#1634;&#1633;&#1633;-&#1633;&#1634;&#1640;&#1640;)&#1548; &#1593;&#1606; &#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;)
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;(
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;). &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;) &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1571;&#1605;&#1585;&#1575;&#1590;&#1607;&#1575;) &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; (&#1593;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;).&#1571;&#1603;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1601;&#1575;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1641;&#1632;&#1634; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1610;&#1608;&#1604;&#1610;&#1608;/&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1636;&#1641;&#1639;) (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1563; &#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;&#1638;-&#1634;&#1639;):&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1636;):&#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1589;&#1576;&#1593; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1581;&#1585;&#1601; &#1575;&#1604;&#1591;&#1575; &#1591;&#1604;&#1605; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1581; &#1573;&#1606;&#1607;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1591;&#1604;&#1606; &#1573;&#1604;&#1582; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1585;&#1601; &#1575;&#1604;&#1594;&#1610;&#1606; &#1593;&#1587;&#1585;&#1611;&#1575;&#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1581; &#1573;&#1606; &#1591;&#1593;&#1605; &#1575;&#1604;&#1593;&#1587;&#1585;&#1577; &#1581;&#1575;&#1605;&#1590; &#1602;&#1575;&#1576;&#1590; &#1601;&#1601;&#1607;&#1575; (&#1567;) &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1580;&#1586;&#1571; &#1585;&#1590;&#1610; &#1576;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1575;&#1604;&#1602;&#1576;&#1590; &#1608;&#1580;&#1586;&#1569; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1605;&#1608;&#1590;&#1577; &#1608;&#1603;&#1604;&#1575; &#1580;&#1586;&#1569;&#1610;&#1606; &#1576;&#1575;&#1585;&#1583; &#1576;&#1575;&#1576;&#1587; &#1601;&#1604;&#1584;&#1604;&#1603; &#1591;&#1576;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585;&#1577;&#1575;&#1604;&#1576;&#1585;&#1583; &#1608;&#1575;&#1604;&#1610;&#1576;&#1608;&#1587;&#1577; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;(&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1634;&#1638;-&#1634;&#1640;):&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1585;&#1580;&#1610; &#1573;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1585;&#1580; &#1575;&#1604;&#1603;&#1585;&#1576;&#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1608;&#1594;&#1601;&#1585;&#1584;&#1606;&#1608;&#1576;&#1607; &#1608;&#1587;&#1578;&#1585; &#1593;&#1610;&#1608;&#1576;&#1607;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1601;&#1610;&#1575;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576;&#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1576;&#1575;&#1585;&#1603; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1580; &#1587;&#1606;&#1577; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1634;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1635;&#1634;-&#1635;&#1637;):... &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1610;&#1606;&#1604;&#1604;&#1588;&#1593;&#1575;&#1593; &#1608;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1610;&#1587;&#1582;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1604;&#1607; &#1573;&#1604;&#1582; &#1575;&#1604;&#1588;&#1585;&#1581; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1591;&#1576;&#1593;&#1578;&#1611;&#1575; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1604; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1571;&#1608; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1583;&#1602;&#1577; &#1571;&#1608; &#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1606;&#1581;&#1604; &#1576;&#1575;&#1604; &#1588;&#1593;&#1575;&#1593; &#1601;&#1610;&#1601;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1617;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1587; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1581;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1567;) &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1585;&#1590;&#1611;&#1575; &#1601;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581;&#1571;&#1608; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1603;&#1584;&#1604;&#1603; &#1608;&#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608;&#1603;&#1604; &#1593;&#1590;&#1608; &#1571;&#1588;&#1583;&#1578; &#1576;&#1607; &#1575;&#1604;&#1587;&#1582;&#1608;&#1606;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1581;&#1587;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1605; &#1575;&#1604;&#1581;&#1575;&#1585;&#1577; &#1580;&#1604; &#1581;&#1583;&#1579;&#1607; &#1604;&#1604;&#1583;&#1605; &#1576;&#1602;&#1608;&#1577; &#1581;&#1585;&#1575;&#1585;&#1577; &#1601;&#1604;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1589; &#1607;&#1610;:&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;(&#1589;. &#1633;&#1608;)&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606;
                           &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;(&#1589;&#1589;. &#1633;&#1592;-&#1641;&#1634;&#1592;)&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; (&#1589;&#1589; &#1633;&#1592;-&#1636;&#1634;&#1592;)&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; (&#1589;&#1589; &#1636;&#1634;&#1608;-&#1641;&#1634;&#1592;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581;&#1548; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1576;&#1604; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000003299.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000003299.0x000001_en</identifier><location><shelfLocator>Or 5596</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000003299.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000003299.0x000001/Or 5596_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5596</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; Kit&#257;b al-Q&#257;n&#363;n lil-Qurash&#299;&#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1604;&#1604;&#1602;&#1585;&#1588;&#1610;  Ibn al-Naf&#299;s, &#699;Al&#299; ibn Ab&#299; al-&#7716;azm &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1497/1497</dateIssued><dateCaptured>2013-12-02T16:46:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+92+i</extent><extent>Material: PaperDimensions: 356 x 245 mm leaf [254 x 174 mm written]Foliation: British Museum foliation in pencil;Ruling: Mis&#7789;arah; 35 lines per page; vertical spacing 14 lines per 10 cmScript: Naskh; copied by Y&#363;suf ibn &#7716;usayn ibn Fayy&#257;&#7693; al-&#8216;Arab in Dh&#363; al-&#7716;ijjahInk: Black ink, with rubricated heading (f. 1v) and overlinings in black and redDecoration: The text area of all pages are framed in single lines of black ink; the title of Book 3 is written in gold in a large (174 x 164 mm) panel illuminated in black, blue, red, gold and greenBinding: British Museum bindingCondition: Defective at beginning and end; minor water damage to all margins, but not affecting text; worse at head and towards rear of volumeMarginalia: Very few, with the exception of minor corrections and the occasional longer marginal addition (e.g. f. 8v)</extent></physicalDescription><abstract>Commentary by &#8216;Al&#257;&#8217; al-D&#299;n &#8216;Al&#299; ibn Ab&#299; al-&#7716;azm al-Qurash&#299;, known as Ibn al-Naf&#299;s (1210 or 1211-1288), on Avicenna's (Ibn S&#299;n&#257;'s)
                           Canon of Medicine(
                           al-Q&#257;n&#363;n f&#299; al-&#7789;ibb). The volume contains the last page of Ibn al-Naf&#299;s' commentary on Book 2 (on materia medica) and the commentary on Book 3 (on the uses and diseases of the organs) up to section 6 (on vision).The copy was completed by Y&#363;suf ibn &#7716;usayn ibn Fayy&#257;&#7693; al-&#8216;Arab in Dh&#363; al-&#7716;ijjah 902 AH (July/August 1497) (see colophon of Commentary on Book 2 of the
                           Canon; f. 1r, lines 26-27).Begins (f. 1r, lines1-4):&#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1589;&#1576;&#1593; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1581;&#1585;&#1601; &#1575;&#1604;&#1591;&#1575; &#1591;&#1604;&#1605; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1581; &#1573;&#1606;&#1607;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1591;&#1604;&#1606; &#1573;&#1604;&#1582; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1592;&#1575;&#1607;&#1585;&#1577; &#1576;&#1610;&#1606;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1585;&#1601; &#1575;&#1604;&#1594;&#1610;&#1606; &#1593;&#1587;&#1585;&#1611;&#1575;&#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1581; &#1573;&#1606; &#1591;&#1593;&#1605; &#1575;&#1604;&#1593;&#1587;&#1585;&#1577; &#1581;&#1575;&#1605;&#1590; &#1602;&#1575;&#1576;&#1590; &#1601;&#1601;&#1607;&#1575; (&#1567;) &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1580;&#1586;&#1571; &#1585;&#1590;&#1610; &#1576;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1575;&#1604;&#1602;&#1576;&#1590; &#1608;&#1580;&#1586;&#1569; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1581;&#1605;&#1608;&#1590;&#1577; &#1608;&#1603;&#1604;&#1575; &#1580;&#1586;&#1574;&#1610;&#1606; &#1576;&#1575;&#1585;&#1583; &#1576;&#1575;&#1576;&#1587; &#1601;&#1604;&#1584;&#1604;&#1603; &#1591;&#1576;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585;&#1577;&#1575;&#1604;&#1576;&#1585;&#1583; &#1608;&#1575;&#1604;&#1610;&#1576;&#1608;&#1587;&#1577; ...Colophon of Commentary on Book 2 of the
                           Canon(f. 1r, lines 26-28):&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1590;&#1593;&#1601; &#1575;&#1604;&#1585;&#1580;&#1610; &#1573;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1585;&#1580; &#1575;&#1604;&#1603;&#1585;&#1576;&#1571;&#1589;&#1604;&#1581; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607; &#1608;&#1594;&#1601;&#1585;&#1584;&#1606;&#1608;&#1576;&#1607; &#1608;&#1587;&#1578;&#1585; &#1593;&#1610;&#1608;&#1576;&#1607;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1601;&#1610;&#1575;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576;&#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1576;&#1575;&#1585;&#1603; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1580; &#1587;&#1606;&#1577; &#1571;&#1579;&#1606;&#1610;&#1606; &#1608;&#1578;&#1587;&#1593;&#1605;&#1575;&#1574;&#1577;Ends (f. 92v, lines 32-35):... &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1610;&#1606;&#1604;&#1604;&#1588;&#1593;&#1575;&#1593; &#1608;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1610;&#1587;&#1582;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1604;&#1607; &#1573;&#1604;&#1582; &#1575;&#1604;&#1588;&#1585;&#1581; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1591;&#1576;&#1593;&#1578;&#1611;&#1575; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1604; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1571;&#1608; &#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1583;&#1602;&#1577; &#1571;&#1608; &#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1606;&#1581;&#1604; &#1576;&#1575;&#1604; &#1588;&#1593;&#1575;&#1593; &#1601;&#1610;&#1601;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1617;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1587; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1581;&#1583; &#1575;&#1604;&#1604;&#1607; (&#1567;) &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1585;&#1590;&#1611;&#1575; &#1601;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581;&#1571;&#1608; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1603;&#1584;&#1604;&#1603; &#1608;&#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608;&#1603;&#1604; &#1593;&#1590;&#1608; &#1571;&#1588;&#1583;&#1578; &#1576;&#1607; &#1575;&#1604;&#1587;&#1582;&#1608;&#1606;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1581;&#1587;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1605; &#1575;&#1604;&#1581;&#1575;&#1585;&#1577; &#1580;&#1604; &#1581;&#1583;&#1579;&#1607; &#1604;&#1604;&#1583;&#1605; &#1576;&#1602;&#1608;&#1577; &#1581;&#1585;&#1575;&#1585;&#1577; &#1601;&#1604;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575;The divisions of the text are:Commentary on Book 2 of the
                           Canon(f. 1r)Commentary on Book 3 of the
                           Canon(ff. 1v-92v)Part 1 of the Commentary on Book 3 (ff. 1v-42r)Part 2 of the Commentary on Book 3 (ff. 42r-92v)</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine, Arab</topic></subject><subject><topic>Medicine, Medieval</topic></subject><subject><topic>Anatomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000003299.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
