<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025551852.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025551852.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/66/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025551852.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025551852.0x000001/IOR_L_MIL_17_15_66_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/66/2</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1585;&#1587;&#1605;&#1610;&#1577;. &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II."</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2016-10-05T23:00:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1632;)&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;)&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1636;-&#1634;&#1641;&#1632;)&#1548; &#1608;&#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1633;-&#1635;&#1633;&#1634;)&#1548; &#1608;&#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577;&#1611; &#1601;&#1610; &#1580;&#1610;&#1576; &#1605;&#1615;&#1585;&#1601;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;&#1636;-&#1635;&#1634;&#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1634;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1606;&#1588;&#1585;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1576;&#1585;&#1604;&#1610; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1601;&#1610; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;. &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;.&#1578;&#1602;&#1583;&#1605; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1585;&#1583;&#1611;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1608;&#1579;&#1575;&#1574;&#1602; &#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610;.&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1580;&#1586;&#1569; III. &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;"&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1606;&#1581;&#1608; &#1576;&#1594;&#1583;&#1575;&#1583;&#1576;&#1583;&#1569; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1578;&#1580;&#1575;&#1607; &#1576;&#1594;&#1583;&#1575;&#1583;&#1605;&#1593;&#1585;&#1603;&#1577; &#1602;&#1591;&#1610;&#1587;&#1601;&#1608;&#1606; - &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1602;&#1591;&#1610;&#1587;&#1601;&#1608;&#1606; (&#1578;&#1575;&#1576;&#1593;) &#1608;&#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1581;&#1608; &#1575;&#1604;&#1603;&#1608;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1603;&#1608;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1602;&#1576; &#1575;&#1604;&#1601;&#1588;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1578;: &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;)&#1576;&#1583;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1594;&#1575;&#1579;&#1577;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1583;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1606;&#1577;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1578;&#1563; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1581;&#1589;&#1606; &#1575;&#1604;&#1583;&#1580;&#1610;&#1604;&#1577;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1578;&#1563; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1606;&#1581;&#1608; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1589;&#1575;&#1585;&#1563; &#1576;&#1610;&#1578; &#1593;&#1610;&#1587;&#1609; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1575;&#1578;&#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1578;&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1640; - &#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577; &#1605;&#1606; &#1603;&#1608;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1641; - &#1605;&#1593;&#1585;&#1603;&#1577; &#1602;&#1591;&#1610;&#1587;&#1601;&#1608;&#1606;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1632; - &#1602;&#1590;&#1610;&#1577; &#1571;&#1605; &#1575;&#1604;&#1591;&#1576;&#1608;&#1604;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1633; - &#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1603;&#1608;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1634; - &#1581;&#1589;&#1606; &#1575;&#1604;&#1603;&#1608;&#1578;&#1563; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1635; - &#1606;&#1607;&#1585; &#1583;&#1580;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1610;&#1606; &#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1588;&#1605;&#1585;&#1575;&#1606;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1636; - &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1583;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1637; - &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1638; - &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1606;&#1577;&#1563; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1639; - &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1581;&#1589;&#1606; &#1575;&#1604;&#1583;&#1580;&#1610;&#1604;&#1577; &#1601;&#1610; &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1638;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1640; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610;&#1604;&#1602; &#1583;&#1580;&#1604;&#1577;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1634;&#1638;, &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1633;&#1638;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1633;&#1641; - &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1632; &#1605;&#1575;&#1585;&#1587; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1638;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1634;&#1632; -&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1610;&#1578; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1633;&#1639;&#1548; &#1633;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1638;&#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1575;&#1578; &#1601;&#1610; &#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1638;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025551852.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025551852.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/66/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025551852.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025551852.0x000001/IOR_L_MIL_17_15_66_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/66/2</recordIdentifer></recordInfo><titleInfo><title>'HISTORY OF THE GREAT WAR BASED ON OFFICIAL DOCUMENTS. THE CAMPAIGN IN MESOPOTAMIA 1914-1918. VOLUME II.'</title></titleInfo><originInfo><dateIssued>1924/1924</dateIssued><dateCaptured>2016-10-05T23:00:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (323 folios)</extent><extent>The volume contains a list of contents (folios 6-10), a list of maps and illustrations (folio 11), appendices (folios 254-290), an index (folios 291-312), and eleven maps in a pocket attached to the inside back cover (folios 314-324).</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 325; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume is the second volume of an official government publication compiled at the request of the Government of India, and under the direction of the Historical Section of the Committee of Imperial Defence, by Brigadier-General Frederick James Moberly. The volume was printed and published at His Majesty's Stationery Office, London.The contents provide a narrative of the operations of 1914-1918 in Mesopotamia, based mainly on official documents.The volume is in one part, entitled, 'Part III. The First Campaign for Baghdad', and consists of the following fourteen chapters:The Decision to Advance to BaghdadCommencement of the Advance Towards BaghdadThe Battle of Ctesiphon - the First Day's OperationsBattle of Ctesiphon (Continued) and the British Retirement to KutThe Decision to Hold Kut and British Policy Consequent on the Failure to Reach BaghdadThe Siege of Kut: First Phase (December 1915)Commencement of the Relief OperationsThe Action of Shaikh SaadThe Action of the Wadi and the First Attack on HannaOperations up to the End of February, 1916The Second Attempt to Relieve Kut; the Attack on the Dujaila RedoubtThe Third Attempt to Relieve Kut; the Successful Advance to and First and Second Attacks on SannaiyatThe Last Attempt at Relief; Bait Isa and SannaiyatThe Siege of Kut; the Last StagesThe volume also includes nine maps, entitled:The Middle EastLower MesopotamiaMap 8 - The Tigris from Kut al Amara to BaghdadMap 9 - The Battle of CtesiphonMap 10 - The affair of Umm at TubulMap 11 - The defence of Kut al AmaraMap 12 - The fort at Kut; with special reference to the Turkish attack on 24th December 1915Map 13 - River Tigris between Ali Gharbi and ShumranMap 14 - The action at Shaikh SaadMap 15 - The action of the WadiMap 16 - The first attack on Hanna; 21st January 1916Map 17 - The attack on the Dujaila Redoubt, 8th March 1916Map 18 - To illustrate Tigris Corps Operation Order No. 26, dated 6th March 1916Map 19 - To illustrate operations between 10th March and end of April 1916Map 20 - The action of Bait Isa on 17th and 18th April 1916, and the attack on Sannaiyat 22nd April 1916</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025551852.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
