<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023685574.0x000079_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000079_ar</identifier><location><shelfLocator>IOR/R/15/1/12, f 49</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000079</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0103.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, f 49</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:34:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1585;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1633;&#1548; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1578; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1578;&#1608;&#1590;&#1610;&#1581;&#1611;&#1575; &#1604;&#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1571;&#1610; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1589;&#1608;&#1601; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606;&#1584; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1633;&#1632; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1578;&#1584;&#1603;&#1585; &#1593;&#1585;&#1590;&#1611;&#1575; &#1602;&#1583;&#1605;&#1607; &#1573;&#1604;&#1610;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1571;&#1606;&#1607; &#1585;&#1601;&#1590; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1590;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1593;&#1585;&#1590; &#1591;&#1585;&#1581;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1576;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; &#1603;&#1605;&#1593;&#1608;&#1606;&#1577; &#1580;&#1586;&#1574;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023685574.0x000079#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023685574.0x000079_en</identifier><location><shelfLocator>IOR/R/15/1/12, f 49</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000079</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e0/IOR_R_15_1_12_0103.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/12, f 49</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to William Newnham, Secretary to the Government, Bombay</title></titleInfo><originInfo><dateIssued>1811/1811</dateIssued><dateCaptured>2015-01-06T00:34:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter is responding the the commands of the Bombay Government dated 26 February 1811, which requested that William Bruce explain why he has not sent the Accountant General any accounts of the sale of woollens at Bushire since May 1810. It explains why no such accounts have been sent and outlines an offer made by a merchant that he has rejected. The letter also outlines a proposal he has made to Sir Gore Ouseley to sell the remaining Woollens as part subsidy to the Persian Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023685574.0x000079#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
