<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000517.0x0001f7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0001f7_ar</identifier><location><shelfLocator>IOR/L/PS/12/656</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0001f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0001f7/IOR_L_PS_12_656_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/656</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1575;&#1585;&#1580;&#1610; &#1638;&#1637;&#1637;&#1634;/ &#1636;&#1633; "&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1941/1943</dateIssued><dateCaptured>2019-02-25T22:06:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#8206;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1600; &#1633;&#1638;&#1632;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1600; "&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]".&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1590;&#1575;&#1576;&#1591; &#1605;&#1606; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (CICI&#8207;) &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1578;&#1594;&#1591;&#1610;&#1577; &#1584;&#1604;&#1603; &#1576;&#1593;&#1605;&#1604;&#1607; &#1603;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1578;&#1603;&#1604;&#1610;&#1601;&#1607; &#1576;&#1580;&#1605;&#1593; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1593;&#1605;&#1604;&#1607;&#1605; &#1604;&#1589;&#1575;&#1604;&#1581; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585;&#1548; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1587;&#1580;&#1606;&#1607;&#1605;&#1548; &#1633;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; - &#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1571;&#1606; &#1610;&#1590;&#1605; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#8207; &#1576;&#1604;&#1575;&#1583;&#1614; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1607;&#1548; &#1633;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; - &#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1578;&#1581;&#1601;&#1592;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1576;&#1588;&#1571;&#1606; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1571;&#1581;&#1583; &#1590;&#1576;&#1575;&#1591; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#8207;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1633;&#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; - &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1588;&#1571;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1571;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1578;&#1576;&#1593; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#8207;&#1548; &#1608;&#1578;&#1590;&#1605; &#1590;&#1575;&#1576;&#1591; &#1571;&#1605;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1590;&#1576;&#1575;&#1591; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1606; &#1601;&#1610; &#1582;&#1585;&#1605; &#1570;&#1576;&#1575;&#1583; &#1608;&#1587;&#1606;&#1606;&#1583;&#1580;&#1548; &#1639;-&#1634;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#8206;&#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581; &#1573;&#1606;&#1588;&#1575;&#1569; &#1604;&#1580;&#1606;&#1577; &#1604;&#1601;&#1581;&#1589; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605;&#1548; &#1634;&#1634;-&#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1578;&#1601;&#1590;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1605;&#1593;&#1548; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1633;- &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1634;&#1563; &#1578;&#1585;&#1581;&#1610;&#1604; &#1593;&#1605;&#1604;&#1575;&#1569; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#8206;&#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1634;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634;&#1563; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1604;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1604;&#1583;&#1609; &#1578;&#1604;&#1602;&#1610; &#1571;&#1610; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1593;&#1576;&#1608;&#1585;&#1548; &#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1571;&#1581;&#1605;&#1583; &#1602;&#1608;&#1575;&#1605; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1610; &#1571;&#1583;&#1604;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1583; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605;&#1548; &#8206;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1580;&#1608;&#1575;&#1576;&#1607;&#1605; &#1548; &#1633;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634;&#1563; &#1608;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1605;&#1593; &#1585;&#1574;&#1610;&#1587;&#1614;&#1610; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1602;&#1608;&#1575;&#1605; &#1608;&#1593;&#1604;&#1610; &#1587;&#1607;&#1610;&#1604;&#1610;&#1548; &#1634;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1634; - &#1635;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604;&#1614;&#1610;&#1606; &#1610;&#1578;&#1590;&#1605;&#1606;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1582; &#1603;&#1608;&#1605;&#1604;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1586; &#1605;&#1575;&#1610;&#1585;</namePart></name></subject><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1581;&#1587;&#1575;&#1605; &#1608;&#1586;&#1610;&#1585;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1593;&#1601;&#1585; &#1588;&#1585;&#1610;&#1601; &#1573;&#1605;&#1575;&#1605;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1581;&#1587;&#1610;&#1606; &#1606;&#1610;&#1608;&#1606;&#1583;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1585;&#1590;&#1575; &#1602;&#1608;&#1604;&#1610;&#160;&#1571;&#1578;&#1575;&#1576;&#1575;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1603;&#1575;&#1585;&#1604; &#1607;&#1575;&#1610;&#1606;&#1586; &#1601;&#1575;&#1580;&#1606;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;</geographic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;</geographic></subject><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><geographic>&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</geographic></subject><subject><geographic>&#1605;&#1589;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0001f7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000517.0x0001f7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000517.0x0001f7_en</identifier><location><shelfLocator>IOR/L/PS/12/656</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0001f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000517.0x0001f7/IOR_L_PS_12_656_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/656</recordIdentifer></recordInfo><titleInfo><title>Ext 6552/41 &#8216;Security Organisation in Persia&#8217;</title></titleInfo><originInfo><dateIssued>1941/1943</dateIssued><dateCaptured>2019-02-25T22:06:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (158 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 160, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The papers in this file relate to &#8216;Security Organisation in Persia [Iran]&#8217;.The papers include: The deputation of an officer from the Combined Intelligence Centre Iraq (CICI) to Tehran with cover as Assistant Military Attach&#233;, charged with collating the records of Persians and other nationals suspected of working in Axis interests, with a view to arranging with the Persian Government for their incarceration, 14 October-7 November 1941; a proposal that the CICI include Persia in its sphere of operations, 13 October-7 November 1941; the reservations of Ambassador Reader Bullard about the deputation of a CICI officer, and proposed deputation of one from India to deal with Indian suspects in Persia, 18 October-3 November 1941; the views of the Commander-in-Chief India and Commander-in-Chief Middle East on the establishment of a security and intelligence organisation in Persia under the CICI, involving a security officer at Tehran, and assistant liaison officers at Khurramabad and Sanandaj, 7-26 November 1941; the proposals of the Commander-in-Chief India on censorship in Iraq and Persia, 16 November 1941; the proposed establishment of a commission to examine all suspects, 22-29 December 1941; the preference for a policy based on collaboration rather than repression, 29 December 1941-9 January 1942; the deportation of Axis agents to the British zone in southern Persia, 22 April-24 August 1942; the agreement of the Iraqi Government to promptly alert HM representatives or consular officers in Persia and Turkey on receiving any transit visa applications, 25 June 1942; the demand of Persian Prime Minister Ahmad Qavam for any evidence against the suspects, 9 August 1942; the proposals of the Minister of State Cairo for the arrest and interrogation of suspects, 11 August 1942; and the negotiations of Bullard with prime ministers Qavam and Ali Suhayli, 29 August 1942-30 October 1943.The file includes two dividers, which give a list of correspondence references contained in the file by year. These are placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Friedrich K&#252;mmel</namePart></name></subject><subject><name type="personal"><namePart>Franz Mayer</namePart></name></subject><subject><name type="personal"><namePart>Mu&#7717;ammad &#7716;usayn &#7716;is&#257;m Vazi&#772;ri&#772;</namePart></name></subject><subject><name type="personal"><namePart>Ja'far Shari&#772;f Ima&#772;mi&#772;</namePart></name></subject><subject><name type="personal"><namePart>&#7716;usayn Nayvandi&#772;</namePart></name></subject><subject><name type="personal"><namePart>Reza&#772; Quli &#256;t&#257;b&#257;y</namePart></name></subject><subject><name type="personal"><namePart>Karl Heinz Wagener</namePart></name></subject><name type="corporate"><namePart>Minister of State Resident in the Middle East</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Turkey</geographic></subject><subject><geographic>Japan</geographic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Embassy in Iran, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Prime Minister to the Shah of Persia, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Charg&#233; d'Affaires to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>Qashqai (Tribe)</namePart></name></subject><subject><geographic>Soviet Union</geographic></subject><subject><geographic>Iran</geographic></subject><subject><geographic>Germany</geographic></subject><subject><geographic>Egypt</geographic></subject><subject><geographic>India</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0001f7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000517.0x0001f7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
