<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002e8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002e8_ar</identifier><location><shelfLocator>IOR/R/15/2/505</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002e8/IOR_R_15_2_505_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/505</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/1 I &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2014-10-07T11:06:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548;&#1633;&#1607;&#1600;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1591;&#1608;&#1610;&#1577;: &#1637;&#1635;&#1548; &#1641;&#1638;&#1548; &#1633;&#1632;&#1634;&#1548; &#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1636;&#1548; &#1633;&#1632;&#1637;&#1548; &#1633;&#1632;&#1638;&#1548; &#1633;&#1632;&#1639;&#1548; &#1633;&#1636;&#1636;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1615;&#1588;&#1594;&#1617;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1608;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585; &#1581;&#1578;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1579;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1610;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;)&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1610;&#1604;&#1580;&#1585;&#1610;&#1601;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1634; &#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1635;) &#1608;&#1605;&#1578;&#1576;&#1608;&#1593;&#1577; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1603;&#1579;&#1617;&#1601;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1575;&#1583; &#1605;&#1581;&#1583;&#1617;&#1583;&#1577;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1576;&#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1581;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1580;&#1608;&#1611;&#1575;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1636;&#1633;&#1548; &#1640;&#1632;-&#1640;&#1639;&#1548; &#1633;&#1632;&#1633;-&#1632;&#1639;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1578;&#1615;&#1588;&#1610;&#1585; &#1578;&#1581;&#1575;&#1604;&#1610;&#1604; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1617;&#1584;&#1607;&#1575; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1603;&#1579;&#1585; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1590;&#1582;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1634;). &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606;&#1581; &#1607;&#1583;&#1610;&#1617;&#1577; &#1604;&#1575;&#1574;&#1602;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1611;&#1575; &#1604;&#1578;&#1593;&#1575;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1640;&#1548; &#1633;&#1635;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1605;&#1607;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002e8_en</identifier><location><shelfLocator>IOR/R/15/2/505</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002e8/IOR_R_15_2_505_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/505</recordIdentifer></recordInfo><titleInfo><title>'File 13/1 I Aerodrome at Bahrain'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2014-10-07T11:06:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (147 folios)</extent><extent>The contents of the volume have been arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The volume has been foliated from the front cover to the inside back cover, using uncircled numbers in the top-right corner of each recto page. The following foliation anomalies occur: 1a, 1b, 1c, 1d, 1e.The following folios are fold-outs: 53, 96, 102, 103, 104, 105, 106, 107, 144.</extent></physicalDescription><abstract>The volume contains correspondence and other papers related to the establishment of an aerodrome at Bahrain, for the use of the British air transport operator Imperial Airways Limited. The main correspondents in the file are the Political Agent at Bahrain (Captain Charles Geoffrey Prior until November 1932, Captain Percy Gordon Loch thereafter), the Political Resident in the Persian Gulf (Lieutenant-Colonel Trenchard Fowle), and the Advisor for the Bahrain Government Charles Dalrymple-Belgrave. Other correspondents include representatives of the Royal Air Force (R.A.F.) and Imperial Airways Limited.Most of the papers in the file relate to the drawing up of an agreement between the Government of Bahrain and Imperial Airways, for the installation and use of an aerodrome in Bahrain. The first draft of the agreement, dated 31 August 1932, is included in the file (folios 9-13), and is followed by extensive correspondence where issues and revisions to specific articles are raised. These chiefly relate to the payment of customs duties on cargo travelling through Bahrain by air, and the use of aerodrome facilities by other, including foreign, operators, wireless facilities. Subsequent revisions of the agreement can also be found in the file (folios 39-41, 80-87, 101-07).The relative merits of landing strips at Manama and Muharraq in Bahrain are also discussed. Soil test analyses conducted by the R.A.F. suggest that the land at Muhurraq is better suited for larger aircraft (folio 142). A suitable gift for Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah, to thank him for his co-operation in negotiations, is also discussed between government officials and representatives of Imperial Airways (folios 68, 139).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Royal Air Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imperial Airways</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Airfields</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
