<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00016f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00016f_ar</identifier><location><shelfLocator>IOR/L/PS/10/472</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00016f/IOR_L_PS_10_472_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/472</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1636;/&#1635;&#1636;&#1636;&#1635; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1570;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1914/1915</dateIssued><dateCaptured>2018-08-20T15:16:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;&#1636;&#1636;&#1635; (&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;/ &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1605;&#1606; &#1587;&#1578;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;: &#1605;&#1606; &#8207;IOR/L/PS/10/472&#8207; &#1573;&#1604;&#1609;IOR/L/PS/10/477. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1585;&#1617;&#1603;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1606;&#1588;&#1591;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610;&#1606; &#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1606;&#1588;&#1591;&#1575;&#1569; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1586;&#1593;&#1586;&#1593;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1590;&#1583;&#1617; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1571;&#1606;&#1592;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1601;&#1575;&#1569;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1571;&#1583;&#1610;&#1587; &#1571;&#1576;&#1575;&#1576;&#1575;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1591;&#1606;&#1591;&#1610;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1605;&#1610;&#1585;&#1606;&#1575;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1590;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1610;&#1606; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1588;&#1585;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1576;&#1607;&#1583;&#1601; &#1578;&#1587;&#1604;&#1610;&#1581; &#1605;&#1572;&#1610;&#1583;&#1610; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1633;&#1638;&#1637;-&#1633;&#1639;&#1637;)&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1604;&#1575;&#1569; &#1576;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1605;&#1572;&#1610;&#1583;&#1577; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1635;&#1639;-&#1633;&#1636;&#1632;)&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1607;&#1606;&#1583;&#1610;&#1611;&#1575; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1602;&#1583; &#1591;&#1604;&#1576; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1605;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; (&#1589;&#1589;. &#1633;&#1632;&#1640;-&#1633;&#1633;&#1637;)&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1605;&#1575;&#1603;&#1587; &#1601;&#1608;&#1606; &#1571;&#1608;&#1576;&#1606;&#1607;&#1575;&#1610;&#1605; &#1610;&#1593;&#1578;&#1586;&#1605; &#1573;&#1579;&#1575;&#1585;&#1577; &#1605;&#1588;&#1575;&#1593;&#1585; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1589;&#1589;. &#1636;-&#1638;&#1548; &#1633;&#1637;-&#1634;&#1632;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1589;. &#1636;&#1633;)&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1578;&#1585;&#1576;&#1578; &#1581;&#1610;&#1583;&#1585;&#1610;&#1607; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1605;&#1575;&#1603;&#1587; &#1571;&#1608;&#1576;&#1606;&#1607;&#1575;&#1610;&#1605;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1605;&#1575;&#1604; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;</topic></subject><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1607;&#1606;&#1583;</geographic></subject><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00016f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00016f_en</identifier><location><shelfLocator>IOR/L/PS/10/472</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00016f/IOR_L_PS_10_472_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/472</recordIdentifer></recordInfo><titleInfo><title>File 3443/1914 Pt 1 'German War: Turkish and German intrigues in India'</title></titleInfo><originInfo><dateIssued>1914/1915</dateIssued><dateCaptured>2018-08-20T15:16:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (175 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 3443 (German War/Persia) consists of six volumes, IOR/L/PS/10/472-477. The volumes are divided into six parts, with each part comprising one volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the inside back cover with 177; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume contains correspondence regarding the movements and activities of Pan-Islamic activists in India, Afghanistan and North Africa during the first year of the First World War. The correspondence is particularly concerned with possible German and Ottoman support for the activists in carrying out destabilising activities against British and other Allied regimes. The primary correspondents are: Foreign Office; Political Resident, Persian Gulf; Government of India; Admiralty; British Consul, Addis Ababa; British Embassy, Cairo; British Embassy, Constantinople; British Embassy, Rome; British Consulate, Smyrna; British Legation, Tehran. Much of the correspondence covers suspected anti-British agitators believed to be in or travelling to India. Other topics covered include:A reported purchase of rifles by a German company with the intention of arming Pan-Islamists in India (ff 165-175)A suggestion that Muslim rulers of Indian states should be persuaded to make pro-British statements (ff 137-140)Intelligence received from a German source that an unnamed Indian ruler has ordered a large amount of arms from Germany (ff 108-115)Reports that the German diplomat and archaeologist Max von Oppenheim is intending to stir up anti-British feeling in Iraq, Persia [Iran] and Afghanistan (ff 4-6 and 15-20).The volume contains a single folio in French (f 41), a communication from the Russian Consul in Turbat-i-Haidari [Torbat-e Heydarieh], Persia. The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Max Oppenheim</namePart></name></subject><subject><name type="corporate"><namePart>Government of the German Empire</namePart></name></subject><name type="corporate"><namePart>British Consul</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consulate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>North Africa</geographic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Surveillance</topic></subject><subject><topic>Intelligence</topic></subject><subject><topic>Sedition</topic></subject><subject><name type="corporate"><namePart>Government of the Ottoman Empire</namePart></name></subject><name type="corporate"><namePart>British Embassy, Constantinople</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Embassy, Rome</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>India</geographic></subject><subject><geographic>Afghanistan</geographic></subject><subject><topic>Panislamism</topic></subject><subject><topic>Arms traffic</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00016f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
