<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000229_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000229_ar</identifier><location><shelfLocator>IOR/R/15/2/410</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000229</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000229/IOR_R_15_2_410_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/410</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 10/3 I &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1576;&#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1605;&#1593; &#1573;&#1585;&#1601;&#1575;&#1602; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1634;-&#1634;&#1633;&#1640;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1581;&#1610;&#1579; &#1610;&#1593;&#1591;&#1610; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610;&#1617; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1579;&#1605; &#1633;&#1637;&#1638;&#1548; &#1633;&#1637;&#1638;&#1571;&#1548; &#1633;&#1637;&#1639;&#1548; &#1633;&#1638;&#1640;&#1548; &#1633;&#1638;&#1640;&#1571;&#1548; &#1633;&#1638;&#1641;&#1548; &#1633;&#1641;&#1641;&#1548; &#1633;&#1641;&#1641;&#1571;&#1548; &#1633;&#1641;&#1641;&#1576;&#1548; &#1634;&#1632;&#1632; &#1579;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1633;&#1640; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1585;&#1602;&#1605; &#1605;&#1584;&#1603;&#1608;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606; &#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1638; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1633;&#1638;&#1636;) &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632; &#1579;&#1605; &#1610;&#1576;&#1583;&#1571; &#1579;&#1575;&#1606;&#1610;&#1577;&#1611; &#1576;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1634; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1634;) &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1637; (&#1578;&#1581;&#1605;&#1604; &#1585;&#1602;&#1605; &#1637;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1571;.&#1576;.&#1608;.&#1603;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610;&#1577; &#1576;&#1602;&#1591;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610;&#1548; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1581; &#1604;&#1588;&#1585;&#1603;&#1577; "&#1571;.&#1576;.&#1608;.&#1603;" &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1604;&#1605;&#1583;&#1577; &#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1578;&#1593;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1548; &#1605;&#1593; &#1587;&#1583;&#1575;&#1583; &#1605;&#1576;&#1604;&#1594; &#1588;&#1607;&#1585;&#1610; &#1602;&#1583;&#1585;&#1607; &#1633;&#1637;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1587;&#1585;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;. &#1587;. &#1605;&#1575;&#1610;&#1604;&#1586;&#1548; &#1605;&#1605;&#1579;&#1604; &#1608;&#1601;&#1583; "&#1571;.&#1576;.&#1608;.&#1603;" &#1576;&#1602;&#1591;&#1585;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1607;&#1575;&#1580;&#1610; &#1608;&#1610;&#1604;&#1610;&#1605;&#1587;&#1608;&#1606;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610; &#1604;&#1602;&#1591;&#1585;&#1548; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1573;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;. &#1608;. &#1588;&#1608; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1576;. &#1578;. &#1603;&#1608;&#1603;&#1587;&#1548; &#1608;&#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1571;&#1576;&#1581;&#1585;&#1575; &#1605;&#1606; &#1593;&#1583;&#1576;&#1575;&#1606; &#1601;&#1610;
                              &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; (&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;)&#1548;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1635;&#1548;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1576;&#1602;&#1591;&#1585;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1607;&#1575;&#1580;&#1610; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;. &#1587;. &#1587;&#1575;&#1605;&#1576;&#1587;&#1608;&#1606;&#1548;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635;&#1548;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610; &#1576;&#1610;&#1606; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1605;&#1575;&#1583;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1634;-&#1633;&#1632;&#1639;&#1548; &#1633;&#1635;&#1634;-&#1633;&#1635;&#1636;)&#1548;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1637;&#1632;-&#1633;&#1637;&#1634;&#1548; &#1633;&#1638;&#1639;- &#1633;&#1638;&#1641;)&#1548;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1578;&#1582;&#1589; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1602;&#1578;&#1585;&#1581; &#1573;&#1590;&#1575;&#1601;&#1577; &#1576;&#1606;&#1583; &#1610;&#1588;&#1578;&#1585;&#1591; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1633;&#1641;&#1633;) &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1634; &#8211; &#1634;&#1633;&#1640;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000229#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000229#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000229#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000229#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000229#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000229_en</identifier><location><shelfLocator>IOR/R/15/2/410</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000229</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000229/IOR_R_15_2_410_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/410</recordIdentifer></recordInfo><titleInfo><title>'File 10/3 I Qatar Oil Concession'</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (222 folios)</extent><extent>The items in the volume are arranged in chronological order from earliest to latest with earlier documents attached. There is an index at the end of the volume, on folios 212-218. The index is arranged chronologically and refers to documents within the volume; it gives brief description of the correspondence with a reference number in blue crayon, which refers back to that correspondence in the volume.</extent><extent>The main foliation is in pencil on the top right corner, starting on the first and ending on the last page of writing. The numbering starts with 1, then 156, 156A, 157, 168, 168A, 169, 199, 199A, 199B, 200, and then carries on until 218, which is the last number given. There is a second foliation in blue pencil in the top centre, starting on folio 166 (numbered 164) to folio 210 and then starts on the index with folio 212 (numbered 2) until folio 215 (numbered 5).</extent></physicalDescription><abstract>The volume contains correspondence between the Anglo Persian Oil Company (APOC) and the Political Agency in Bahrain regarding the oil concessions in Qatar. It contains copies of the exclusive exploration agreement granted by Abdullah Ibn Qasim al Thani, Sheikh of Qatar, on 27 August 1932, permitting to A.P.O.C to make a geological exploration for two years and the sole right to submit an application for a concession, in consideration of a monthly payment of 1500 rupees per month.The volume includes:confidential letters sent by C.C. Mylles, representative of the A.P.O.C. delegation in Qatar, led by Haji Williamson;correspondence regarding the Qatar geological survey, carried out by two geologists: Dr E. W. Shaw and Mr P. T. Cox, who sailed from Adaban in the
                              S.S. Khuzistan,on 30 January 1933;correspondence on the negotiations for oil concession in Qatar, led by Haji Williamson and Mr A. C. Sampson;planning of a visit to the Sheikh by the Political Agent in Bahrain, on 6 June 1933;draft of the Qatar oil agreement between the Sheikh of Qatar and A.P.O.C., which wasn't signed for disagreements on financial matters (ff. 102-107 and 132-134);correspondence on the boundaries of Qatar (ff. 150-152 and 167- 169);comments on the Agreement from the Foreign Office and from the Secretary of State for India, proposing the introduction of a British Nationality Clause (f. 191) to protect from U.S. interests in the area.There is an index at the end of the volume (folios 212-218).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Bahrain Political Agency, Confidential Office</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><subject><topic>Petroleum industry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000229#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000229#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000229#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000229#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000229#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
