<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673722.0x000005_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673722.0x000005_ar</identifier><location><shelfLocator>IOR/R/15/1/57, ff 9-11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673722.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001e/IOR_R_15_1_57_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/57, ff 9-11</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1641;&#1640;&#1640; [&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;] &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1831/1831</dateIssued><dateCaptured>2014-07-26T01:02:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1633;. &#1610;&#1589;&#1585;&#1617;&#1581; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1571;&#1606;&#1607; &#1610;&#1587;&#1615;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"&#1548; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1633;-&#1633;&#1632;). &#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1587;&#1578;&#1606;&#1588;&#1585; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1584;&#1610;
                           &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1603;&#1608;&#1585;&#1610;&#1610;&#1585;.&#1578;&#1606;&#1589; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1582;&#1591;&#1610;&#1575;&#1611; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1591;&#1585;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575; &#1602;&#1576;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1610;&#1575;&#1605; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1589; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1588;&#1581;&#1606;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1563; &#1610;&#1580;&#1576; &#1573;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;&#1563; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1584;&#1604;&#1603;&#1563; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1591;&#1585;&#1602; &#1576;&#1608;&#1588;&#1607;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1563; &#1593;&#1604;&#1609; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1604;&#1605;&#1608;&#1606; &#1576;&#1590;&#1575;&#1574;&#1593; &#1571;&#1608; &#1610;&#1587;&#1578;&#1604;&#1605;&#1608;&#1606;&#1607;&#1575; &#1578;&#1576;&#1604;&#1610;&#1594; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1586;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673722.0x000005#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673722.0x000005_en</identifier><location><shelfLocator>IOR/R/15/1/57, ff 9-11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673722.0x000005</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00001e/IOR_R_15_1_57_0028.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/57, ff 9-11</recordIdentifer></recordInfo><titleInfo><title>Letter No. 988 [Political Department] from Charles Norris, Chief Secretary to the Bombay Government, to the Assistant in Charge of the Residency at Bushire</title></titleInfo><originInfo><dateIssued>1831/1831</dateIssued><dateCaptured>2014-07-26T01:02:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>The letter is an acknowledgement of the receipt of a previous letter from the Assistant in Charge of the Residency, dated 2 June 1831. The Chief Secretary writes that the Honourable Government in Council is pleased to sanction the rules for guidance of British vessels visiting the &#8220;Gulf of Persia&#8221;, a set of which are enclosed with his letter (folios 10-11). The Secretary adds that the rules will be published in the newspaper, the
                           Bombay Courier.The rules state that upon arrival in the Bushire Roads, all British vessels have to report to the Resident in writing. Additionally, all vessels have to report to the Residency three days prior to their planned departure. The rules also dictate the following: that details of cargo for import and export should be reported to the Residency; that disputes between vessels should be referred to the Residency; that vessels anticipating stopping on the coast between Basra and the mouth of the Euphrates should report to the Residency; that all British vessels entering the inner roads at Bushire are obliged to pay for pilotage; that commanders of British vessels in receipt of or delivering cargo should report to the customs house; that the conveyance of packets from the Residency be obligatory for all British vessels visiting Bushire.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673722.0x000005#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
