<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100079444616.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079444616.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/10/925/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079444616.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000335/IOR_L_PS_10_925_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/925/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1638;&#1636;&#1641;&#1641;/ &#1633;&#1641;&#1634;&#1632; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;: &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1563; &#1593;&#1583;&#1605; &#1588;&#1593;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1604;&#1617;&#1610;&#1611;&#1575;"</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2019-04-05T08:40:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1578;&#1581;&#1578; &#1587;&#1610;&#1591;&#1585;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;] &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583; &#1601;&#1587;&#1582; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575; &#1576;&#1581;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1576;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1581;&#1575;&#1574;&#1604; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1588;&#1605;&#1617;&#1614;&#1585; &#1608;&#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;. &#1603;&#1605;&#1575; &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1580;&#1608;&#1611;&#1575; &#1608;&#1576;&#1581;&#1585;&#1611;&#1575;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1593;&#1576; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1548; &#1588;&#1610;&#1582; &#1580;&#1576;&#1604; &#1588;&#1605;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079444616.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079444616.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100079444616.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100079444616.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/10/925/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100079444616.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000335/IOR_L_PS_10_925_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/925/1</recordIdentifer></recordInfo><titleInfo><title>File 6499/1920 Pt 1 'KOWEIT AFFAIRS: KOWEIT-NEJD BOUNDARY DISPUTE; LOCAL UNPOPULARITY OF SHEIKH'</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2019-04-05T08:40:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (144 folios)</extent></physicalDescription><abstract>The papers concern the Kuwait-Nejd boundary dispute.Correspondence discusses the arbitration of the British Government in the matter of the border of Kuwaiti territory under the Shaikh of Kuwait [Shaikh S&#257;lim bin Mub&#257;rak &#256;l &#7778;ab&#257;&#7717;] with that of the Ruler of Nejd [Najd], Bin Saud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d, popularly known as Ibn Sa&#8216;&#363;d]. In this connection correspondence discusses the supersession of the Anglo-Turkish Convention 1913 by the British Government's 1915 agreement with Bin Saud in which he pledged to resolve disputes by peaceful means and submit to arbitration by the British Government. In addition the correspondence discusses potential hostilities between the Ruler of Ha'il led by the Rashidi dynasty of the Shammar tribe and the Ruler of Nejd, Bin Saud. Also discussed is the Battle of Jahra and the involvement of British military forces by air and sea.Correspondents include: the Civil Commissioner Baghdad; the High Commissioner, Mesopotamia; the Political Agent, Kuwait; the Political Agent, Bahrain; the Deputy Political Resident, Bushire; the Under-Secretary of State for India; the Secretary to the Government of India in the Foreign and Political Department, Simla; the Air Ministry; Abdul Aziz bin Hasan Qusaibi, Agent of Bin Saud in Bahrain; Bin Saud; the Shaikh of Kuwait; Abdullah al Mut'ab Al-Rashid, Shaikh of Jabal Shammar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079444616.0x000002#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079444616.0x000002#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100079444616.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
