<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100062953297.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100062953297.0x000001_ar</identifier><location><shelfLocator>Or 6491</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100062953297.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100062953297.0x000001/Or 6491_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6491</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586; - &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1363/1363</dateIssued><dateCaptured>2018-07-26T22:00:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1635;&#1635;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1632; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1638;&#1637; &#215; &#1633;&#1632;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1604;&#1586;&#1605;&#1575;&#1578; (&#1585;&#1576;&#1575;&#1593;&#1610;&#1577; &#1608;&#1582;&#1605;&#1575;&#1587;&#1610;&#1577;) &#1601;&#1610; &#1589;&#1589;. &#1633;&#1633;&#1608;&#1548; &#1634;&#1633;&#1608;&#1548; &#1634;&#1641;&#1608;&#1548; &#1635;&#1639;&#1608;&#1548; &#1636;&#1637;&#1608;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; (&#1589;&#1589;. &#1638;&#1637;-&#1641;&#1635;)&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1604;&#1604;&#1581;&#1576;&#1585; &#1578;&#1580;&#1575;&#1607; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1601;&#1610; &#1608;&#1587;&#1591; &#1589;&#1589;. &#1633;&#1634;&#1633;&#1592;-&#1633;&#1634;&#1639;&#1592;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1635;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1601;&#1606;&#1617;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; "&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;"
                           &#1576;&#1602;&#1604;&#1605; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1637;&#1639;&#1605;)&#1548; &#1608;&#1607;&#1608; &#1588;&#1585;&#1581;&#1612; &#1604;&#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;
                           &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1582;&#1604;&#1575;&#1589;&#1577; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1632;&#1635;&#1639;&#1605;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1601;&#1606;&#1608;&#1606; &#1578;&#1576;&#1593;&#1611;&#1575; &#1604;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1604;&#1605;&#1608;&#1580;&#1586; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1583; &#1575;&#1604;&#1601;&#1606;&#1617;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;.&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1589;&#1589;. &#1635;&#1592;-&#1638;&#1640;&#1592;&#1563;&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1589;&#1589;. &#1638;&#1640;&#1592;-&#1633;&#1635;&#1635;&#1592;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1592;-&#1635;&#1608; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1581;&#1590;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577;.&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1638; &#1585;&#1605;&#1590;&#1575;&#1606; &#1639;&#1638;&#1636;&#1605;\&#1633;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1635;&#1638;&#1635;&#1605; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1635;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):... &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1583;&#1593; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1580;&#1608;&#1575;&#1607;&#1585; &#1593;&#1602;&#1604;&#1610;&#1577; &#1605;&#1580;&#1585;&#1583;&#1577; &#1608;&#1575;&#1582;&#1578;&#1585;&#1593;&#1605;&#1606;&#1607;&#1575; &#1571;&#1580;&#1585;&#1575;&#1605;&#1611;&#1575; &#1601;&#1604;&#1603;&#1610;&#1577; &#1605;&#1606;&#1590;&#1617;&#1583;&#1577; &#1608;&#1571;&#1581;&#1583;&#1579; &#1605;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577;&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1608;&#1581;&#1589;&#1617;&#1604; &#1605;&#1606; &#1593;&#1583;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1575;&#1578; &#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1587;&#1575;&#1574;&#1585;&#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1605;&#1606; &#1605;&#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1603;&#1578;&#1606;&#1607; &#1606;&#1593;&#1605;&#1575;&#1572;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1635;):&#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1602;&#1585;&#1606;&#1601;&#1604; &#1608;&#1602;&#1575;&#1602;&#1604;&#1577; &#1603;&#1576;&#1575;&#1585; &#1608;&#1589;&#1594;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1606;&#1580;&#1576;&#1610;&#1604; &#1608;&#1583;&#1575;&#1585; &#1601;&#1604;&#1601;&#1604;&#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1583;&#1575;&#1606;&#1602;&#1610;&#1606; &#1587;&#1603;&#1585; &#1591;&#1576;&#1585;&#1586;&#1583; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604;&#1611;&#1575; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1605;&#1587;&#1581;&#1608;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1576;&#1577; &#1605;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604;&#1573;&#1604;&#1609; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1576;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1570;&#1576; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1635;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1641;):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1602;&#1575;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1588;&#1610;&#1582;&#1606;&#1575; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1603;&#1575;&#1578; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607; &#1575;&#1604;&#1593;&#1610;&#1587;&#1608;&#1610;&#1577; &#1608;&#1571;&#1610;&#1575;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;&#1577; &#1576;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578;&#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1583;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1594;&#1606;&#1610;&#1611;&#1575; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1587;&#1575;&#1583;&#1587; &#1585;&#1605;&#1590;&#1575;&#1606;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100062953297.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100062953297.0x000001_en</identifier><location><shelfLocator>Or 6491</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100062953297.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100062953297.0x000001/Or 6491_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6491</recordIdentifer></recordInfo><titleInfo><title>al-Mughn&#299; f&#299; shar&#7717; al-m&#363;jiz &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;  K&#257;zar&#363;n&#299;, Mu&#7717;ammad ibn Mas&#703;&#363;d &#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;</title></titleInfo><originInfo><dateIssued>1363/1363</dateIssued><dateCaptured>2018-07-26T22:00:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+133+i</extent><extent>Material: Eastern laid paperDimensions: 220 x 150 mm leaf [165 x 100 mm written]Foliation: British Museum foliation in pencil, quire marks (quaternions and quinions) are visible on ff. 11r, 21r, 29r, 37r and 45rRuling:
                           Mis&#7789;arah; 25 lines per page; vertical spacing 15 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated lemmata and some overlinings in redDecoration: NoneBinding: British Museum half-leather bindingCondition: Lower edge corner mutilated and repaired (ff. 65-93), all folios guarded, some off-setting towards gutter in middle of ff. 121v-127vMarginalia: Numerous by more than one handSeals: f. 3r</extent></physicalDescription><abstract>Sections (&#1601;&#1606;&#1608;&#1606;) One and Two from
                           The Sufficient Concerning the Commentary on the Summary(&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;) by Sad&#299;d al-D&#299;n Mu&#7717;ammad ibn Mas&#8216;&#363;d al-K&#257;zar&#363;n&#299; (&#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;; d. 1357), a commentary on Ibn al-Naf&#299;s' (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;; d. 1288)
                           Summary of the Canon(&#1605;&#1608;&#1580;&#1586; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;), itself an epitome of Avicenna's (Ibn S&#299;n&#257;, &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;; d. 1037) Canon of Medicine (&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1617;).The text is divided into four sections following the four sections of Ibn al-Naf&#299;s' M&#363;jiz the first two of which are contained in the present manuscript.Commentary on Section One (&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;, ff. 3v-68v);Commentary on Section Two (&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;, ff. 68v-133v).Folios 1v-3r contain notes on preparations of compound drugs.The copy was completed on 6 Rama&#7693;&#257;n 764/19 June 1363 (see colophon, f. 133v, lines 7-8, transcribed below).Begins (f. 3v, lines 1-4):... &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1583;&#1593; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1580;&#1608;&#1575;&#1607;&#1585; &#1593;&#1602;&#1604;&#1610;&#1577; &#1605;&#1580;&#1585;&#1583;&#1577; &#1608;&#1575;&#1582;&#1578;&#1585;&#1593;&#1605;&#1606;&#1607;&#1575; &#1571;&#1580;&#1585;&#1575;&#1605;&#1611;&#1575; &#1601;&#1604;&#1603;&#1610;&#1577; &#1605;&#1606;&#1590;&#1617;&#1583;&#1577; &#1608;&#1571;&#1581;&#1583;&#1579; &#1605;&#1606; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1575; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1610;&#1577;&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1608;&#1581;&#1589;&#1617;&#1604; &#1605;&#1606; &#1593;&#1583;&#1604; &#1575;&#1604;&#1571;&#1587;&#1591;&#1602;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1575;&#1578; &#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1587;&#1575;&#1574;&#1585;&#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1601;&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1605;&#1606; &#1605;&#1606;&#1593;&#1605; &#1604;&#1575; &#1578;&#1603;&#1578;&#1606;&#1607; &#1606;&#1593;&#1605;&#1575;&#1572;&#1607; ...Ends (f. 133v, lines 1-3):&#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1602;&#1585;&#1606;&#1601;&#1604; &#1608;&#1602;&#1575;&#1602;&#1604;&#1577; &#1603;&#1576;&#1575;&#1585; &#1608;&#1589;&#1594;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1606;&#1589;&#1601; &#1583;&#1585;&#1607;&#1605; &#1586;&#1606;&#1580;&#1576;&#1610;&#1604; &#1608;&#1583;&#1575;&#1585; &#1601;&#1604;&#1601;&#1604;&#1605;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1583;&#1575;&#1606;&#1602;&#1610;&#1606; &#1587;&#1603;&#1585; &#1591;&#1576;&#1585;&#1586;&#1583; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604;&#1611;&#1575; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1605;&#1587;&#1581;&#1608;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1576;&#1577; &#1605;&#1606; &#1605;&#1579;&#1602;&#1575;&#1604;&#1573;&#1604;&#1609; &#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1608;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1576;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1570;&#1576; ...Colophon (f. 133v, lines 3-9):... &#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1602;&#1575;&#1604; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1608;&#1588;&#1610;&#1582;&#1606;&#1575; &#1587;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1586;&#1585;&#1608;&#1606;&#1610;&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1585;&#1603;&#1575;&#1578; &#1571;&#1606;&#1601;&#1575;&#1587;&#1607; &#1575;&#1604;&#1593;&#1610;&#1587;&#1608;&#1610;&#1577; &#1608;&#1571;&#1610;&#1575;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1610;&#1577; &#1576;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1593;&#1578;&#1585;&#1578;&#1607; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578;&#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1575;&#1583;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1594;&#1606;&#1610;&#1611;&#1575; &#1593;&#1606; &#1605;&#1591;&#1575;&#1604;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1587;&#1575;&#1583;&#1587; &#1585;&#1605;&#1590;&#1575;&#1606;&#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Avicenna</namePart></name></subject><name type="personal"><namePart>Mu&#7717;ammad ibn Mas'&#363;d K&#257;zar&#363;n&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100062953297.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
