<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002d4_ar</identifier><location><shelfLocator>IOR/L/PS/12/2185</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002d4/IOR_L_PS_12_2185_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2185</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1639;/&#1633;&#1639; "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-09-27T22:48:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1603;&#1575;&#1604;&#1606;&#1587;&#1601; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1580;&#1585;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1607;&#1605;: &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1576;&#1575;&#1585;&#1610;&#1587; &#1608;&#1603;&#1585;&#1575;&#1578;&#1588;&#1610;. &#1591;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1634;&#1633;) &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; (&#1633;&#1640;&#1640;&#1636;)&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1593;&#1606;&#1583; &#1591;&#1604;&#1576; &#1573;&#1584;&#1606; &#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589;&#1563; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607;&#1575;&#1563; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;-&#1638;&#1639;&#1548; &#1640;&#1633;-&#1640;&#1635;&#1548; &#1641;&#1636;). &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; (&#1633;&#1641;&#1635;&#1636;-&#1633;&#1641;&#1635;&#1637;) &#1576;&#1605;&#1608;&#1575;&#1583; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1576;&#1577; &#1571;.&#1576;. &#1576;&#1608;&#1601;&#1608;&#1585;&#1586; &#1606;&#1608;&#1576;&#1604;&#1603;&#1585;&#1608;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1634;&#1632;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1610;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d4#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002d4_en</identifier><location><shelfLocator>IOR/L/PS/12/2185</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002d4/IOR_L_PS_12_2185_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2185</recordIdentifer></recordInfo><titleInfo><title>Coll 7/17 'Afghanistan: import via India of explosives not war materials'</title></titleInfo><originInfo><dateIssued>1932/1935</dateIssued><dateCaptured>2016-09-27T22:48:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (156 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the last folio with 156; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence regarding requests by the Government of Afghanistan to import explosives via India, to be used for non-military purposes like blasting and quarrying. The principal correspondents are: the India Office Political Department; the Government of India Foreign and Political Department; the Foreign Office; HM Legation in Kabul; and the Afghan Legations to London, Paris and Karachi. The following topics are discussed: the terms of the Anglo-Afghan Agreement (1921) and the Indian Explosives Act (1884); the procedure to be followed when requesting permission to import non-military explosives; licensing conditions; dues to be paid; and safety procedures to be followed.The file also contains correspondence and reports regarding safety tests carried out by HM Inspector of Explosives, on material ordered from the Belgian firm Poudreries R&#233;unies de Belgique (folios 60-67, 81-83, and 94). Later correspondence (1934-1935) concerns material ordered from the Swedish firm AB Bofors Nobelkrut (folios 15-20).The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 1).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Afghan Legation to the United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Home Office, HM Inspector of Explosives</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Poudreries R&#233;unies de Belgique, munitions manufacturer</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><topic>Explosives</topic></subject><subject><topic>Transport safety</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d4#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
