<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024174406.0x000018_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174406.0x000018_ar</identifier><location><shelfLocator>IOR/X/3630/14</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174406.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022840540.0x000001/IOR_X_3630_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3630/14</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1593;&#1583;&#1617;&#1577; &#1603;&#1605;&#1585;&#1601;&#1602; &#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1604;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609;&#1548; &#1605;&#1606; &#1608;&#1576;&#1610;&#1606; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1591;&#1576;&#1575;&#1593;&#1577; &#1580;&#1608;&#1606; &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-08-23T00:24:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1641;&#1634;&#1638; &#215; &#1638;&#1632;&#1641; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1641;&#1641;&#1638; &#215; &#1638;&#1638;&#1640; &#1605;&#1605;</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1606;&#1588;&#1585;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1610;&#1585;&#1580;&#1548; &#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1638;. &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1604;&#1600; &#1633;&#1641;&#1635;&#1632;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1593;&#1605;&#1602; &#1605;&#1608;&#1590;&#1617;&#1581; &#1576;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602;.&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1587;&#1575;&#1581;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1575;&#1587;&#1578;&#1615;&#1605;&#1583;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1601;&#1610; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1640;&#1634;&#1632; &#1608;&#1633;&#1640;&#1634;&#1641;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1605;&#1615;&#1589;&#1594;&#1585;&#1578;&#1610;&#1606; &#1605;&#1615;&#1604;&#1581;&#1602;&#1578;&#1610;&#1606;&#1548; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1603;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1592;&#1607;&#1585; &#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581;&#1575;&#1578; &#1604;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1575;&#1604;&#1582;&#1591;&#1585;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577;&#1548; &#1575;&#1604;&#1588;&#1593;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1607;&#1610; &#1578;&#1594;&#1591;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1607;&#1583;&#1575;&#1569; &#1604;&#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1585;&#1580;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1576;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1607;&#1608;&#1585;&#1587;&#1576;&#1610;&#1585;&#1580;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>&#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024174406.0x000018#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024174406.0x000018_en</identifier><location><shelfLocator>IOR/X/3630/14</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024174406.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022840540.0x000001/IOR_X_3630_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/3630/14</recordIdentifer></recordInfo><titleInfo><title>&#8216;Chart Intended as an Accompaniment to the Book of Directions for Navigating to, from, and in the East Indies. Engraved by John Bateman&#8217;</title></titleInfo><originInfo><dateIssued>1830/1830</dateIssued><dateCaptured>2014-08-23T00:24:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:926 x 609 mm, on sheet 996 x 668 mm</extent></physicalDescription><abstract>Imprint:Published by James Horsburgh, Hydrographer to the East India Company. 10th Feb 1816. Additions to 1830.Distinctive Features:Depth shown by soundings.Nautical chart of the Arabian Sea showing the eastern coast of Africa, coast of the Arabian Peninsula and the Gulf of Oman with the various trade routes indicated. Compiled from the surveys carried out by the Bombay Marine&#8217;s officers between 1820 and 1829.Contains two inset maps: one depicting the Red Sea from Suez to Sawakin, and another showing the coasts of the Persian Gulf.Numerous annotations on hazardous features including rocks, shoals, reefs and currents cover the face of the map.Contains dedication to the Court of Directors of the United East India Company from James Horsburgh.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>John Bateman</namePart><role><roleTerm type="text">artist</roleTerm></role></name><name type="personal"><namePart>James Horsburgh</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><geographic>Arabian Sea</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024174406.0x000018#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
