<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0001f7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001f7_ar</identifier><location><shelfLocator>IOR/L/PS/18/B196</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001f7/IOR_L_PS_18_B196_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B196</recordIdentifer></recordInfo><titleInfo><title>"&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2014-10-07T14:34:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634; &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1632;.</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1604;&#1601; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1594;&#1604;&#1617;&#1601; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1589; &#1635;&#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589; &#1639;&#1632;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1639;-&#1640;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1583;&#1610;&#1601;&#1610;&#1583; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1605;&#1608;&#1606;&#1578;&#1610;&#1579;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1601;&#1585;&#1590; &#1581;&#1592;&#1585; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;:(i.) &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1639;&#1641;-&#1633;&#1632;&#1635;)&#1563;(ii.) &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1632; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1633; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1632;&#1636;-&#1633;&#1634;&#1634;)&#1563;(iii.) &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1634;&#1635;-&#1633;&#1635;&#1633;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:(i) &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1635;&#1635;-&#1633;&#1636;&#1633;)&#1563;(ii) &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1636;&#1634;-&#1633;&#1638;&#1637;)&#1563;(iii) &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1638;&#1638;-&#1633;&#1639;&#1637;)&#1563;(iv) &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1578;&#1580;&#1617;&#1575;&#1585; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1639;&#1638;-&#1633;&#1639;&#1641;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;:&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1633;&#1641;&#1633;&#1633;-&#1633;&#1641;&#1633;&#1634; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1633;&#1640;&#1633;-&#1634;&#1632;&#1634;)&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; (&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577;)&#1601;&#1607;&#1585;&#1587;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001f7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001f7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0001f7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0001f7_en</identifier><location><shelfLocator>IOR/L/PS/18/B196</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001f7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0001f7/IOR_L_PS_18_B196_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B196</recordIdentifer></recordInfo><titleInfo><title>'Arms Traffic in the Persian Gulf'</title></titleInfo><originInfo><dateIssued>1913/1913</dateIssued><dateCaptured>2014-10-07T14:34:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (39 folios)</extent><extent>The file contains a table of contents on folio 32 and an index on folio 70.</extent><extent>The file is contained within a bound volume that contains a number of other files.Foliation: The foliation for this report commences at f 32, and terminates at f 70, as it is part of a larger physical volume; these humbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 7-89; these numbers are also written in pencil, but are not circled, and can be found in the bottom right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file is a report concerning arms traffic in the Persian Gulf written by Sir David Taylor Monteath. The report discusses the British Government's efforts to enforce a prohibition in the trade of arms in the Gulf region.The report is divided up as follows:Chapter I.(i.) Events in the Persian Gulf, June to November 1910 (paragraphs 79-103);(ii.) Events in the Persian Gulf, November 1910 to April 1911 (paragraphs 104-122);(iii.) Land Operations in Mekran, April and May 1911 (paragraphs 123-131);Chapter II.(i) Negotiations with France (paragraphs 133-141);(ii) Negotiations with the Sultan of Muscat (paragraphs 142-165);(iii) Negotiations to obtain French acceptance of the warehouse (paragraphs 166-175);(iv) The Question of compensating the Dealers (paragraphs 176-179);Chapter III.Events in the Persian Gulf, 1911-1912 (paragraphs 181-202)Appendices (contains a number of tabular charts and statistical tables)Index</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Arms control</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001f7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001f7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0001f7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
