<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000018_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000018_ar</identifier><location><shelfLocator>IOR/R/15/1/51</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000018/IOR_R_15_1_51_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/51</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1638;&#1637;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1829/1830</dateIssued><dateCaptured>2014-11-06T15:25:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1633;&#1632; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1641; &#1608;&#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1563; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1604;&#1610;&#1607;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1571;&#1602;&#1583;&#1605; &#1576;&#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1571;&#1602;&#1583;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1641; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1605;&#1585;&#1601;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1639; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1587;&#1608;&#1583;&#1606; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1603;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1608;&#1576;&#1593;&#1590; &#1586;&#1605;&#1604;&#1575;&#1574;&#1607; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1610;&#1578;&#1582;&#1584; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1588;&#1603;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1573;&#1580;&#1585;&#1575;&#1572;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;. &#1608;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1593;&#1605;&#1608;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; "&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577;"&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1589;&#1583;&#1585;&#1578; &#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1605;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; "&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;" &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1608;&#1589;&#1601; &#1610;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;. &#1610;&#1602;&#1593; &#1571;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1636;-&#1640;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1548;&#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1576;&#1610;&#1578;&#1587;&#1608;&#1608;&#1585;&#1579; &#1607;&#1575;&#1610;&#1606;&#1586;&#1548; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1635;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1641; &#1573;&#1604;&#1609; &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1634;&#1641;. &#1571;&#1589;&#1583;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1610;&#1604;&#1608;&#1606;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1571;&#1608;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;&#1563; &#1608;&#1571;&#1589;&#1583;&#1585; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1585;&#1583;&#1608;&#1583; &#1607;&#1575;&#1610;&#1606;&#1586; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;. &#1608;&#1610;&#1602;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1634;&#1638;-&#1634;&#1639;) &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1578;&#1610;&#1580;&#1585;&#1610;&#1587;[&#1583;&#1580;&#1604;&#1577;]&#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1580;&#1608;&#1606; &#1587;&#1608;&#1610;&#1585;&#1548; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1633;&#1634; &#1573;&#1604;&#1609; &#1634;&#1639; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1632;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1548; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1606;&#1578;&#1608;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1589; &#1635;&#1637;&#1548; &#1589;&#1589; &#1636;&#1638;-&#1636;&#1639;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1605;&#1575;&#1610;&#1608;-&#1635; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1608; &#1633;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608;-&#1634;&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;) &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1604;&#1601;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548;&#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1635;&#1640;-&#1636;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1605;&#1575;&#1585;&#1587;-&#1634;&#1638;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1635;&#1632;). &#1605;&#1606; &#1576;&#1610;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1603;&#1571;&#1591;&#1585;&#1575;&#1601; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1608;&#1548; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1606;&#1583;&#1607;&#1575;&#1605;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1608;&#1610;&#1576;&#1608;&#1585;&#1583;&#1548; &#1608;&#1580;&#1608;&#1606; &#1587;&#1608;&#1610;&#1585;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1608;&#1589;&#1601; &#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1576;&#1606;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1607;&#1575; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;] &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1586;&#1593;&#1614;&#1605; &#1576;&#1571;&#1606; &#1585;&#1580;&#1575;&#1604;&#1607; &#1575;&#1587;&#1578;&#1608;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1586;&#1593;&#1610;&#1605; "&#1605;&#1608;&#1576;&#1575;&#1578;" (&#1567;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;] &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; [&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;]&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; [&#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1588;&#1610;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;].&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1576;&#1583;&#1593;&#1605; &#1603;&#1604;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1606; &#1571;&#1587;&#1585;&#1578;&#1607; &#1604;&#1573;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;]&#1563;&#1571;&#1606;&#1576;&#1575;&#1569; &#1593;&#1606; &#1607;&#1580;&#1608;&#1605; &#1588;&#1606;&#1607; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1593;&#1604;&#1609; &#1576;&#1604;&#1583;&#1577; &#1589;&#1581;&#1575;&#1585;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1608;&#1580;&#1607;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576;&#1607;&#1605;&#1575; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1605;&#1610;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1580;&#1604;&#1601;&#1575;&#1548; &#1601;&#1610; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1588;&#1603;&#1585;&#1612; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1604;&#1602;&#1575;&#1581;&#1611;&#1575; [&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1607;&#1603;&#1584;&#1575;
                           ] &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;. &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1576;&#1610;&#1575;&#1606; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1578; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1603;&#1578;&#1576;&#1607; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1571;&#1608;&#1580;&#1610;&#1604;&#1601;&#1609; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1608;&#1576;(&#1608;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583;)&#1548; &#1608;&#1601;&#1610;&#1607; &#1610;&#1588;&#1603;&#1608; &#1571;&#1608;&#1580;&#1610;&#1604;&#1601;&#1609; &#1605;&#1606; &#1578;&#1593;&#1585;&#1590;&#1607; &#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1606;&#1575;&#1576;&#1610;&#1577; &#1578;&#1604;&#1601;&#1592; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1583;&#1580;&#1604;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1580;&#1604;&#1601;&#1575;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000018#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000018#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000018#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000018_en</identifier><location><shelfLocator>IOR/R/15/1/51</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000018</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000018/IOR_R_15_1_51_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/51</recordIdentifer></recordInfo><titleInfo><title>Vol 65: Letters Inward</title></titleInfo><originInfo><dateIssued>1829/1830</dateIssued><dateCaptured>2014-11-06T15:25:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (46 folios)</extent><extent>The correspondence in this file begins on 10 August 1829 and generally proceeds in chronological order; however, there are a number of cases where a letter is followed by one with an earlier date. In addition, some of the letters include enclosures which have a much earlier date. For example, the earliest letter in this file, which is dated 10 February 1829, appears midway through the file, as an enclosure.</extent><extent>Foliation: There is an incomplete foliation sequence and a complete foliation sequence. The complete foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the last folio of writing, on number 47. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>This file consists of correspondence relating to the Indian Navy in the Persian Gulf. Most of the correspondence is addressed to Major David Wilson, Resident in the Persian Gulf, Bushire, by the Commanding Officer of the Indian Navy in the Persian Gulf, William Sowden Collinson. In addition, there are several letters addressed to Wilson by other marine officers, plus copies of correspondence between Collinson and some of his fellow marine officers. A significant amount of the correspondence in this file exists in the form of reports of the general proceedings of individual East India Company ships. Each report is divided into two columns: the first column, which has the heading 'Orders Received', consists of instructions issued to the ship's commanding officer, either by the Senior Marine Officer or by the Resident in the Persian Gulf; the second column, which has the heading 'Detail of Execution', contains the commanding officer's account of how the orders have been carried out. The first of these reports (see ff 4-8), which concerns the Honourable Company's surveying ship, the
                           Benares,commanded by Stafford Bettesworth Haines, ranges in date from 30 June 1829 to 14 August 1829. The first set of orders, which appears in the left-hand column, is issued by Thomas Elwon, Senior Marine Officer; the remaining orders are given by Major David Wilson, Resident in the Persian Gulf. Haines's responses to these orders appear in the right-hand column. The next report (see ff 26-27), which relates to the general proceedings of the Honourable Company's brig of war, the
                           Tigris,commanded by John Sawyer, ranges from 12 to 27 March 1830. In addition, there are similar reports for the
                           Euphrates,commanded by William Denton (see f 35 and ff 46-47, dated 30 May-3 June and 15 June-2 July 1830 respectively), and the
                           Elphinstone,commanded by William McDonald (see ff 38-41, dated 13 March-26 May 1830). Other marine officers who feature in this file as correspondents include William Lowe, Henry Windham, Edward Wyburd and John Sawyer. Most of the correspondence is concerned with relations between local Arab rulers. The letters received from the various marine officers consist of accounts of their visits to the Arabian coast. Details found in these letters include:News of fortifications being built at Manamah [Al-Man&#257;mah] and Maharraq [Al-Mu&#7717;arraq], Bahrain;References to letters addressed by David Wilson to Abdoolah Ben Ahmed [Shaikh Abdullah ibn A&#7717;mad &#256;l Khal&#299;fah] of Bahrain, requesting that the latter relinquish property which has purportedly been taken by his men from vessels belonging to the Chief of Moobat;Reports on relations between the Imam of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l B&#363; Sa&#8216;&#299;d] and Abdoolah Ben Ahmed;News of a peace having been concluded between Sooltan Ben Sugger [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;, ruler of Ra's al-Khaymah and Sharjah] and Sheik Thanoon [Tahnun bin Shakhbut &#256;l Nahy&#257;n, Shaikh of Abu Dhabi];Speculation that the predatory incursions of some Bedouin tribes into the territories of the Imam of Muscat are being encouraged both by Sooltan Ben Sugger and by the opposite branch of the Imam's own family;Reports on the growing power of the Wahabee [Wahabi] Chieftain, Toorkee Ben Sood [Turki bin Abdullah bin Muhammad &#256;l Sa&#8216;&#363;d, founder of the Second Saudi State];News of an attack by the Imam of Muscat on the town of Sohar [&#7778;u&#7717;&#257;r].In addition, there are two letters addressed to Wilson which are not written by marine officers. The first is a letter signed by a number of Armenians from Julfa [Jolf&#257;], in Ispahan [E&#351;fah&#257;n], in which the Resident is thanked for having sent a vaccin inoculator [
                           sic] to that place. The second item is a statement, addressed to the Bushire authorities by Alexander Ogilvie, Chief Officer of the
                           Poop(and signed by a number of witnesses), in which Ogilvie complains of having been subjected to abusive language by one of the ship's passengers.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Tigris, ship</namePart></name></subject><subject><name type="corporate"><namePart>Benares, sloop</namePart></name></subject><subject><name type="corporate"><namePart>Euphrates, brigantine ship</namePart></name></subject><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Elphinstone, ship</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Sharga</geographic></subject><subject><geographic>Julfa</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000018#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000018#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000018#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
