<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00025b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00025b_ar</identifier><location><shelfLocator>IOR/L/PS/18/B233</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00025b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00025b/IOR_L_PS_18_B233_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B233</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575;. &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606;  &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;".</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-10T12:23:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;&#1548; &#1604;&#1571;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.  &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1604;&#1601; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;-&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1578;&#1601;&#1603;&#1603;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1575;&#1580;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603;&#1607;&#1575; &#1571;&#1606; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583;&#1607;&#1575; &#1605;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1602;&#1583; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1587;&#1606;&#1608;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1608;&#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1583;&#1585;&#1583;&#1606;&#1610;&#1604;&#1563; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1605;&#1606; &#1588;&#1606; &#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1602;&#1608;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575;.&#1605;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1604;&#1581;&#1602;&#1575;&#1606;:&#1605;&#1604;&#1581;&#1602; I: &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1602;&#1604;&#1605; &#1607;&#1575;&#1606;&#1586; &#1583;&#1610;&#1604;&#1576;&#1585;&#1608;&#1603; &#1601;&#1610;
                              &#1588;&#1601;&#1575;&#1576;&#1610;&#1588;&#1577; &#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1601;&#1610; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1610;&#1604;&#1582;&#1589; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1563;&#1605;&#1604;&#1581;&#1602; II: &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1585;&#1603; &#1587;&#1575;&#1610;&#1603;&#1587; &#1581;&#1608;&#1604; "&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;.&#1604;&#1610;&#1587; &#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604;&#1548; &#1604;&#1603;&#1606; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/L/PS/18/B234 &#1573;&#1604;&#1610;&#1607; &#1576;&#1608;&#1589;&#1601;&#1607; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</geographic></subject><subject><geographic>&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00025b#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00025b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00025b_en</identifier><location><shelfLocator>IOR/L/PS/18/B233</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00025b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00025b/IOR_L_PS_18_B233_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B233</recordIdentifer></recordInfo><titleInfo><title>'THE WAR WITH TURKEY. Memorandum by Political Department, India Office.'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2014-10-10T12:23:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Foliation: The foliation for this description commences at folio 51 and terminates at folio 54, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in the volume; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>Memorandum, written by Sir Frederic Arthur Hirtzel, dated 25 May 1916, examining the implications of war with Turkey on Great Britain particularly the importance to Germany of a Turco-Ottoman alliance and the integrity of the Ottoman Empire, and the corresponding importance of its dissolution to Great Britain.The memorandum discusses Germany's need for raw materials and its realisation that supplies from Asiatic Turkey may take years to establish; the German threat to the Suez Canal and the Dardanelles; the threat to India from Mesopotamia; the dangers of Pan-islamism; the potential risks of waging war on a Moslem [Muslim] power, particularly given British relations in the Persian Gulf; and the possible outcomes of the war with Germany and the likely position of Turkey in relation to them.Enclosed with the memorandum are two appendices:Appendix I: Extract from an article by Dr Hans Delbr&#252;ck in the
                              Schw&#228;bische Merkur17 May 1916, summarising the German ideal of 'weltpolitik' (world policy);Appendix II: Extract memorandum by Sir Mark Sykes on "The problem of the Near East", dated 20 June 1916.Sir Frederic Arthur Hirtzel is not named on the memorandum as its author, however IOR/L/PS/18/B234 refers to him as its author.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Germany</geographic></subject><subject><geographic>Suez Canal</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Ottoman Empire</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Panislamism</topic></subject><subject><topic>Foreign relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00025b#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00025b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
