<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00007e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00007e_ar</identifier><location><shelfLocator>IOR/R/15/6/351</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00007e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00007e/IOR_R_15_6_351_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/351</recordIdentifer></recordInfo><titleInfo><title>"[&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1605;] &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1587;&#1602;&#1591; &#1633;&#1641;&#1632;&#1638;-&#1633;&#1641;&#1632;&#1640;"</title></titleInfo><originInfo><dateIssued>1906/1908</dateIssued><dateCaptured>2018-09-06T22:05:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1608;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;. &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1585;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606;&#1592;&#1605;&#1577; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1604;&#1582;&#1589; &#1571;&#1581;&#1583;&#1575;&#1579; &#1603;&#1604; &#1610;&#1608;&#1605; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00007e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00007e_en</identifier><location><shelfLocator>IOR/R/15/6/351</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00007e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00007e/IOR_R_15_6_351_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/351</recordIdentifer></recordInfo><titleInfo><title>'[Un-numbered File] Muscat Diary 1906-1908'</title></titleInfo><originInfo><dateIssued>1906/1908</dateIssued><dateCaptured>2018-09-06T22:05:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (111 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 113; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains several types of documentation with information on general conditions in Oman, arrivals and departures of ships, movement of British representatives, missionary enterprises, and aviation. However, the bulk of the file consists of weekly reports containing the main political news of the day filed by the Political Agent in Muscat to the Political Resident in the Persian Gulf. The reports are organised as a series of bullet points that summarize the events of each day of the week.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Political affairs</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Oman</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00007e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
