<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000179.0x00010d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000179.0x00010d_ar</identifier><location><shelfLocator>IOR/L/MAR/B/556A</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000179.0x00010d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000179.0x00010d/IOR_L_MAR_B_556A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/556A</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606; - &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1579;. &#1578;&#1575;&#1606;&#1585;"</title></titleInfo><originInfo><dateIssued>1761/1763</dateIssued><dateCaptured>2019-06-25T22:07:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1639;&#1636;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1607;&#1584;&#1575;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1587;&#1580;&#1604;) &#1604;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606;"&#1548; &#1587;&#1580;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1578;&#1575;&#1606;&#1585;.
                           &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1635;.&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: &#8207;"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606; - &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1578;&#1575;&#1606;&#1585;"&#1548; "&#1607;&#1584;&#1607; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1582;&#1591; &#1610;&#1583;&#1610; - &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1578;&#1575;&#1606;&#1585;"&#1548; "&#1588;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1610;&#1583;&#1610;&#1606;&#1580;".&#1578;&#1615;&#1608;&#1579;&#1602; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1585;&#1587;&#1608; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1593;&#1583;&#1577; &#1571;&#1605;&#1575;&#1603;&#1606;&#1548; &#1605;&#1606;&#1607;&#1575;: &#1603;&#1608;&#1578;&#1588;&#1610; (&#1633;&#1634;&#8206;&#8207; &#1573;&#1604;&#1609; &#1633;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1633;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1634;&#1636; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1605;&#1587;&#1602;&#1591; (&#1633;&#1641; &#1573;&#1604;&#1609; &#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1580;&#1605;&#1576;&#1585;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;] (&#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1605;&#1587;&#1602;&#1591;&#8207; (&#1634;&#1632; &#1573;&#1604;&#1609; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1637; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1578;&#1585;&#1610;&#1606;&#1603;&#1608;&#1605;&#1575;&#1604;&#1610; (&#1633;&#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1605;&#1583;&#1585;&#1575;&#1587; (&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1573;&#1604;&#1609; &#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1634;)&#1563; &#1605;&#1575;&#1603;&#1575;&#1608; &#1608;&#1608;&#1575;&#1605;&#1576;&#1608; [&#1576;&#1575;&#1586;&#1607;&#1608;] (&#1634;&#1641;&#8206;&#8207; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1638;&#1634; &#1573;&#1604;&#1609; &#1633;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1635;)&#1563; &#1576;&#1608;&#1604;&#1608; &#1571;&#1608;&#1585;&#1608; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1608;&#1585;] (&#1634;&#1633;&#8206;&#8207; &#1573;&#1604;&#1609; &#1634;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1635;)&#1563; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575; (&#1633;&#1634; &#1573;&#1604;&#1609; &#1634;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1635;)&#1563; &#1587;&#1576;&#1610;&#1578;&#1607;&#1610;&#1583; (&#1634;&#1641;&#8207; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1638;&#1635;)&#1563; &#1608;&#1583;&#1608;&#1601;&#1585; (&#1636; &#1573;&#1604;&#1609; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1638;&#1635;). &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1583;&#1610;&#1576;&#1578;&#1601;&#1608;&#1585;&#1583; &#1601;&#1610; &#1634;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1638;&#1635;.&#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1585;&#1587;&#1608; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;&#1563; &#1601;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1563; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;.&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1602;&#1575;&#1578; &#1573;&#1576;&#1581;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1615;&#1587;&#1580;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; (H)&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1615;&#1602;&#1583; (K)&#1548; &#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578; (F)&#1548; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577;&#1563; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1605;&#1593;&#1607;&#1575;&#1563; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1608;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;: "&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606; &#1576;&#1602;&#1604;&#1605; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1578;&#1575;&#1606;&#1585;" (IOR/L/MAR/B/556A)&#1563; &#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606;:
                           &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (IOR/L/MAR/B/556B&#8207;)&#1563; &#1608;&#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606;:
                           &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#8207;IOR/L/MAR/B/556C&#8207;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1585;&#1608;&#1610;&#1575;&#1604; &#1603;&#1575;&#1576;&#1578;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1608;&#1575;&#1605;&#1576;&#1608;</geographic></subject><subject><geographic>&#1578;&#1585;&#1610;&#1606;&#1603;&#1608;&#1605;&#1575;&#1604;&#1610;</geographic></subject><subject><geographic>&#1605;&#1583;&#1585;&#1575;&#1587;</geographic></subject><subject><geographic>&#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;</geographic></subject><subject><geographic>&#1580;&#1605;&#1576;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1605;&#1575;&#1603;&#1575;&#1608;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606;</topic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1585;&#1581;&#1604;&#1575;&#1578; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1601;&#1575;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000179.0x00010d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000179.0x00010d_en</identifier><location><shelfLocator>IOR/L/MAR/B/556A</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000179.0x00010d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000179.0x00010d/IOR_L_MAR_B_556A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/556A</recordIdentifer></recordInfo><titleInfo><title>&#8216;A Journal For the Ship Royal Captain p Nath. Tanner&#8217;</title></titleInfo><originInfo><dateIssued>1761/1763</dateIssued><dateCaptured>2019-06-25T22:07:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (174 folios)</extent><extent>The journal entries are recorded in chronological order from the front to the rear.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at 1, and terminates at 174; it is part of a larger physical volume of different shelfmarks in which this shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>A journal (log book) of the first voyage of the East India Company ship
                           Royal Captain, recorded by the Captain Nathaniel Tanner. The journal entries are dated 17 February 1761 to 19 August 1763.The journal is inscribed: &#8216;A Journal For the Ship Royal Captain p[per] Nath.[anie]l Tanner&#8217;, &#8216;This is my orrig.[ina]l Jornial and my Hand Writing &#8211; Nath[anie].l Tanner&#8217;, &#8216;Witness Tho[mas] Reading&#8217;.The entries record the ship anchoring at places including: Cochin [Kochi] (12 to 14 December 1761); Bombay (2 January to 24 February 1762); Muscatt [Muscat] (19 to 23 March 1762); Gombaroon [Bandar Abbas] (29 March to 14 April 1762); Muscatt (20 to 23 April 1762); Bombay (5 May to 5 June 1762); Trincomalay [Trincomalee] (19 June to 1 July 1762); Madrass [Madras] (3 July to 5 August 1762); Macao [Macau] and Wampo [Pazhou] (29 October 1762 to 10 January 1763); Pulo Auro [Pulau Aur or Aur Island] (21 to 25 January 1763); St Helena (12 to 22 April 1763); Spithead (29 June to 4 July 1763); and Dover (4 to 13 July 1763). The ship arrived at Deptford on 23 July 1763.Daily entries for when the ship was in port and at anchor record: wind and other weather conditions; goods and provisions received on board the ship; goods unloaded from the ship and taken ashore; actions performed by the crew; the arrival and departure of other ships; members of the crew receiving corporal punishment; and deaths of members of the crew.Daily entries for when the ship was at sail consist of tables recording the following: hours (H), courses, knots (K), fathoms (F), other navigational measurements, and comments. The comments mostly relate to the following: wind and other weather conditions; sightings of land; sightings of, and interactions with, other ships; actions performed by the crew; and the course of the ship.The journal is part of a volume containing three separate log books: &#8216;A Journal For the Ship Royal Captain p Nath.l Tanner&#8217; (IOR/L/MAR/B/556A);
                           Royal Captain: Journal (IOR/L/MAR/B/556B); and
                           Royal Captain: Journal (IOR/L/MAR/B/556C).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Royal Captain</namePart></name></subject><subject><geographic>Muscatt</geographic></subject><subject><geographic>Wampo</geographic></subject><subject><geographic>Trincomalay</geographic></subject><subject><geographic>Madrass</geographic></subject><subject><geographic>St Helena</geographic></subject><subject><geographic>Gombaroon</geographic></subject><subject><geographic>Macao</geographic></subject><subject><topic>Ships</topic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Corporal punishment</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Weather</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Voyages and travels</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Death</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000179.0x00010d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
