<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000036_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000036_ar</identifier><location><shelfLocator>IOR/R/15/2/661</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000036</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000036/IOR_R_15_2_661_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/661</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 K I &#1583;&#1601;&#1575;&#1593; &#1581;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;"</title></titleInfo><originInfo><dateIssued>1939/1942</dateIssued><dateCaptured>2015-08-26T21:04:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589; &#1635;&#1634;&#1638;-&#1635;&#1636;&#1633;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1635;-&#1635;&#1636;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1606;)&#1563; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) (&#1580;&#1608;&#1606; &#1587; &#1576;&#1604;&#1575;&#1603;&#1563; &#1585;&#1608;&#1580;&#1585; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1606;&#1610;&#1583;&#1610;&#1563; &#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1607;&#1600; &#1604;&#1610;&#1576;&#1563; &#1608;&#1575;&#1585;&#1583; &#1576; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; "&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1589;&#1589; &#1641;-&#1637;&#1634;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1633;) &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1563; &#1634;) &#1605;&#1593;&#1587;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1593;&#1608;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1586;&#1604;&#1575;&#1602;&#1563; &#1635;) &#1575;&#1604;&#1581;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1570;&#1576;&#1575;&#1585;&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590;&#1577; &#1604;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575;&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1548; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1601; &#1576;&#1581;&#1585;&#1611;&#1575; &#1571;&#1608; &#1580;&#1608;&#1611;&#1575; (&#1589;&#1589;. &#1638;&#1640;-&#1639;&#1633;)&#1563; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1583;&#1609; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575;&#1563; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1548; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1590;&#1583; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;) &#1604;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1608;&#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1602;&#1591;&#1608;&#1575; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1601;&#1575;&#1593;&#1607;&#1605; &#1593;&#1606; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;
                              &#1602;&#1575;&#1606;&#1608;&#1606; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1575;&#1604;&#1593;&#1583;&#1583; VII &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; (&#1589;&#1589;. &#1634;&#1635;&#1637;-&#1634;&#1635;&#1639;) &#1608;
                              &#1602;&#1575;&#1606;&#1608;&#1606; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; (&#1605;&#1593;&#1583;&#1617;&#1604;)&#1548; &#1575;&#1604;&#1593;&#1583;&#1583; I &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634; (&#1589;&#1589;. &#1634;&#1635;&#1640;-&#1634;&#1636;&#1641;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1602;&#1583;&#1607;&#1575; &#1603;&#1576;&#1575;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; (&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1575;&#1585;&#1588;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;) &#1576;&#1588;&#1571;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1583;&#1609; &#1573;&#1578;&#1575;&#1581;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1563;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1581;&#1608;&#1604; &#1570;&#1582;&#1585; &#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1582;&#1591;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1633;&#1636;&#1635;-&#1633;&#1636;&#1636;&#1548; &#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1636;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1638;&#1634;-&#1633;&#1638;&#1636;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1639;-&#1633;&#1639;&#1641;)&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1580;&#1606;&#1583;&#1610;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593;&#1610;&#1577;&#1563; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1580;&#1606;&#1583;&#1610;&#1606;&#1563; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;&#1563;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1548; &#1605;&#1593; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; (&#1589;&#1589;. &#1633;&#1640;&#1634;-&#1633;&#1640;&#1635;)&#1563;&#1582;&#1591;&#1591; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1593;&#1583;&#1608; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1548; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1602;&#1608;&#1593;&#1607; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1593;&#1583;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1594;&#1604;&#1602; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1576;&#1575;&#1604;&#1582;&#1585;&#1587;&#1575;&#1606;&#1577; (&#1589;&#1589; &#1634;&#1639;&#1632;-&#1634;&#1641;&#1636;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1573;&#1606;&#1588;&#1575;&#1569; &#1583;&#1585;&#1593;&#1613; &#1608;&#1575;&#1602;&#1613; &#1581;&#1608;&#1604; &#1582;&#1586;&#1575;&#1606;&#1575;&#1578; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; (&#1589;&#1589;. &#1635;&#1632;&#1636;-&#1635;&#1634;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1610;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1590;&#1583; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000036#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000036#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000036#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000036#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000036_en</identifier><location><shelfLocator>IOR/R/15/2/661</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000036</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000036/IOR_R_15_2_661_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/661</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 K I Defence of oil field and refinery&#8217;</title></titleInfo><originInfo><dateIssued>1939/1942</dateIssued><dateCaptured>2015-08-26T21:04:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (340 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 326-341) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 342; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present in parallel between ff 3-341; these numbers are also written in pencil, and are located in the same position as the main sequence.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file comprises copies of correspondence, memoranda and reports relating to the military defence of Bahrain&#8217;s oil refineries and oil fields during the Second World War. The principal correspondents in the file are: the Political Agent in Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban); the Chief Local Representative of the Bahrain Petroleum Company (BAPCO) (John S Black; Roger Anthony Kennedy; Milton H Lipp; Ward P Anderson).The file includes:a copy of &#8216;General Instructions for the Defence Organisation of the Bahrain Petroleum Company&#8217;, dated December 1939 (ff 9-52), with sections focusing on: 1) the internal and external areas of the refinery; 2) the personnel camps at Awali and Zellaq; 3) fields and wells; information on inventories of equipment, and specific instructions for patrols and guards;correspondence from BAPCO representatives to the Political Agent relating to: the perceived threat to Bahrain and to Company property, and defensive measures to be taken; assessments of the threat of internal sabotage, local uprisings, bombardment from sea or air (ff 68-71); questions of responsibility for and efficacy of defensive measures being taken in Bahrain; questions of the legal aspects (liability, compensation, War Risk Insurance) of damage to Company property from enemy attack, and volunteers who become casualties while defending Company property, including printed copies of the Gazetteer of India
                              War Injuries Ordinance, No. VII of 1941 (ff 235-237) and the
                              War Injuries (Amendment) Ordinance, No. I of 1942 (ff 238-249);correspondence exchanged, and the notes and minutes of meetings held between senior Government officials (including the Political Resident in the Persian Gulf, Senior Naval Officer in the Persian Gulf, Air Vice Marshal at Air Headquarters in Iraq) on the provision of resources for the defence of Bahrain, including discussion of the availability and use of manpower supplied by BAPCO;a number of monthly progress reports in 1941 on the Bahrain defence scheme, prepared by the Defence Officer in the Persian Gulf (ff 143-144, ff 146-147, ff 162-164, ff 177-179), referring to: defence force recruitment; the volunteer defence force; general morale and attitude of recruits; equipment supplies; anti-aircraft defence measures;in 1941, plans for the control of telephone exchanges and lines during emergencies, with lists of telephone links to be maintained during an emergency (ff 182-183);plans and proposals for the protection of BAPCO property in the event of enemy action, including: in 1942, BAPCO proposals for the protection of the oil field in case it falls into enemy hands, by the sealing of wells with concrete (ff 270-294); a military report on Passive Air Defence (PAD) at the BAPCO refinery, dated 28 April 1942, focussing chiefly on plans to construct protective sheathing around the refinery tanks (ff 304-323).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Defence Officer, Persian Gulf</namePart></name></subject><subject><geographic>&#699;Aw&#257;l&#299;</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Oilfields</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Security of property</topic></subject><subject><topic>War risks insurance</topic></subject><subject><topic>Air raid precautions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000036#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000036#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000036#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000036#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
