<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000192_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000192_ar</identifier><location><shelfLocator>IOR/L/PS/12/2860</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000192</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000192/IOR_L_PS_12_2860_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2860</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1632;/&#1633;&#1639;(&#1633;) "&#1588;&#1572;&#1608;&#1606; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2017-08-30T22:14:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1636;&#1640;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1583; &#1601;&#1593;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1605;&#1582;&#1575;&#1608;&#1601;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1608;&#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1633;&#1641;&#1635;&#1634;. &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1578;&#1588;&#1603;&#1610;&#1604; (&#1608;&#1578;&#1594;&#1610;&#1610;&#1585;) &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;.&#1633;&#1641;&#1635;&#1635;. &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1548; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1594;&#1575;&#1586;&#1610; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1608;&#1587;&#1610;&#1575;&#1587;&#1578;&#1607;&#1548; &#1608;&#1571;&#1586;&#1605;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.&#1633;&#1641;&#1635;&#1636;. &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;.&#1633;&#1641;&#1635;&#1637;. &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1579;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1586;&#1605;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1548; &#1608;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577;.&#1633;&#1641;&#1635;&#1638;. &#1575;&#1604;&#1580;&#1583;&#1604; &#1581;&#1608;&#1604; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1593;&#1586;&#1577; &#1605;&#1606; &#1585;&#1580;&#1604; &#1605;&#1587;&#1610;&#1581;&#1610; &#1610;&#1593;&#1605;&#1604; &#1603;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1571;&#1579;&#1610;&#1606;&#1575;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1576;&#1602;&#1578;&#1604;&#1607;&#1575;&#1548; &#1571;&#1608; &#1573;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1563; &#1602;&#1605;&#1593; &#1571;&#1606;&#1588;&#1591;&#1577; &#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1585;&#1605;&#1610;&#1579;&#1577;&#1563; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1608;&#1573;&#1579;&#1575;&#1585;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1580;&#1604;&#1587; &#1608;&#1586;&#1585;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &#1576;&#1585;&#1574;&#1575;&#1587;&#1577; &#1581;&#1603;&#1605;&#1578; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1587;&#1580;&#1604; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1608;&#1610;&#1575;&#1587;&#1610;&#1606; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1548; &#1589;&#1589;. &#1636;&#1634;&#1638;-&#1636;&#1634;&#1639;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1594;&#1575;&#1586;&#1610;&#1548; &#1589;&#1589;. &#1636;&#1632;&#1635;-&#1636;&#1632;&#1638;.&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1589;&#1589;. &#1635;&#1637;&#1639;-&#1635;&#1637;&#1641;&#1548; &#1635;&#1638;&#1639;-&#1635;&#1638;&#1641;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1635;&#1636;&#1638;-&#1635;&#1637;&#1633;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1594;&#1575;&#1586;&#1610; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1589;. &#1635;&#1633;&#1634;. &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1594;&#1575;&#1586;&#1610; &#1573;&#1604;&#1609; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586;&#1548; &#1589;. &#1634;&#1641;&#1640;.&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1585;&#1588;&#1610;&#1576;&#1575;&#1604;&#1583; &#1603;&#1604;&#1575;&#1585;&#1603; &#1603;&#1610;&#1585; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1573;&#1610;&#1583;&#1606;)&#1548; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1608;&#1593;&#1608;&#1575;&#1602;&#1576;&#1607;&#1548; &#1589;&#1589;. &#1634;&#1638;-&#1635;&#1632;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1594;&#1575;&#1586;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;</topic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000192#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000192#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000192#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000192#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000192_en</identifier><location><shelfLocator>IOR/L/PS/12/2860</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000192</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000192/IOR_L_PS_12_2860_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2860</recordIdentifer></recordInfo><titleInfo><title>Coll 17/10(1) 'Internal: political situation; relations with HMG'</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2017-08-30T22:14:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (487 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 489; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 4-486; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains correspondence and memoranda regarding relations between HM Government (HMG) and Iraq following independence, and private arrangements for the supply of information to HM Ambassador in Baghdad from British advisers to the Iraqi Government. The records also document the reaction of the India Office and Foreign Office to political developments within Iraq, and their concerns over the possible impact on British and Indian commercial interests in Iraq.The following events are documented in the file:1932. Opening of the Iraqi parliament, formation (and change) of cabinets, arrangements for conservancy of the Shatt al-Arab.1933. The death of King Faisal [Fay&#7779;al bin 'Al&#299; al-H&#257;shim&#299;], the accession and policy of King Ghazi [Gh&#257;z&#299; bin Fay&#7779;al al-H&#257;shim&#299;], cabinet crises, and protests against the continued relationship between HMG and the Government of Iraq.1934. Political appointments and commercial development.1935. Opposition group activities in Iraq, tribal revolts in the Middle Euphrates area, cabinet crises, Yezidi disturbances in Mosul, and discussion of the Assyrian question.1936. The controversy surrounding the marriage of Princess Asa [Azza] to a Christian porter in Athens, and the proposals of the Iraqi cabinet that she be murdered, or the marriage annulled; suppression of tribal activity in the Rumaitha district; the coup d'&#233;tat, and instigation of a new cabinet under Hikmat Suleiman.The bulk of the volume consists of correspondence between the Foreign Secretary and HM Minister in Baghdad. A number of communications and official statements from the Government and King of Iraq are also present. The volume also contains the following items of particular interest:Record of a conversation between Sir Francis Humphrys and Yasin Pasha Al Hashimi, ff 426-427.English translation of a letter of condolence from Amir Abdullah I bin al-Hussein, King of Jordan, to King Ghazi, ff 403-406.Notes on the economic benefits accruing to Britain in Iraq, ff 357-359, 367-369.Memorandum regarding the commercial interests of the British India in Iraq, with a list of commercial enterprises, ff 346-351.Letter from Humphrys to King Ghazi regarding the continuation of private arrangements to ensure the transfer of information between the Government of Iraq and HMG, f 312; with corresponding letter from King Ghazi to Humphrys, f 298.Communication sent by Archibald Clark Kerr to the Foreign Secretary (Viscount Eden), on the coup and its aftermath, ff 26-30.The volume includes dividers which give lists of correspondence references contained in the volume by year. These are placed at the end of the correspondence (folios 4-5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Gh&#257;z&#299; I</namePart></name></subject><subject><topic>Government</topic></subject><subject><topic>Coup d'e&#769;tats</topic></subject><subject><topic>Politics</topic></subject><name type="corporate"><namePart>Government of Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of Iraq Fay&#7779;al I</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000192#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000192#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000192#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000192#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
