<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00009d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00009d_ar</identifier><location><shelfLocator>IOR/R/15/2/748</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00009d/IOR_R_15_2_748_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/748</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/57 I &#1605;&#1578;&#1591;&#1608;&#1593;&#1608;&#1606; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2015-08-27T14:13:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1635;&#1634;&#1637;-&#1635;&#1635;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1610;&#1604;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; (&#1589;&#1589;. &#1635;&#1636;&#1632;-&#1635;&#1636;&#1633;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1637;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;-&#1635;&#1636;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1608;&#1592;&#1601;&#1608; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1575;&#1576;&#1603;&#1608;) &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;) &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1610;&#1606; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1580;&#1608;&#1606; &#1587;. &#1576;&#1604;&#1575;&#1603;&#1563; &#1585;&#1608;&#1580;&#1585; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1606;&#1610;&#1583;&#1610;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1571;&#1608; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1548; &#1605;&#1593;&#1592;&#1605;&#1607;&#1605; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1608;&#1607;&#1605; &#1573;&#1605;&#1575; &#1605;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1571;&#1608; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1587;&#1610;&#1614;&#1585; &#1584;&#1575;&#1578;&#1610;&#1577;&#1548; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1608;&#1592;&#1610;&#1601;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1605;&#1575; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; (&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;) &#1571;&#1608; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632; (&#1576;&#1583;&#1569; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1588;&#1571;&#1606;: &#1573;&#1593;&#1601;&#1575;&#1569; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1585;&#1581;&#1610;&#1604;&#1607;&#1605; &#1593;&#1606;&#1607;&#1575;&#1563; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1583;&#1609; &#1605;&#1604;&#1575;&#1574;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1563; &#1605;&#1606;&#1581; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1582;&#1585;&#1608;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; (&#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1585;&#1590;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1548; &#1571;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1608;&#1593; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1639;&#1634;-&#1639;&#1636;&#1548; &#1589;&#1589;. &#1633;&#1637;&#1633;-&#1633;&#1637;&#1637;&#1548; &#1589;&#1589;. &#1633;&#1638;&#1636;-&#1633;&#1639;&#1632;&#1548; &#1589;&#1589;. &#1634;&#1641;&#1637;-&#1634;&#1641;&#1640;&#1548; &#1589;&#1589;. &#1635;&#1634;&#1632;-&#1635;&#1634;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1632;&#1548; &#1576;&#1588;&#1571;&#1606;: &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1578;&#1583;&#1607;&#1608;&#1585; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;&#1563; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1604;&#1586;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1605;&#1608;&#1602;&#1601; &#1593;&#1605;&#1575;&#1604; &#1576;&#1575;&#1576;&#1603;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1581;&#1583;&#1608;&#1579; &#1606;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1576;&#1575;&#1576;&#1603;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1591;&#1608;&#1593; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1563; &#1582;&#1591;&#1591; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1576;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1563; &#1573;&#1581;&#1580;&#1575;&#1605; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1587;&#1578;&#1574;&#1584;&#1575;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1593;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584; &#1582;&#1583;&#1605;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1589;&#1589;. &#1641;&#1636;-&#1633;&#1633;&#1632;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1640;-&#1633;&#1634;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1583; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1585;&#1582;&#1589;&#1577; &#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00009d#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00009d_en</identifier><location><shelfLocator>IOR/R/15/2/748</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00009d/IOR_R_15_2_748_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/748</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/57 I Volunteers for national service&#8217;</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2015-08-27T14:13:11</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (337 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the volume (ff 325-339) mirror the chronological arrangement. A list of volunteers follows the file notes (ff 340-341).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the back cover with 345; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 5-341; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The volume comprises applications made by individuals in Bahrain (chiefly employees of the Bahrain Petroleum Company, BAPCO) to undertake military service in time of war, and correspondence between the Political Agent at Bahrain (Hugh Weightman) and the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior) over official policy towards volunteers for military duty. Besides the Political Agent at Bahrain and the Political Resident, the other principal correspondent in the volume is the Chief Local Representative for BAPCO (John S Black; Roger Anthony Kennedy).The volume includes:letters from or letters concerning numerous individuals, most of whom are BAPCO employees, and are either applying for military service or offering their services (including medical and engineering expertise) to the British Government. Many letters contain r&#233;sum&#233;s, medical certificates and employment references. The letters are dated either from September 1939 (on the event of the declaration of war in Europe) or from June 1940 (the commencement of hostilities in Europe);correspondence between a range of Government officials, military officials and BAPCO representatives, concerning: the release and departure of individuals from employment in Bahrain; enquiries after their suitability, and copies of testimonials and medical certificates; details of the military commission of individuals; the granting of exit permits by the Political Agent to individuals to leave Bahrain for military service (as well as for other reasons, such as relocation on the grounds of ill-health, transfer of office, leave);correspondence, papers and official notices relating to Government policy on British subjects wishing to volunteer for military service, in Britain and in India (ff 72-74, ff 151-155, ff 164-170, ff 295-298, ff 320-324);correspondence between the Political Agent and Political Resident, dated June 1940, concerning: the deteriorating situation in Europe; the possible application in Bahrain of the British Compulsory Service Act; the attitude of British BAPCO workers in Bahrain; the prospects of a manpower shortage at the BAPCO refinery should British subjects volunteer for military service; plans for the replacement of BAPCO&#8217;s British employees with men from the United States; the reluctance of most men requesting leave for military service to carry out their service in India (ff 94-110, ff 118-120).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Military recruitment</topic></subject><subject><topic>National service</topic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Open Parliament Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00009d#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
