<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000251_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000251_ar</identifier><location><shelfLocator>IOR/R/15/2/1034</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000251</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000251/IOR_R_15_2_1034_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1034</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/42 &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"</title></titleInfo><originInfo><dateIssued>1939/1950</dateIssued><dateCaptured>2014-04-16T00:05:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1638;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;&#1589;. &#1640;&#1641;&#1571;&#1548; &#1640;&#1641;&#1576;. &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1601;&#1585;&#1583;&#1607;&#1575; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1603;&#1610; &#1610;&#1578;&#1587;&#1606;&#1609; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;&#1589;. &#1634;&#1635;&#1633; - &#1608; &#1635;&#1633;&#1634;-&#1635;&#1633;&#1636;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608; &#1582;&#1583;&#1605;&#1577; &#1588;&#1575;&#1594;&#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1578;&#1587;&#1580;&#1604; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;)&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1587;&#1608;&#1583;&#1617;&#1575;&#1578; &#1576;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#1548; &#1575;&#1587;&#1578;&#1605;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1615;&#1584;&#1614;&#1603;&#1617;&#1616;&#1585;&#1575;&#1578;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1576;&#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1548; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1576;&#1608;&#1604;&#1610;&#1589;&#1575;&#1578; &#1588;&#1581;&#1606;&#1548; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1575;&#1578;.&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1608;&#1589;&#1608;&#1589; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1548; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1576;&#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605;&#1563; &#1571;&#1580;&#1608;&#1585; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608; &#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1548; &#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578;&#1548; &#1573;&#1606;&#1607;&#1575;&#1569; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1608; &#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1587;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577;&#1612; &#1578;&#1587;&#1580;&#1604; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1605;&#1589;&#1591;&#1604;&#1581; "&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;"&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1604;&#1593;&#1604;&#1605; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1563; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1605;&#1589;&#1585;&#1601;&#1610;&#1577;&#1563; &#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1582;&#1604;&#1563; &#1606;&#1602;&#1604; &#1571;&#1605;&#1578;&#1593;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1608;&#1606;&#1602;&#1604; &#1591;&#1585;&#1608;&#1583;&#1563; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1610;&#1578;&#1575;&#1605;&#1563; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1632;&#1563; &#1608;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1563; &#1578;&#1589;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1573;&#1590;&#1591;&#1604;&#1575;&#1593; &#1576;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608; &#1604;&#1610;&#1587; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633;&#1563; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1587;&#1610;&#1575;&#1585;&#1577;&#1563; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1608;&#1601;&#1575;&#1577; &#1571;&#1582;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1635;&#1563; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606; &#1581;&#1575;&#1604;&#1577; &#1603;&#1605;&#1587;&#1572;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1608;&#1592;&#1601; &#1581;&#1603;&#1608;&#1605;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1608; &#1586;&#1603;&#1585;&#1610;&#1578;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1632;&#1548; &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1604;&#1594;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;) &#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1585;&#1575;&#1611; &#1593;&#1614;&#1576;&#1618;&#1585; &#1602;&#1591;&#1585;&#1548; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;.&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1602;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1640; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; &#1573;&#1604;&#1609; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1563; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1575;&#1583;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1606;&#1615;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000251#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000251#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000251_en</identifier><location><shelfLocator>IOR/R/15/2/1034</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000251</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000251/IOR_R_15_2_1034_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1034</recordIdentifer></recordInfo><titleInfo><title>'File 1/42 Political Officer, Trucial Coast'</title></titleInfo><originInfo><dateIssued>1939/1950</dateIssued><dateCaptured>2014-04-16T00:05:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (366 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 365 on the back cover. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 89A, 89B. The following folios need to be folded out to be read: ff. 231 and 312-314. A second foliation sequence is also present throughout much of the file: these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The file relates to the appointment and service of the holders of the post of Political Officer, Trucial Coast, who reported to the Political Agent, Bahrain.The papers consist of correspondence, charge certificates (recording the handover of duties between Political Officers), telegrams, draft gazette notifications, claims for payment of overseas pay in England, other forms, memoranda, last pay certificates, personal letters, bills of lading, and sanction orders.The papers cover the following topics: correspondence concerning charge certificates, notifications, last pay certificates, and charge reports; pay and allowances; leave and leave salary; appointments, transfer, and termination of appointment; travel arrangements, expenses and allowances; accommodation and servants; letter recording reward for obtaining second class interpretership in Arabic, October 1939; correspondence concerning arrangements for meetings with the Political Resident in the Persian Gulf; letter containing a definition of the term 'Trucial Coast', and stating the location of the headquarters of the Political Officer, Trucial Coast, for the information of the Government of India, October 1939; banking arrangements; income tax; transport of personal effects; transport of packages; Indian Military Widows and Orphans Fund; return of papers issued in error, August 1940; accounting matters; permission for Political Officer, Trucial Coast to take charge at Bahrain, not Sharjah, for administrative reasons, December 1940 to February 1941; certificate concerning the need to possess a motor car; General Provident Fund; death of Political Officer's brother while on active service, April 1943; and certificates of status as Political Officer and Government servant.The Arabic language content of this file consists of correspondence, with English translation, between the Political Agent, Bahrain and the Ruler of Qatar concerning transport arrangements for a visit by the Political Officer to Bahrain via Dohah [Doha] and Zekrit, December 1940, and arrangements (subsequently cancelled) for the Political Officer to travel overland through Qatar, March to April 1942.The main covering dates of the papers in this file are 8 October 1939 to 9 December 1944; there is, however, one item at the rear of the file (a transcript of a telegram) dated 26 February 1950.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Political Agent, Trucial Coast</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000251#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000251#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
