<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x00022e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00022e_ar</identifier><location><shelfLocator>IOR/R/15/2/1823</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00022e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00022e/IOR_R_15_2_1823_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1823</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587;)"</title></titleInfo><originInfo><dateIssued>1943/1947</dateIssued><dateCaptured>2015-11-18T13:57:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1637;&#1638;-&#1637;&#1640;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1637;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1608;&#1580;&#1605;&#1593; &#1571;&#1605;&#1608;&#1575;&#1604; &#1604;&#1576;&#1606;&#1575;&#1569; &#1603;&#1606;&#1610;&#1587;&#1577; &#1571;&#1606;&#1580;&#1604;&#1610;&#1603;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1563; &#1571;&#1587;&#1602;&#1601; &#1575;&#1604;&#1602;&#1583;&#1587; (&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1587; &#1608;&#1610;&#1587;&#1578;&#1608;&#1606; &#1607;&#1606;&#1585;&#1610; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578;)&#1563; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;)&#1563; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1610;&#1608; &#1583;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1585;&#1575;&#1606;&#1587;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1593;&#1606; &#1580;&#1607;&#1575;&#1578; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1603;&#1606;&#1610;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1593;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587; &#1604;&#1604;&#1580;&#1606;&#1577; &#1573;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1587;&#1602;&#1601; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1637; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638;&#1563;&#1578;&#1571;&#1580;&#1610;&#1604; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1602;&#1576;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;&#1548; &#1576;&#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1594;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577;&#1563;&#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1587;&#1617;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; (&#1587;&#1603;&#1606;&#1548; &#1587;&#1610;&#1575;&#1585;&#1577;)&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1604;&#1571;&#1610; &#1605;&#1576;&#1606;&#1609; &#1603;&#1606;&#1587;&#1610; &#1610;&#1615;&#1605;&#1603;&#1606; &#1576;&#1606;&#1575;&#1572;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1610;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</geographic></subject><subject><topic>&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1610;&#1603;&#1575;&#1606;&#1610;&#1608;&#1606;</topic></subject><subject><topic>&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1610;&#1603;&#1575;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00022e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x00022e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x00022e_en</identifier><location><shelfLocator>IOR/R/15/2/1823</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00022e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x00022e/IOR_R_15_2_1823_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1823</recordIdentifer></recordInfo><titleInfo><title>&#8216;Bahrain Church File (correspondence with Bishop in Jerusalem)&#8217;</title></titleInfo><originInfo><dateIssued>1943/1947</dateIssued><dateCaptured>2015-11-18T13:57:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (57 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 56-58) mirror the chronological arrangement.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 59; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file comprises correspondence relating to the establishment of, and raising of funds for the construction of, an Anglican church in Manama, Bahrain. The file&#8217;s principal correspondents are: the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior); the Bishop of Jerusalem (the Right Reverend Weston Henry Stewart); the Adviser to the Government of Bahrain (Charles Dalrymple Belgrave); the Assistant Political Agent at Bahrain (Captain Hugh Dunstan Rance).Subjects covered in the correspondence include:negotiation with representatives of, and consent from other Christian institutions in Bahrain, namely the Bahrain Petroleum Company&#8217;s church at Awali, and the American Mission church in Manama;appointment of a chair to the Bahrain appeal committee;contributions and fundraising activities towards the construction of the church, with reference made to the expensive nature of construction in Bahrain, as a result of the war;visits to Bahrain by the Bishop of Jerusalem in March 1945 and January 1946;postponement of construction of the church in the immediate post-war period, due to continued prohibitively high material and labour costs;recruitment of a chaplain, including discussion of salary and requirements (accommodation, car);discussion of the nature and architectural style of any church building that might be built.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Anglican Bishop in Jerusalem</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Manama</geographic></subject><subject><topic>Building construction</topic></subject><subject><topic>Anglicans</topic></subject><subject><topic>Fundraising</topic></subject><subject><topic>Anglicanism</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00022e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x00022e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
