<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023193665.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023193665.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/72/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023193665.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023193665.0x000001/IOR_L_MIL_17_15_72_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/72/2</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;: &#1575;&#1604;&#1580;&#1586;&#1569; II - &#1582;&#1585;&#1575;&#1574;&#1591;"</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-10-31T11:38:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; I [IOR/L/MIL/17/15/72/1] (&#1589; 5)&#1548; &#1605;&#1585;&#1602;&#1605;&#1577; &#1633;-&#1634;&#1638;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1576;&#1606;&#1601;&#1587; &#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1608;&#1575;&#1574;&#1605;&#1607;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1637; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1582;&#1585;&#1610;&#1591;&#1577;.   &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1581;&#1578;&#1575;&#1580; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589; &#1633;&#1548; &#1635;-&#1637;&#1548; &#1639;-&#1640;&#1548; &#1633;&#1632;-&#1633;&#1640;&#1548; &#1634;&#1633;-&#1634;&#1634;&#1548; &#1634;&#1636;-&#1634;&#1637;) &#1573;&#1604;&#1609; &#1601;&#1590;&#1607;&#1575; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1601;&#1581;&#1589;&#1607;&#1575;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1605;&#1605;&#1575;&#1579;&#1604; &#1604;&#1605;&#1608;&#1590;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605; &#1633;-&#1634;&#1638;. &#1608;&#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;&#1548; &#1578;&#1608;&#1580;&#1583; &#1605;&#1575;&#1583;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;: "&#1634;&#1638;. &#1588;&#1585;&#1581; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;&#1606; XIII &#1608; XX"</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1583;&#1575;&#1587;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1581;&#1578;&#1609; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1639;. &#1580;&#1605;&#1593;&#1607; &#1590;&#1576;&#1575;&#1591; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1601;&#1610; &#1603;&#1608;&#1610;&#1578;&#1607;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;-&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1635;. &#1575;&#1604;&#1580;&#1586;&#1569; II - &#1582;&#1585;&#1575;&#1574;&#1591;
                           (&#1603;&#1604;&#1603;&#1578;&#1575;: &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1634;&#1637;). &#1606;&#1588;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1548; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637;-7 &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1638;&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610;&#1563; &#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1583;&#1601;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1578;&#1548; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1608;&#1590;&#1581; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023193665.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023193665.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/72/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023193665.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023193665.0x000001/IOR_L_MIL_17_15_72_2_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/72/2</recordIdentifer></recordInfo><titleInfo><title>'Critical Study of the Campaign in Mesopotamia up to April 1917: Part II - Maps'</title></titleInfo><originInfo><dateIssued>1925/1925</dateIssued><dateCaptured>2014-10-31T11:38:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (25 folios)</extent><extent>There is a list of the maps and sketches in this volume in Part I [IOR/L/MIL/17/15/72/1] (f 5), numbered 1-26, but they are not physically in the same order as their list number.</extent><extent>Foliation: the foliation sequence commences at 1 on the first map and terminates at 25 on the last map. The numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. Most of the maps and diagrams (ff 1, 3-5, 7-8, 10-18, 21-22, 24-25) need to be unfolded to be examined. This is the sequence that has been used to determine the order of pages. There is also an original printed reference number that appears in a similar position to the main foliation sequence. This relates to the list of maps and sketches in Part I, numbered 1-26. According to this list, one item is not present with the volume: '26. Explanation of the method of giving map co-ordinates adopted in Chapters XIII and XX'.</extent></physicalDescription><abstract>The volume
                           is Critical Study of the Campaign in Mesopotamia up to April 1917. Compiled by officers of the Staff College, Quetta, October-November 1923. Part II - Maps(Calcutta: Government of India Press, 1925). The volume is published by the General Staff Army Headquarters, India.The contents include a general map of Lower Mesopotamia; map of the battle of Ctesiphon; map of the battle of Shaikh Saad, 5-7 January 1916; map of the battle of the Wadi; map of the defences of Kut [Al-K&#363;t]; and situation maps charting the progress of the campaign.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023193665.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
