<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100081347905.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100081347905.0x000004_ar</identifier><location><shelfLocator>IOR/L/PS/10/1098, f 131</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100081347905.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0003e2/IOR_L_PS_10_1098_0273.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1098, f 131</recordIdentifer></recordInfo><titleInfo><title>&#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1635;&#1637; &#1578;&#1615;&#1592;&#1607;&#1585; &#1590;&#1601;&#1575;&#1601; &#1593;&#1576;&#1583;&#1575;&#1606; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1605;&#1589;&#1576; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</title></titleInfo><originInfo><dateIssued>1924/1934</dateIssued><dateCaptured>2018-05-25T22:22:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1548; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1569;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1634;&#1637; &#215; &#1637;&#1632;&#1635; &#1605;&#1605;</extent></physicalDescription><abstract>&#1610;&#1615;&#1592;&#1607;&#1585; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1585;&#1602;&#1605; &#1633;&#1634;&#1635;&#1637; &#1590;&#1601;&#1575;&#1601; &#1593;&#1576;&#1583;&#1575;&#1606; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583; &#1605;&#1589;&#1576; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1582;&#1591; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590; &#1604;&#1590;&#1601;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641; &#1605;&#1605;&#1610;&#1586;&#1611;&#1575; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1582;&#1591; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590; &#1604;&#1590;&#1601;&#1577; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641; &#1605;&#1605;&#1610;&#1586;&#1611;&#1575; &#1576;&#1582;&#1591; &#1571;&#1582;&#1590;&#1585;.&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#8206; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1635; &#1605;&#1605;&#1610;&#1617;&#1586;&#1611;&#1575; &#1576;&#1582;&#1591; &#1608;&#1585;&#1583;&#1610; &#1605;&#1578;&#1602;&#1591;&#1593;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1591; &#1608;&#1585;&#1583;&#1610; &#1605;&#1578;&#1602;&#1591;&#1593; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1590;&#1601;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1582;&#1591;&#1608;&#1591; &#1582;&#1590;&#1585;&#1575;&#1569; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1590;&#1601;&#1577; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1548; &#1608;&#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1593;&#1576;&#1583;&#1575;&#1606;. &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602; &#1605;&#1576;&#1610;&#1606;&#1577; &#1605;&#1593; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602;&#1548; &#1608;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#8203;&#8203;&#1604;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;.&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; "&#1604;&#1606;&#1583;&#1606;.&#8206;&#8207;&#160;&#1606;&#1615;&#1588;&#1616;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1633;&#1548; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1585;&#1610;&#1583;[&#1585;&#1610;&#1603;] &#1578;[&#1588;&#1575;&#1585;&#1604;&#1586;] &#1604;&#1610;&#1585;&#1605;&#1608;&#1579;&#1548; &#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1607;&#1585; &#1576;&#1583;&#1585;&#1580;&#1577; &#1585;&#1601;&#1610;&#1602;&#1548; &#1608;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583;&#1548; &#1608;&#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;."&#160;&#1608;"&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1634;&#1638; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1635;&#1548; &#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1640;."&#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1594;&#1610;&#1585; &#1605;&#1578;&#1608;&#1601;&#1585;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100081347905.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100081347905.0x000004_en</identifier><location><shelfLocator>IOR/L/PS/10/1098, f 131</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100081347905.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0003e2/IOR_L_PS_10_1098_0273.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1098, f 131</recordIdentifer></recordInfo><titleInfo><title>Cutting from Admiralty Chart No. 1235 Showing the Abadan and Abdullah Banks at the Mouth of the Shatt al-Arab</title></titleInfo><originInfo><dateIssued>1924/1934</dateIssued><dateCaptured>2018-05-25T22:22:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in black and white on paper, with additions in coloured pen and paintDimensions: On sheet 425 x 503mm</extent></physicalDescription><abstract>The chart section from Admiralty chart number 1235 shows the Abadan and Abdullah Banks at the mouth of the Shatt al-Arab on the Persian Gulf, with the low water line of the Abdullah Bank as determined in 1929 marked with a red line, and the low water line of the Abadan Bank as determined in 1929 marked with a green line.The approximate end of the frontier line between Iraq and Persia [Iran] according to the Turco-Persian Protocol of 1913 is marked with a dashed pink line. There is also a dashed pink line indicating three miles from the low water mark of the Abdullah Bank, and dashed green lines indicating three miles from the low water mark of the Abadan Bank, and three miles from the low water mark of the detached islet off the Abadan Bank. Depths are indicated with soundings, and the chart includes brief descriptions of topography.The chart bears the printing statement &#8216;London. Published at the Admiralty, 8th April 1921, under the superintendence of Rear Admiral Fred[eric]k C[harles] Learmonth, C.B., C.B.E., Hydrographer.&#8217; and &#8216;New Edition 26th March 1923, 2nd March 1928.&#8217;Scale not given.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100081347905.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
