<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0001ab_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001ab_ar</identifier><location><shelfLocator>IOR/R/15/2/1692</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001ab/IOR_R_15_2_1692_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1692</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 22/3 II &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1575;&#1604;&#1589;&#1594;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1592;&#1607;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1634;&#1637;&#1640;-&#1634;&#1639;&#1636;) &#1608;&#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1578;&#1605;&#1585; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1573;&#1605;&#1575; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602; &#1571;&#1608; &#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1608;&#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1636;&#1640;&#1571;&#1548; &#1636;&#1640;&#1576;&#1563; &#1637;&#1634;&#1571;&#1548; &#1637;&#1634;&#1576;&#1563; &#1637;&#1639;&#1571;&#1548; &#1637;&#1639;&#1576;&#1563; &#1638;&#1632;&#1571;&#1548; &#1638;&#1632;&#1576;&#1563; &#1638;&#1637;&#1571;&#1548; &#1638;&#1640;&#1576;&#1563; &#1639;&#1638;&#1571;&#1548; &#1639;&#1638;&#1576;&#1548; &#1639;&#1638;&#1580;&#1548; &#1639;&#1638;&#1583;&#1563; &#1640;&#1637;&#1571;&#1548; &#1640;&#1637;&#1576;&#1563; &#1633;&#1633;&#1635;&#1571;&#1548; &#1633;&#1633;&#1635;&#1576;&#1563; &#1633;&#1633;&#1641;&#1571;&#1548; &#1633;&#1633;&#1641;&#1576;&#1563; &#1633;&#1634;&#1638;&#1571;&#1548; &#1633;&#1634;&#1638;&#1576;&#1563; &#1633;&#1635;&#1637;&#1571;&#1548; &#1633;&#1635;&#1637;&#1576;&#1563; &#1633;&#1636;&#1632;&#1571;&#1548; &#1633;&#1636;&#1632;&#1576;&#1563; &#1633;&#1638;&#1640;&#1571;&#1548; &#1633;&#1638;&#1640;&#1576;.</extent></physicalDescription><abstract>&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1591;&#1575;&#1576; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637;&#1548; &#1578;&#1591;&#1604;&#1576; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1563; &#1608;&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1604;&#1580;&#1585;&#1575;&#1601;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1638; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1610;&#1591;&#1604;&#1576; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1610;&#1604;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1601;&#1610; &#1590;&#1608;&#1569; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1605;&#1606;&#1591;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;) &#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;.&#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1581;&#1575;&#1583;&#1579;&#1578;&#1610;&#1606; &#1603;&#1575;&#1585;&#1579;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1637;&#1632; &#1578;&#1590;&#1605;&#1606;&#1578;&#1575; &#1578;&#1581;&#1591;&#1605; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1581;&#1548; &#1603;&#1605;&#1575; &#1607;&#1610; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; "Bahrein Islander" (&#1589;&#1589; &#1634;&#1636;&#1636;-&#1636;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001ab#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001ab#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001ab_en</identifier><location><shelfLocator>IOR/R/15/2/1692</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001ab</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001ab/IOR_R_15_2_1692_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1692</recordIdentifer></recordInfo><titleInfo><title>'File 22/3 II Daily readings of maximum and minimum temperatures, humidity, etc.'</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (291 folios)</extent><extent>The papers in the file are arranged in chronological order, with the earliest at the front of the file to the latest at the end. Office notes appearing at the end of the file (ff 258-274) mirror the file's chronological order. Original indexing numbers run through the volume. These numbers are written in either blue or red crayon or red ink, and correspond with the index entries in the office notes at the back of the volume.</extent><extent>Foliation: The foliation sequence starts at the front cover and terminates at the back cover; these numbers are written in pencil and may be found in the top right of the recto side of each folio.Foliation anomalies: 1A and 1B; 48A and 48B; 52A and 52B; 57A and 57B; 60A and 60B; 65A and 65B; 76A, 76B, 76C and 76D; 85A and 85B; 113A and 113B; 119A and 119B; 126A and 126B; 135A and 135B; 140A and 140B; 168A and 168B.</extent></physicalDescription><abstract>Most of the papers in the file are statistical report sheets containing data about weather conditions in Bahrain. In addition to the weather data reports, other items in the file include a letter from Petroleum Concessions Ltd (PCL) to the Political Agency in Bahrain, dated June 1945, requesting annual rainfall data for Sharjah, Muscat and Ras-al-Hadd; a letter from the Advisor to the Government of Bahrain (Charles Belgrave) to the Political Agent in March 1946, informing the Agency that Sheikh Sulman requests daily weather forecasts for Bahrain; a letter from the Political Agent (Charles Pelly) to the Officer-in-Charge of the meteorological office at the RAF base in Bahrain, dated 21 November 1948, requesting that, in light of the meteorological (pilot balloon) observatory now being closed, RAF meteorological data be sent to the Agency on a fortnightly basis.Correspondence from September 1950 between the Agency, Bahrein Petroleum Company and the Senior Meteorological Officer at RAF Bahrain, relates to two fatal incidents in June 1950 involving Air France aircraft crashing at Bahrain. The correspondence relates to how wind speeds, as published in the "Bahrein Islander" newspaper, were recorded (ff 244-45).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Upper Air Observatory, Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>RAF Air Liaison Officer, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Meteorology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001ab#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001ab#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
