<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00017e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00017e_ar</identifier><location><shelfLocator>IOR/L/PS/18/C185</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00017e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00017e/IOR_L_PS_18_C185_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C185</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578;."</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1633;&#1637;&#1639; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1637;&#1639;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1605;&#1606;&#1584; &#1606;&#1588;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; &#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1608;&#1610;&#1604;&#1576;&#1610;) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;. &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1608;&#1610;&#1604;&#1576;&#1610; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1583;&#1582;&#1604; &#1581;&#1610;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1633;&#1641;&#1632;&#1632; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575;. &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1639;&#1548; &#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1581;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587; &#1608;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; (&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1610;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1605; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;).&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1582;&#1585;&#1609; &#1575;&#1587;&#1578;&#1583;&#1593;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;: &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1585;&#1610;&#1602; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; - &#1603;&#1585;&#1605;&#1575;&#1606; &#1608;&#1582;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;. &#1575;&#1602;&#1578;&#1585;&#1581; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606;.&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; [&#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1610;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;] &#1601;&#1610; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638;&#1548; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1576;&#1583;&#1571; &#1578;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1617;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1575;&#1581; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1583;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00017e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00017e_en</identifier><location><shelfLocator>IOR/L/PS/18/C185</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00017e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00017e/IOR_L_PS_18_C185_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C185</recordIdentifer></recordInfo><titleInfo><title>'Persia: Division of Charges.'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2015-11-02T21:01:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>The file consists of a single folio report.</extent><extent>Foliation: the foliation sequence for this description commences at f 157, and terminates at f 157, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This file consists of a note from the Political Department, India Office, on the division of charges relating to Persia between the British Home Government and the Government of India.The note recounts how charges have been divided between the two since the Report of the Indian Expenditure Commission (better known as the Welby Commission) was published in 1900. The Welby Commission proposed a principle of equal division, which was put into practice from 1900 onwards. In 1917 the issue of Persian charges was re-examined in relation to the costs of the South Persia Rifles and the Seistan Levy Corps respectively (the cost of the former was divided equally, whilst the latter was deemed chargeable to Imperial revenues).The note goes on to cite other cases that have recently required consideration: relief measures in Persia and the construction of the Bunder Abbas-Kerman road and telegraph line. In both cases the Secretary of State in Council proposed that the expenses be divided equally.The note concludes with a quotation from a note recorded by the former Secretary of State for India [Joseph Austen Chamberlain] on 22 June 1916, accepting the principle of half charges.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart></name></subject><name type="corporate"><namePart>India Office, Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>South Persia Rifles</namePart></name></subject><subject><name type="corporate"><namePart>Commission on Indian Expenditure</namePart></name></subject><subject><name type="corporate"><namePart>Seistan Levy Corps</namePart></name></subject><subject><topic>Expenditure</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00017e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
