<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000255_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000255_ar</identifier><location><shelfLocator>IOR/R/15/2/1038</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000255</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000255/IOR_R_15_2_1038_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1038</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/45 &#1605;&#1604;&#1601; &#1588;&#1582;&#1589;&#1610;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;. &#1573;. &#1607;&#1600;. &#1607;&#1575;&#1583;&#1587;&#1608;&#1606;</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2014-01-15T00:03:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1638;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1634;&#1632;&#1632;&#1548; &#1634;&#1632;&#1632;&#1571;&#1548; &#1634;&#1632;&#1632;&#1576;&#1548; &#1634;&#1632;&#1632;&#1580;&#1548; &#1634;&#1632;&#1632;&#1583;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1633;&#1548; &#1634;&#1632;&#1634;&#1571;&#1548; &#1634;&#1632;&#1633;&#1576;&#1548; &#1634;&#1632;&#1633;&#1580;&#1548; &#1634;&#1632;&#1633;&#1583;&#1548; &#1634;&#1632;&#1633;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1634;&#1548; &#1634;&#1632;&#1634;&#1571;&#1548; &#1634;&#1632;&#1634;&#1576;&#1548; &#1634;&#1632;&#1634;&#1580;&#1548; &#1634;&#1632;&#1634;&#1583;&#1548; &#1634;&#1632;&#1634;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1635;&#1548; &#1634;&#1632;&#1635;&#1571;&#1548; &#1634;&#1632;&#1635;&#1576;&#1548; &#1634;&#1632;&#1635;&#1580;&#1548; &#1634;&#1632;&#1635;&#1583;&#1548; &#1634;&#1632;&#1635;&#1607;&#1600;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1636;&#1548; &#1634;&#1632;&#1636;&#1571;&#1548; &#1634;&#1632;&#1636;&#1576;&#1548; &#1634;&#1632;&#1636;&#1580;&#1548; &#1634;&#1632;&#1636;&#1583;&#1548; &#1634;&#1632;&#1636;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1637;&#1548; &#1634;&#1632;&#1637;&#1571;&#1548; &#1634;&#1632;&#1637;&#1576;&#1548; &#1634;&#1632;&#1637;&#1580;&#1548; &#1634;&#1632;&#1637;&#1583;&#1548; &#1634;&#1632;&#1637;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1632;&#1638;&#1548; &#1634;&#1632;&#1638;&#1571;&#1548; &#1634;&#1632;&#1638;&#1576;&#1548; &#1634;&#1632;&#1638;&#1580;&#1548; &#1634;&#1632;&#1638;&#1583;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1632;&#1548; &#1634;&#1638;&#1632;&#1571;&#1548; &#1634;&#1638;&#1632;&#1576;&#1548; &#1634;&#1638;&#1632;&#1580;&#1548; &#1634;&#1638;&#1632;&#1583;&#1548; &#1634;&#1638;&#1632;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1633;&#1548; &#1634;&#1638;&#1633;&#1571;&#1548; &#1634;&#1638;&#1633;&#1576;&#1548; &#1634;&#1638;&#1633;&#1580;&#1548; &#1634;&#1638;&#1633;&#1583;&#1548; &#1634;&#1638;&#1633;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1634;&#1548; &#1634;&#1638;&#1634;&#1571;&#1548; &#1634;&#1638;&#1634;&#1576;&#1548; &#1634;&#1638;&#1634;&#1580;&#1548; &#1634;&#1638;&#1634;&#1583;&#1548; &#1634;&#1638;&#1634;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1635;&#1548; &#1634;&#1638;&#1635;&#1571;&#1548; &#1634;&#1638;&#1635;&#1576;&#1548; &#1634;&#1638;&#1635;&#1580;&#1548; &#1634;&#1638;&#1635;&#1583;&#1548; &#1634;&#1638;&#1635;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1636;&#1548; &#1634;&#1638;&#1636;&#1571;&#1548; &#1634;&#1638;&#1636;&#1576;&#1548; &#1634;&#1638;&#1636;&#1580;&#1548; &#1634;&#1638;&#1636;&#1583;&#1548; &#1634;&#1638;&#1636;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1637;&#1548; &#1634;&#1638;&#1637;&#1571;&#1548; &#1634;&#1638;&#1637;&#1576;&#1548; &#1634;&#1638;&#1637;&#1580;&#1548; &#1634;&#1638;&#1637;&#1583;&#1548; &#1634;&#1638;&#1637;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1638;&#1548; &#1634;&#1638;&#1638;&#1571;&#1548; &#1634;&#1638;&#1638;&#1576;&#1548; &#1634;&#1638;&#1638;&#1580;&#1548; &#1634;&#1638;&#1638;&#1583;&#1548; &#1634;&#1638;&#1638;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1639;&#1548; &#1634;&#1638;&#1639;&#1571;&#1548; &#1634;&#1638;&#1639;&#1576;&#1548; &#1634;&#1638;&#1639;&#1580;&#1548; &#1634;&#1638;&#1639;&#1583;&#1548; &#1634;&#1638;&#1639;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1640;&#1548; &#1634;&#1638;&#1640;&#1571;&#1548; &#1634;&#1638;&#1640;&#1576;&#1548; &#1634;&#1638;&#1640;&#1580;&#1548; &#1634;&#1638;&#1640;&#1583;&#1548; &#1634;&#1638;&#1640;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1638;&#1641;&#1548; &#1634;&#1638;&#1641;&#1571;&#1548; &#1634;&#1638;&#1641;&#1576;&#1548; &#1634;&#1638;&#1641;&#1580;&#1548; &#1634;&#1638;&#1641;&#1583;&#1548; &#1634;&#1638;&#1641;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1639;&#1632;&#1548; &#1634;&#1639;&#1632;&#1571;&#1548; &#1634;&#1639;&#1632;&#1576;&#1548; &#1634;&#1639;&#1632;&#1580;&#1548; &#1634;&#1639;&#1632;&#1583;&#1548; &#1634;&#1639;&#1632;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1639;&#1633;&#1548; &#1634;&#1639;&#1633;&#1571;&#1548; &#1634;&#1639;&#1633;&#1576;&#1563; &#1589;&#1589;.&#1634;&#1640;&#1638;&#1548; &#1634;&#1640;&#1638;&#1571;&#1548; &#1634;&#1640;&#1638;&#1576;&#1548; &#1634;&#1640;&#1638;&#1580;&#1548; &#1634;&#1640;&#1638;&#1583;&#1548; &#1634;&#1640;&#1638;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1640;&#1639;&#1548; &#1634;&#1640;&#1639;&#1571;&#1548; &#1634;&#1640;&#1639;&#1576;&#1548; &#1634;&#1640;&#1639;&#1580;&#1548; &#1634;&#1640;&#1639;&#1583;&#1548; &#1634;&#1640;&#1639;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1640;&#1640;&#1548; &#1634;&#1640;&#1640;&#1571;&#1548; &#1634;&#1640;&#1640;&#1576;&#1548; &#1634;&#1640;&#1640;&#1580;&#1548; &#1634;&#1640;&#1640;&#1583;&#1548; &#1634;&#1640;&#1640;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1640;&#1641;&#1548; &#1634;&#1640;&#1641;&#1571;&#1548; &#1634;&#1640;&#1641;&#1576;&#1548; &#1634;&#1640;&#1641;&#1580;&#1548; &#1634;&#1640;&#1641;&#1583;&#1548; &#1634;&#1640;&#1641;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1641;&#1632;&#1548; &#1634;&#1641;&#1632;&#1571;&#1548; &#1634;&#1641;&#1632;&#1576;&#1548; &#1634;&#1641;&#1632;&#1580;&#1548; &#1634;&#1641;&#1632;&#1583;&#1548; &#1634;&#1641;&#1632;&#1607;&#1600;&#1563; &#1589;&#1589;. &#1634;&#1641;&#1633;&#1548; &#1634;&#1641;&#1633;&#1571;&#1548; &#1634;&#1641;&#1633;&#1576;&#1548; &#1634;&#1641;&#1633;&#1580;&#1548; &#1634;&#1641;&#1633;&#1583;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1602; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1640;&#1634;&#1548; &#1640;&#1635;&#1548; &#1640;&#1636;&#1548; &#1633;&#1636;&#1638;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1608;&#1586;&#1610;&#1601; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1610;&#1601;&#1604;&#1608;&#1603; &#1607;&#1575;&#1583;&#1587;&#1608;&#1606; &#1603;&#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1606;&#1605;&#1575;&#1584;&#1580;&#1548; &#1603;&#1588;&#1608;&#1601; &#1570;&#1582;&#1585; &#1571;&#1580;&#1585;&#1548; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1588;&#1581;&#1606;&#1548; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1588;&#1581;&#1606;&#1548; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1590;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1571;&#1580;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1608;&#1575;&#1578;&#1563; &#1587;&#1604;&#1601;&#1610;&#1575;&#1578;&#1563; &#1576;&#1583;&#1604; &#1581;&#1585;&#1576;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1587;&#1601;&#1585;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1563; &#1606;&#1602;&#1604; &#1571;&#1605;&#1578;&#1593;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1585;&#1608;&#1575;&#1578;&#1576; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1591;&#1576;&#1617;&#1575;&#1582;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1563; &#1606;&#1602;&#1604; &#1603;&#1604;&#1576;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1640;&#1563; &#1578;&#1602;&#1575;&#1593;&#1583;&#1563; &#1587;&#1583;&#1575;&#1583; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1588;&#1593;&#1575;&#1585; &#1582;&#1589;&#1605;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1603;&#1588;&#1608;&#1601; &#1570;&#1582;&#1585; &#1571;&#1580;&#1585;&#1548; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;&#1563; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1580;&#1608;&#1585;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1582;&#1583;&#1605;&#1578;&#1607; &#1603;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1582;&#1589;&#1605;&#1548; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1602;&#1587;&#1575;&#1574;&#1605; &#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1593; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1608;&#1585;&#1583; &#1573;&#1604;&#1609; &#1607;&#1575;&#1583;&#1587;&#1608;&#1606; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1578;&#1580;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1587;&#1604;&#1593; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1606;&#1601;&#1591;&#1610;&#1577;&#1548; &#1603;&#1581;&#1608;&#1604;&#1548; &#1582;&#1576;&#1586; &#1608;&#1605;&#1610;&#1575;&#1607; &#1594;&#1575;&#1586;&#1610;&#1577;&#1548; &#1605;&#1608;&#1575;&#1583; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1587;&#1578;&#1604;&#1586;&#1605;&#1575;&#1578; &#1578;&#1606;&#1592;&#1610;&#1601; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577;&#1548; &#1605;&#1604;&#1575;&#1576;&#1587;&#1548; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1608;&#1593;&#1590;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1575;&#1583;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;).&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1575;&#1611; &#1605;&#1606; &#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585; &#1576;&#1581;&#1585;&#1610;&#1610;&#1606; &#1605;&#1593; &#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1580;&#1608;&#1586;&#1610;&#1601; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1607;&#1610;&#1601;&#1604;&#1608;&#1603; &#1607;&#1575;&#1583;&#1587;&#1608;&#1606;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000255#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000255#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000255#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000255#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000255#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000255_en</identifier><location><shelfLocator>IOR/R/15/2/1038</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000255</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000255/IOR_R_15_2_1038_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1038</recordIdentifer></recordInfo><titleInfo><title>File 5/45 Personal File: Major J E H Hudson</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2014-01-15T00:03:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (461 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) would originally have referred to entries in the notes at the rear of the file, but these are not present.</extent><extent>Foliation: the foliation sequence in use commences at the front cover, and continues through to the final folio. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 200, 200A, 200B, 200C, 200D; ff. 201, 201A, 201B, 201C, 201D, 201E; ff. 202, 202A, 202B, 202C, 202D, 202E; ff. 203, 203A, 203B, 203C, 203D, 203E, ff. 204, 204A, 204B, 204C, 204D, 204E; ff. 205, 205A, 205B, 205C, 205D, 205E; ff. 206, 206A, 206B, 206C, 206D; ff. 260, 260A, 260B, 260C, 260D, 260E; ff. 261, 261A, 261B, 261C, 261D, 261E; ff. 262, 262A, 262B, 262C, 262D, 262E; ff. 263, 263A, 263B, 263C, 263D, 263E; ff. 264, 264A, 264B, 264C, 264D, 264E; ff. 265, 265A, 265B, 265C, 265D, 265E; ff. 266, 266A, 266B, 266C, 266D, 266E; ff. 267, 267A, 267B, 267C, 267D, 267E; ff. 268, 268A, 268B, 268C, 268D, 268E; ff. 269, 269A, 269B, 269C, 269D, 269E; ff. 270, 270A, 270B, 270C, 270D, 270E; ff. 271, 271A, 271B; ff.286, 286A, 286B, 286C, 286D, 286E; ff. 287, 287A, 287B, 287C, 287D, 287E; ff. 288, 288A, 288B, 288C, 288D, 288E; ff. 289, 289A, 289B, 289C, 289D, 289E; ff. 290, 290A, 290B, 290C, 290D, 290E; ff. 291, 291A, 291B, 291C, 291D. The following folios need to be folded out to be read: 82, 83, 84, 146.</extent></physicalDescription><abstract>The file relates to the service of Major Joseph Edward Havelock Hudson as Assistant Political Agent, Bahrain.The papers consist of correspondence, telegrams, notes, forms, last pay statements, bills of lading, a shipping bill, a pay bill, and related papers. The topics covered include: confirmation of membership of the Indian Political Service; pay and allowances; advances of pay; war gratuity; travel arrangements; appointment; transport of personal effects; leave and leave salary; private accounts; provision of cook; provision of and customs duty on car, January to December 1948; transport of dog, February 1948; pension; payment of bills; correspondence concerning debit notes; correspondence concerning last pay statements; cost of accommodation; cost of telegrams; and papers relating to his pay during his service as Adviser to the Sultan of Muscat and Oman. There are also very many invoices, debit notes, commissary requisition slips and receipts for goods and services supplied to Hudson by The Bahrein Petroleum Company Limited, merchants in Bahrain, and other organisations. These goods and services principally include petroleum products, liquor, bread and soda water, foodstuffs, toiletries, clothing, supply of electricity, and BAPCO Club membership.The Arabic language content of this file consists of a very small number of Bahrain merchants' invoices with bilingual letterheads in English and Arabic.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Joseph Edward Havelock Hudson</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000255#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000255#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000255#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000255#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000255#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
