<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0001a3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001a3_ar</identifier><location><shelfLocator>IOR/L/PS/12/2877</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001a3/IOR_L_PS_12_2877_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2877</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1639;/ &#1633;&#1639; "&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1634;-&#1633;&#1641;&#1635;&#1640;&#1548; &#1633;&#1641;&#1636;&#1639;. &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1634;. &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1587;&#1610;&#1575;&#1587;&#1610; &#1633;&#1641;&#1636;&#1635;-&#1633;&#1641;&#1636;&#1636;"</title></titleInfo><originInfo><dateIssued>1933/1948</dateIssued><dateCaptured>2017-09-12T22:13:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1636;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1636;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1606;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605;. &#1608;&#1607;&#1610; &#1578;&#1588;&#1605;&#1604;:&#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1635;&#1634;-&#1633;&#1641;&#1635;&#1640;.&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1575;&#1578; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1636;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1600;. &#1605;. &#1580;&#1575;&#1603;&#1587;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1585;&#1576;&#1610;&#1604;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1585;&#1608;&#1575;&#1606;&#1583;&#1608;&#1586; &#1601;&#1610; &#1603;&#1585;&#1583;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1633;&#1641;&#1636;&#1638;.&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0001a3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0001a3_en</identifier><location><shelfLocator>IOR/L/PS/12/2877</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0001a3/IOR_L_PS_12_2877_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2877</recordIdentifer></recordInfo><titleInfo><title>Coll 17/17 'FO Annual Reports, 1932-1938, 1947. Annual review of events 1939-1942. Political Review 1943-1944'</title></titleInfo><originInfo><dateIssued>1933/1948</dateIssued><dateCaptured>2017-09-12T22:13:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (240 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 241; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-240; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>File containing reports submitted by HM Ambassador at Baghdad to the Foreign Office, copies of which were sent to the India Office for information. Comprising:Annual Report on Iraq for the years 1932-1938.Reviews of the situation in Iraq, for the years 1939-1944.Copy report by Captain H M Jackson, Deputy Assistant Political Adviser to the British Forces at Erbil, on the situation in the Rowandus area of Iraqi Kurdistan, 1946.Political review of events in Iraq during 1947.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0001a3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
