<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100085001391.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085001391.0x000001_ar</identifier><location><shelfLocator>Mss Eur F112/276, f 109</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085001391.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028a/Mss Eur F112_276_0233.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/276, f 109</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1588;&#1585;&#1602; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575;&#1548; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1910/1923</dateIssued><dateCaptured>2018-11-29T22:03:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1639;&#1633;&#1632; &#215; &#1639;&#1636;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1639;&#1638;&#1633; &#215; &#1640;&#1633;&#1635; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.&#1585;&#1615;&#1587;&#1605;&#1578; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1591;&#1602;&#1578;&#1575;&#1606; &#1605;&#1605;&#1610;&#1586;&#1578;&#1575;&#1606;&#1548; &#1605;&#1608;&#1587;&#1608;&#1605;&#1575;&#1606; "&#1571;" &#1608;"&#1576;"&#8207; &#1608;&#1607;&#1605;&#1575; &#1605;&#1581;&#1583;&#1583;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1608;&#1607;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1578;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1605;&#1601;&#1578;&#1575;&#1581; &#1608;&#1605;&#1602;&#1610;&#1575;&#1587; &#1608;&#1605;&#1587;&#1585;&#1583; &#1602;&#1589;&#1610;&#1585; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1606;&#1615;&#1588;&#1585;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1632;. &#1578;&#1605;&#1578; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637;. &#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1578;&#1609; &#1578;&#1605;&#1578; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1641;&#1633;&#1638;-&#1633;&#1641;&#1633;&#1640;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100085001391.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100085001391.0x000001_en</identifier><location><shelfLocator>Mss Eur F112/276, f 109</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100085001391.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00028a/Mss Eur F112_276_0233.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/276, f 109</recordIdentifer></recordInfo><titleInfo><title>Map of Eastern Turkey in Asia, Syria and Western Persia</title></titleInfo><originInfo><dateIssued>1910/1923</dateIssued><dateCaptured>2018-11-29T22:03:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed in colour on paperDimensions: 710 x 745mm, on sheet 761 x 813mm</extent></physicalDescription><abstract>A map showing parts of Turkey, Persia, and Arabia. The map gives details of geography, topography, human settlement, hydrology, railways, and some political boundaries.Over the original map has been drawn two distinct areas, labelled A and B and outlined in blue and red, respectively. These indicate the proposed spheres of influence of Great Britain and France as agreed by the two powers during the First World War.The map has a key, scale, and a short glossary of Turkish, Arabic, and Persian geographical terms.The map was originally published by the Royal Geographical Society in 1910. Railways were added in 1915. It is not known when the spheres of influence were added, but it is probable that is was circa 1916-1918.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100085001391.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
