<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00008e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00008e_ar</identifier><location><shelfLocator>IOR/L/PS/18/B42</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00008e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00008e/IOR_L_PS_18_B42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B42</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1580;. &#1608;. &#1588;&#1606;&#1575;&#1610;&#1583;&#1585;&#1548; &#1585;&#1601;&#1610;&#1602; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1591;&#1617;&#1615;&#1607;&#1585;"</title></titleInfo><originInfo><dateIssued>1886/1886</dateIssued><dateCaptured>2016-03-17T10:20:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1606; &#1589;. &#1639;&#1636;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1639;&#1636;&#1548; &#1581;&#1610;&#1578; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1588;&#1606;&#1575;&#1610;&#1583;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1570;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1587;&#1608;&#1569; &#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1603;&#1610;&#1578;&#1588;&#1606;&#1585; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;&#1563; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1576;&#1585;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1633;&#1640;&#1639;&#1638; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1604;&#1586;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1593;&#1601;&#1585;&#1575;&#1585; &#1608;&#1582;&#1604;&#1601;&#1575;&#1569;&#1607;&#1548; &#1608;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575;. &#1608;&#1578;&#1606;&#1608;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1606;&#1575;&#1585;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575; &#1601;&#1610; &#1585;&#1571;&#1587; &#1602;&#1589;&#1610;&#1585; &#1571;&#1608; &#1581;&#1575;&#1601;&#1608;&#1606;&#1563; &#1603;&#1605;&#1575; &#1578;&#1615;&#1579;&#1610;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1589;&#1610;&#1606; &#1576;&#1610;&#1585;&#1610;&#1605; [&#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1610;&#1608;&#1606;] &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</namePart></name></subject><subject><geographic>&#1587;&#1608;&#1602;&#1591;&#1585;&#1577;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00008e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00008e_en</identifier><location><shelfLocator>IOR/L/PS/18/B42</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00008e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00008e/IOR_L_PS_18_B42_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B42</recordIdentifer></recordInfo><titleInfo><title>'Memorandum by Lieutenant-General J. W. Schneider, C.B.'</title></titleInfo><originInfo><dateIssued>1886/1886</dateIssued><dateCaptured>2016-03-17T10:20:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>Foliation: the foliation sequence for this description commences at f 74, and terminates at f 74, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file consists of a memorandum from Sir John William Schneider, Politcal Resident at Aden, on British interests in Socotra.It includes opinions on Lieutenant-Colonel Kitchener's misapprehensions with regards to British influence at Socotra [Suqu&#7789;r&#257;]; discusses the treaty or agreement concluded in 1876 which bound the Sultan Ali Bin Abdulla El-Alfreer and his successors, and the necessity of acquiring certain rights over the island and its dependencies. It also notes the need for the construction and maintenance of a lighthouse at Cape Gardafui or Fas Hufoon; and raises the question of fortifying the island of Perim [Jaz&#299;rat Mayy&#363;n] against attacks from the tribes on the African and Arabian coasts, and to protect the lighthouse.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Socotra</namePart></name></subject><subject><geographic>Socotra</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Lighthouses</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00008e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
