<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00021f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00021f_ar</identifier><location><shelfLocator>IOR/L/PS/18/B205</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00021f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00021f/IOR_L_PS_18_B205_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B205</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;."</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2014-09-19T10:40:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1634;-&#1634;&#1636;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1571;&#1593;&#1583;&#1607; &#1607;&#1606;&#1585;&#1610; &#1580;&#1608;&#1606; &#1578;&#1608;&#1586;&#1610;&#1585; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1632;&#1641; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1604;&#1582;&#1589; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;) &#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1604;&#1606;&#1580;&#1577; &#1608;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1632;&#1639;-&#1632;&#1640;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;-&#1633;&#1637;) &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;-&#1633;&#1639;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1640;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;-&#1634;&#1632;)&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1637;-&#1633;&#1641;&#1632;&#1639;&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;-&#1634;&#1634;) &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1582;&#1589; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1638;-&#1633;&#1641;&#1632;&#1639;&#1563;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1636;) &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1582;&#1589; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1580;&#1583;&#1608;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1640;&#1641;&#1639;-&#1633;&#1641;&#1632;&#1638;.&#1610;&#1571;&#1578;&#1610; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;) &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1581;&#1610;&#1579; &#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604;&#1607;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00021f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00021f_en</identifier><location><shelfLocator>IOR/L/PS/18/B205</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00021f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00021f/IOR_L_PS_18_B205_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B205</recordIdentifer></recordInfo><titleInfo><title>&#8216;Trade of United Kingdom and India with Persian Gulf ports.&#8217;</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2014-09-19T10:40:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (13 folios)</extent><extent>Foliation: The foliation for this description commences at f 12, and terminates at f 24, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 12-24; these numbers are also written in pencil, but are not circled, and won't be found in the same position as the main sequence.</extent></physicalDescription><abstract>The papers constitute a report, prepared by Henry John Tozer of the Revenue and Statistics Department of the India Office in April 1909, of trade between the United Kingdom and India, and the ports of the Persian Gulf. The contents of the report are as follows:A summary with tabulated figures (folio 13), for the value of trade between the United Kingdom and India, and the Persian Gulf ports of Bushire, Bunder Abbas [Bandar-e &#699;Abb&#257;s], Lingah [Bandar-e Lengeh], Arabistan [Khuzestan], Oman and Bahrein [Bahrain], for the period 1907-08;A report of trade with Persia (folios 14-15), which includes figures for Russian trade into and out of Persia;Copies of memoranda (folios 16-17), dated 15 July 1908, concerning Indian trade with the Persian Gulf;A report of the trade of England and India with the Persian Gulf (folios 18-20), covering the period 1895-1907;Muscat trade (folios 21-22), including a summary and tabulated data for the period 1896-1907;Bahrain trade (folios 23-24), including a summary and tabulated data for the period 1897-1906.Preceding the report is a note (folio 12), whose author is unknown, which summarises the proportion that the Persian Gulf trade represents to the total trade to the United Kingdom and India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>International trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00021f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
