<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a6_ar</identifier><location><shelfLocator>IOR/R/15/1/193</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a6/IOR_R_15_1_193_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/193</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1633;&#1640;&#1640;&#1635;"</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2014-06-24T09:26:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1601;&#1610; &#1601;&#1578;&#1585;&#1575;&#1578; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1583;&#1577; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1571;&#1587;&#1576;&#1608;&#1593;. &#1601;&#1610; &#1603;&#1604; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1585;&#1615;&#1578;&#1617;&#1576;&#1578; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: I. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; (&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;)&#1563; II. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; (&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1548; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;)&#1563; III. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; (&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;)&#1563; IV. &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;)&#1563; VI. &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1608;&#1580;&#1607; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1610;&#1605;&#1578;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1636;-&#1633;&#1639;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1635;&#1637;&#1548; &#1635;&#1637;&#1571;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1570;&#1579;&#1575;&#1585; &#1578;&#1604;&#1601; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1604;&#1578;&#1606;&#1575;&#1604; &#1605;&#1606; &#1608;&#1590;&#1608;&#1581; &#1605;&#1606; &#1571;&#1610; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; (&#1608;&#1603;&#1604;&#1575;&#1569; &#1608;&#1605;&#1588;&#1594;&#1604;&#1610; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;)&#1548; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1608; &#1580;&#1608;&#1575;&#1583;&#1575;&#1585;&#1548; &#1608;&#1576;&#1606;&#1583;&#1585;- &#1610; &#1604;&#1606;&#1580;&#1607;.&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; (&#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1571;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;) &#1605;&#1587;&#1580;&#1604;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1578;&#1587;&#1604;&#1587;&#1604; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1593; &#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577;. &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1571;&#1608; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;) &#1605;&#1587;&#1580;&#1604;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1578;&#1587;&#1604;&#1587;&#1604; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1593; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1578;&#1588;&#1605;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1571;&#1608; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602;  &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1604;&#1607;&#1575;&#1563; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576;&#1563; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1580;&#1575;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;&#1575;&#1578;&#1563; &#1608;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604;&#1563; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1605;&#1593; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1610;&#1589;&#1576;&#1581; &#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1571;&#1603;&#1579;&#1585; &#1588;&#1605;&#1608;&#1604;&#1575;&#1611; &#1608;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;&#1571;&#1548; &#1635;&#1638; &#1607;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1640;&#1635; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;) &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1607;&#1608;&#1576;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1587;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a6_en</identifier><location><shelfLocator>IOR/R/15/1/193</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a6/IOR_R_15_1_193_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/193</recordIdentifer></recordInfo><titleInfo><title>&#8216;Political Diary, 1883&#8217;</title></titleInfo><originInfo><dateIssued>1883/1883</dateIssued><dateCaptured>2014-06-24T09:26:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (178 folios)</extent><extent>The contents of the volume are arranged in chronological order, with the earliest diary entries at the front of the volume. The diary entries are arranged into week-long intervals. Under each interval, office correspondence and other information is arranged on printed sheets under the following headings: I. Office Correspondence (English Office, receipts); II. Office Correspondence (English Office, issues); III. Office Correspondence (Vernacular Office, receipts); IV. Office Correspondence (Vernacular Office, issues); VI. Political Intelligence.</extent><extent>Foliation: The main foliation sequence begins on the front cover and ends on the inside back cover, using circled pencil numbers situated in the top-right corner of each recto. A second incomplete foliation sequence is present between ff. 4-174; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. The following foliation anomalies occur: 1, 1A and 1B, 35, and 35A.Condition: Same folios bear traces of insect damage in the form of holes in the paper, however this is not extensive enough to impair the legibility of any text.</extent></physicalDescription><abstract>The volume is a weekly diary registering English and Arabic or Persian (vernacular) correspondence received at and sent from the Residency, and political intelligence received at the Residency from British representatives (agents and telegraph station operators) at Bahrain, the Arab Coast (Sharjah), Muscat, Tehran, Sh&#299;r&#257;z, Isfahan, Gw&#257;dar, and Bandar-e Lengeh.Entries for received correspondence (received in either the English or Vernacular Office) are recorded with serial number, date and sender, the subject matter of the correspondence, and actions taken. Entries for issued correspondence (sent from either the English or Vernacular Office) are recorded with serial number, date, recipient and subject matter. Political intelligence comprises: the arrivals and departures of individuals or vessels at or from Bushire; reports on the actions and movements of the region&#8217;s rulers; financial affairs, including taxation; relations between the region&#8217;s neighbouring tribes, including conflicts, raids, alliances; robberies and killings; and pearl fishing season activity. Over the course of the diary, the recording of intelligence from the various agents around the Gulf becomes more thorough and systematic.Folios 35A and 36 are letters (dated 7 April and 24 April 1883 respectively) exchanged between Lieutenant-Colonel Edward Charles Ross, the Resident in the Persian Gulf and Captain Thomas Hope, relating to an enquiry over the importation of cannon artillery, as recorded in the Political Diary.</abstract><typeOfResource>text</typeOfResource><genre type="class">Diary</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
