<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000091_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000091_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 53-56</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000091</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0123.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 53-56</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:12:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1610;&#1581;&#1580;&#1576; &#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1605;&#1575; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1580;&#1576;&#1578; &#1571;&#1580;&#1586;&#1575;&#1569;&#1611; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1572;&#1579;&#1585; &#1576;&#1588;&#1603;&#1604;&#1613; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; (&#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1602;&#1591;). &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1608;&#1576;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1606; &#1610;&#1581;&#1589;&#1604; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1593;&#1576;&#1617;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606; &#1579;&#1602;&#1578;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1607;&#1548; &#1608;&#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;.&#1634;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1606;&#1607; &#1610;&#1583;&#1585;&#1603; &#1571;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1571;&#1576;&#1604;&#1594;&#1607; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1575;&#1578;&#1576;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1590;&#1575;&#1576;&#1591;&#1611;&#1575; &#1588;&#1575;&#1576;&#1611;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1585; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1610;&#1585;&#1594;&#1576; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1588;&#1610;&#1585;&#1575;&#1586; &#1602;&#1576;&#1604; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1610;&#1578;&#1589;&#1585;&#1601; &#1576;&#1578;&#1608;&#1575;&#1590;&#1593;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1610;&#1585;&#1594;&#1576; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1610;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1583;&#1608;&#1606; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1587;&#1576;&#1576; &#1571;&#1610; &#1605;&#1588;&#1575;&#1603;&#1604; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1585;&#1601;&#1602; &#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575;&#1548; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606;&#1548; &#1593;&#1604;&#1605;&#1611;&#1575; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;.&#1635;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1610;&#1585;&#1594;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1588;&#1610;&#1603;&#1577; &#1576;&#1581;&#1589;&#1608;&#1604; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1603;&#1615;&#1604;&#1601; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1602;&#1583; &#1580;&#1593;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1578;&#1606;&#1578;&#1592;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000091#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000091_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 53-56</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000091</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0123.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 53-56</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:12:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Condition: The item has suffered from minor pest damage, which has obscured some of the signature of the letter. However, the identity of the author can still be established. A number of small holes in the letter has obscured small parts of the body of the letter, though its readability has not been greatly affected.</extent></physicalDescription><abstract>The letter is enclosing copies and extracts from communications the Resident has sent to and received (only letters sent are present) from Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n]. Three enclosures:1. Letter from Nicholas Hankey Smith to Jaffer Ali Khan, dated 27 November 1807. It concerns communications with Nasurolah Khan and the Resident's desire for Jaffer Ali Khan to obtain as much information as possible on French diplomatic activity. The Resident further expresses his full confidence in him and outlines the resources he can draw on in order to fulfill his objectives.2. Letter from Nicholas Hankey Smith to Jaffer Ali Khan, dated 4 December 1807. The Resident explains that he understands that William Bruce has informed him of the orders of the Bombay Government with respect to his pension. He further explains that a young officer, Mr Taylor, desires to visit Sheraz [Shiraz] before his return to India; as the officer has only modest means, the Resident desires to know whether his making the trip without ceremony could cause any potential problems with the Persian Government. He also encloses letters for &#7716;usayn &#8216;Al&#299; Mirz&#257;, the Prince at Sheraz and Nassur Ollah Khan, copies of which are not present.3. Letter from Nicholas Hankey Smith to Jaffer Ali Khan, dated 15 December 1807. The Resident desires an update on the immediate prospects of Jaffer Ali Khan acquiring the object he has been tasked with obtaining, owing to the fact that the Resident has had a cruizer waiting for it the past three months.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000091#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
