<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0002e1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0002e1_ar</identifier><location><shelfLocator>IOR/L/PS/10/843</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0002e1/IOR_L_PS_10_843_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/843</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1636;&#1632;&#1632;&#1638;\ &#1633;&#1641;&#1633;&#1641; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:- &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; + &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;."</title></titleInfo><originInfo><dateIssued>1919/1924</dateIssued><dateCaptured>2018-03-08T22:25:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1632;&#1632;&#1638; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:- &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; + &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;.) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; IOR/L/PS/10/843.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1635;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1636;&#1634;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1610;&#1578;&#1593;&#1604;&#1602; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1601;&#1583; (&#1576;&#1593;&#1579;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1603;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1585;&#1610;&#1579; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1608;&#1601;&#1583; (&#1576;&#1593;&#1579;&#1577;) &#1605;&#1606; &#1606;&#1580;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1606;&#1580;&#1604; &#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1573;&#1604;&#1609; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1608;&#1575;&#1587;&#1603;&#1578;&#1604;&#1606;&#1583;&#1575; &#1608;&#1608;&#1610;&#1604;&#1586; &#1601;&#1610; &#1588;&#1607;&#1585;&#1614;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1548; &#1608;&#1576;&#1593;&#1579;&#1577; &#1606;&#1580;&#1583; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1575;&#1578; &#1605;&#1593;&#1575;&#1585;&#1603; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1601;&#1610; &#1588;&#1607;&#1585;&#1614;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1608;&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1607;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1578;&#1614;&#1610;
                           &#1583;&#1610;&#1604;&#1610; &#1580;&#1585;&#1575;&#1601;&#1610;&#1603;&#1608;
                           &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1576;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1576;&#1593;&#1579;&#1578;&#1614;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1606;&#1580;&#1583;&#1548; &#1608;&#1576;&#1593;&#1579;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1641;&#1548; &#1608;&#1576;&#1593;&#1579;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1632;&#1548; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1614;&#1578;&#1614;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1575;&#1606;&#1610;&#1610;&#1604; &#1601;&#1606;&#1587;&#1606;&#1578; &#1605;&#1575;&#1603; &#1603;&#1608;&#1604;&#1605;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1563; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1640;&#1639;-&#1634;&#1640;&#1640;)&#1563; &#1605;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1635;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1640;&#1636;-&#1634;&#1640;&#1637;)&#1563; &#1608;&#1605;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1640;&#1635;&#1548; &#1633;&#1638;&#1634;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1635;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0002e1#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0002e1_en</identifier><location><shelfLocator>IOR/L/PS/10/843</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0002e1/IOR_L_PS_10_843_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/843</recordIdentifer></recordInfo><titleInfo><title>File 4006/1919 Pt 1 &#8216;Arabia:- Visit of the sons of the Sheikh of Koweit + Amir of Nejd to England.&#8217;</title></titleInfo><originInfo><dateIssued>1919/1924</dateIssued><dateCaptured>2018-03-08T22:25:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (428 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 4006 (Arabia:- Visit of the sons of the Sheikh of Koweit + Amir of Nejd to England.) consists of one volume, IOR/L/PS/10/843.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 430; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 4-427; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume contains papers mostly relating to the visit, as state guests, of a deputation (Mission) from Koweit [Kuwait], including Sheikh Ahmad bin Jabar [Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;], the heir to the Emir of Koweit [Kuwait], and a deputation (Mission) from Najd (Nejd), including Faisal ibn Abdul Aziz ibn Saud [Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d], the son of the Emir of Najd, Ibn Saud, to England, Scotland and Wales in October and November 1919, and of the Koweit Mission to Ireland, and of the Najd Mission to various battlefields in France and Belgium in November and December 1919.It includes correspondence concerning arrangements for the visit, including criticism by the India Office of the arrangements made for the accommodation of the party by the Government Hospitality Fund, HM Office of Works, the perceived unsatisfactory nature of which was reported on in articles in the
                           Daily Graphicand
                           The Timesnewspapers.The volume also includes correspondence regarding expenditure incurred in relation to the visits of the Koweit and Najd Missions, of another Mission from Bahrein in 1919, and of a mission sent by Ibn Saud to the Hedjaz in 1920, and the division of the costs of these visits between Indian and Imperial Revenues, and between different British Government departments.The main correspondents include: the India Office; the Civil Commissioner, Baghdad; the Foreign Office; the Government of India Foreign and Political Department; the Government Hospitality Fund, HM Office of Works; Captain Daniel Vincent McCollum, the Political Agent, Kuwait; the Treasury; and the Colonial Office.The volume includes the following letters in Arabic: from Abdul Aziz Ibn Saud to King George V, 1 August 1919 (folios 287 to 288); from A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717; to King George V, 30 October 1919 (folios 284 to 285); and from Faisal ibn Abdul Aziz ibn Saud to the Secretary of State for India (folios 183 and 162). The file includes English translations of all of these letters, except folio 183.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Fay&#7779;al bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Sa&#8216;&#363;d</namePart></name></subject><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government Hospitality Fund</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Shaikh Hakim of Kuwait A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;</namePart></name></subject><subject><geographic>Koweit</geographic></subject><subject><geographic>Najd</geographic></subject><subject><topic>Government spending</topic></subject><subject><topic>Expenditure</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0002e1#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
