<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023517141.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517141.0x000001_ar</identifier><location><shelfLocator>212.d.1.</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517141.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023517141.0x000001/212.d.1._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>212.d.1.</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1610;&#1578;&#1585;&#1608; &#1583;&#1610;&#1604;&#1575; &#1601;&#1575;&#1604;&#1610;&#1548; &#1608;&#1607;&#1608; &#1606;&#1576;&#1610;&#1604; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1589;&#1601; &#1576;&#1583;&#1602;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;: &#1601;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1583;&#1610;&#1617;&#1577; &#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1575;&#1585;&#1610;&#1608; &#1587;&#1603;&#1610;&#1576;&#1575;&#1606;&#1608;. &#1608;&#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1587;&#1585;&#1583; &#1593;&#1606; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1608; &#1573;&#1604;&#1609; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1665/1665</dateIssued><dateCaptured>2014-10-29T12:06:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640;&#1632; &#1589;&#1601;&#1581;&#1577;)</extent></physicalDescription><abstract>&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1610;&#1578;&#1585;&#1608; &#1583;&#1610;&#1604;&#1575; &#1601;&#1575;&#1604;&#1610;&#1548; &#1608;&#1607;&#1608; &#1606;&#1576;&#1610;&#1604; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1589;&#1601; &#1576;&#1583;&#1602;&#1577; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;: &#1601;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1583;&#1610;&#1617;&#1577; &#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1575;&#1585;&#1610;&#1608; &#1587;&#1603;&#1610;&#1576;&#1575;&#1606;&#1608;. &#1608;&#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1587;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1608; &#1573;&#1604;&#1609; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;.  &#1578;&#1585;&#1580;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1580;&#1608;&#1585;&#1580; &#1607;&#1575;&#1601;&#1585;&#1586;. &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1573;&#1607;&#1583;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1585;&#1608;&#1580;&#1585;&#1548; &#1573;&#1610;&#1585;&#1604; &#1571;&#1608;&#1585;&#1610;&#1585;&#1610;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548;
                           &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1588;&#1585;&#1602; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1589;&#1601; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1588;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1603;&#1578;&#1576;&#1607; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1610;&#1585;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1608;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1581;&#1609; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1591;&#1576;&#1593;&#1607; &#1580;. &#1605;&#1575;&#1603;&#1608;&#1603; &#1604;&#1589;&#1575;&#1604;&#1581; &#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1585;&#1606;&#1580;&#1605;&#1575;&#1606;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1633;&#1638;&#1638;&#1637;.&#1578;&#1608;&#1580;&#1583; &#1581;&#1608;&#1575;&#1588;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1604;&#1600;: &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1577;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1548; &#1607;&#1585;&#1605;&#1586;&#1548; &#1582;&#1575;&#1605;&#1576;&#1607;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1607; &#1593;&#1576;&#1575;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583;</genre><name type="personal"><namePart>&#1576;&#1610;&#1578;&#1585;&#1608; &#1583;&#1610;&#1604;&#1575; &#1601;&#1575;&#1604;&#1610;&#1607;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1585;&#1608;</namePart></name></subject><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1607;&#1610;&#1585;&#1606;&#1580;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1610;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1607;&#1575;&#1601;&#1585;&#1586;</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1605;&#1603;&#1608;&#1603;</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1575;&#1604;&#1607;&#1606;&#1583;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1573;&#1610;&#1585;&#1575;&#1606;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1578;&#1585;&#1603;&#1610;&#1575;--&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1587;&#1601;&#1585;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1576;&#1610;&#1578;&#1585;&#1608; &#1583;&#1610;&#1604;&#1575; &#1601;&#1575;&#1604;&#1610;&#1607;&#1548; &#1633;&#1637;&#1640;&#1638;-&#1633;&#1638;&#1637;&#1634;--&#1575;&#1604;&#1587;&#1601;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023517141.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023517141.0x000001_en</identifier><location><shelfLocator>212.d.1.</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023517141.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023517141.0x000001/212.d.1._0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Printed Collections</physicalLocation></location><recordInfo><recordIdentifer>212.d.1.</recordIdentifer></recordInfo><titleInfo><title>&#8216;The travels of Sig. Pietro della Valle, a noble Roman, into East-India and Arabia Deserta. In which, the several countries, together with the customs, manners, traffique, and rites both religious and civil, of those Oriental princes and nations, are faithfully described: In familiar letters to his friend Signior Mario Schipano. Whereunto is added a relation of Sir Thomas Roe&#8217;s voyage into the East-Indies&#8217;</title></titleInfo><originInfo><dateIssued>1665/1665</dateIssued><dateCaptured>2014-10-29T12:06:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (480 pages)</extent></physicalDescription><abstract>The travels of Sig. Pietro della Valle, a noble Roman, into East-India and Arabia Deserta. In which, the several countries, together with the customs, manners, traffique, and rites both religious and civil, of those Oriental princes and nations, are faithfully described: In familiar letters to his friend Signior Mario Schipano. Whereunto is added a relation of Sir Thomas Roe&#8217;s voyage into the East-Indies. Translated from the Italian by George Havers. A dedication, written by Havers to the Right Honourable Roger, Earl of Orrery, precedes the main text. The second part of the volume,
                           A Voyage to East-India with a description of the large territories under the subjection of the Great Mogol, was written by Edward Terry, and not, as the frontispiece suggests, by Sir Thomas Roe.Publication details: Printed by J Macock for Henry Herringman, London, 1665.There are pencil and ink annotations in margins of many pages in the volume. The index at the end of the volume is handwritten, and contains entries for: Persia, Portuguize [Portuguese], Surat, Ormuz [Hormuz], Cambay [Khambhat], and Shah Abbas.</abstract><typeOfResource>text</typeOfResource><genre type="class">Volume</genre><name type="personal"><namePart>Pietro Della Valle</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Thomas Roe</namePart></name></subject><name type="personal"><namePart>Henry Herringman</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><name type="personal"><namePart>Edward Terry</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>George Havers</namePart><role><roleTerm type="text">translator</roleTerm></role></name><name type="personal"><namePart>John Macock</namePart><role><roleTerm type="text">publisher</roleTerm></role></name><subject><topic>Middle East--Description and travel--Early works to 1800</topic></subject><subject><topic>India--Description and travel--Early works to 1800</topic></subject><subject><topic>Iran--Description and travel--Early works to 1800</topic></subject><subject><topic>Turkey--Description and travel--Early works to 1800</topic></subject><subject><topic>Della Valle, Pietro, 1586-1652--Travel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023517141.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
