<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003c9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c9_ar</identifier><location><shelfLocator>IOR/L/PS/12/3416</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c9/IOR_L_PS_12_3416_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3416</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1634;&#1632; "&#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; + &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;&#1548; &#1608;&#1593;&#1583;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;."</title></titleInfo><originInfo><dateIssued>1927/1940</dateIssued><dateCaptured>2017-01-12T10:41:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1636;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1582;&#1575;&#1589; &#1576;&#1607;&#1575; (&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1576;&#1606;&#1608;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;)&#1548; &#1605;&#1593; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1585;&#1575;&#1601;&#1575;&#1574;&#1610;&#1604; &#1571;&#1594;&#1575;&#1576;&#1575;&#1576;&#1610;&#1575;&#1606; (&#1589;&#1589;. &#1637;&#1638;&#1634;-&#1639;&#1635;&#1639;) &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; (&#1589;&#1589;. &#1637;&#1639;&#1634;-&#1637;&#1639;&#1637;).&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1589;&#1589;. &#1636;&#1640;&#1641;-&#1637;&#1638;&#1633;) &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1601;&#1607;&#1585;&#1587; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; (&#1589;&#1589;. &#1637;&#1637;&#1640;-&#1637;&#1638;&#1633;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; (&#1589;&#1589;. &#1635;&#1637;&#1641;-&#1636;&#1634;&#1632;) &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; (&#1589;&#1589;. &#1636;&#1632;&#1639;-&#1636;&#1633;&#1641;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; (&#1589;&#1589;. &#1634;&#1639;&#1640;-&#1635;&#1635;&#1641;) &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; (&#1589;&#1589;. &#1635;&#1634;&#1640;-&#1635;&#1635;&#1640;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1636; (&#1589;&#1589;. &#1633;&#1636;&#1634;-&#1634;&#1633;&#1637;) &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; (&#1589;&#1589;. &#1634;&#1633;&#1632;-&#1634;&#1633;&#1636;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1635;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1634;&#1634;&#1636;-&#1635;&#1633;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1591;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1605;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1548; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578;&#1548; &#1604;&#1608;&#1575;&#1574;&#1581;&#1548; &#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582; &#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1603;&#1615;&#1578;&#1610;&#1617;&#1576;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;&#1548; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1571;&#1608; &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1578;&#1585;&#1580;&#1605;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; (&#1589;&#1589;. &#1636;&#1640;&#1641;-&#1637;&#1638;&#1633;)&#1548; &#1602;&#1575;&#1606;&#1608;&#1606;&#1607;&#1575; &#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; (&#1589;&#1589;. &#1635;&#1637;&#1641;-&#1636;&#1634;&#1632;) &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1634;&#1640; (&#1589;&#1589;. &#1634;&#1639;&#1640;-&#1635;&#1635;&#1641;) &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1635;&#1636; (&#1589;&#1589;. &#1633;&#1636;&#1634;-&#1634;&#1633;&#1637;))&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;.&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1580;&#1606; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1635;&#1636;&#1633;-&#1635;&#1637;&#1637;&#1548; &#1589;&#1589;. &#1634;&#1637;&#1640;-&#1634;&#1639;&#1635;)&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1587;&#1580;&#1606; (&#1589;&#1589;. &#1633;&#1632;&#1633;-&#1633;&#1635;&#1636;).&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1602;&#1615;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; (&#1589;. &#1634;&#1637;&#1638;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1579;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1635;&#1641;-&#1634;&#1636;&#1632;)&#1548; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1589;&#1583;&#1585;&#1608;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1575;&#1606;&#1581;&#1610;&#1575;&#1586; (&#1589;&#1589;. &#1634;&#1634;&#1635;-&#1634;&#1634;&#1636;).&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1589;&#1589;. &#1636;&#1638;-&#1637;&#1637;).&#1605;&#1615;&#1583;&#1585;&#1580; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1581;&#1604;&#1610;&#1604; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1604;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (
                           L&#8217;Analyse de la L&#233;glislation Persane)&#1548; &#1571;&#1593;&#1583;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;. &#1571;&#1594;&#1575;&#1576;&#1575;&#1576;&#1608;&#1601; [&#1585;&#1601;&#1575;&#1574;&#1610;&#1604; &#1571;&#1594;&#1575;&#1576;&#1575;&#1576;&#1610;&#1575;&#1606;] &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1639; (&#1589;&#1589;. &#1637;&#1638;&#1634;-&#1639;&#1635;&#1639;).&#1610;&#1608;&#1580;&#1583; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1601;&#1610; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1578;&#1615;&#1593;&#1604;&#1602; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003c9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003c9_en</identifier><location><shelfLocator>IOR/L/PS/12/3416</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003c9/IOR_L_PS_12_3416_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3416</recordIdentifer></recordInfo><titleInfo><title>Coll 28/20 &#8216;Persia Judicial. Civil, Commercial + Penal Code, and various laws.&#8217;</title></titleInfo><originInfo><dateIssued>1927/1940</dateIssued><dateCaptured>2017-01-12T10:41:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (741 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.Some of the larger items in the file have their own numbering systems (pagination, numbered articles), with contents and index pages:The analysis of Persian legislation by Raphael Aghababian (ff 562-737) has a pagination system which is referred to in a table of contents at the front of the analysis (ff 572-575).The articles of the Persian Civil Code (ff 489-561) are numbered, and referred to in an index at the rear of the code (ff 558-561)The Penal Code (ff 359-420) has a pagination system which is referred to in a table of contents and alphabetical index at the rear of the code (ff 407-419).The 1928 Commerce Code (ff 278-339) has a pagination system which is referred to in a table of contents and alphabetical index at the rear of the code (ff 328-338).The 1934 Commerce Code (ff 142-215) has a pagination system which is referred to in a table of contents and alphabetical index at the rear of the code (ff 210-214).</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 737; these numbers are written in pencil, are circled, and are located at the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers; nor does it include the four leading and ending flyleaves.An additonal foliation sequence is present in parallel between ff 224-312; these numbers are also written in pencil and circled, but are crossed through.</extent></physicalDescription><abstract>Copies of laws, codes, regulations and decrees issued by the Government of Persia [Iran]. The materials are either original copies in printed booklet and typewritten form, chiefly in French, or typewritten copies which have been translated into English by British officials. The volume includes:The Persian Government&#8217;s civil (ff 489-561), penal (ff 359-420) and commercial codes (one dated 1928 (ff 278-339), a second dated 1934 (ff 142-215)), and subsequent amendments to these codes.Prison regulations (in Persian as well as French, ff 341-355, ff 258-273), and supplementary prison laws (ff 101-134).Laws concerning the punishment of highway robbers (f 256), individuals who foment social unrest (ff 239-240), and judges who show partiality in their judgements (ff 223-224).Laws concerning the administrative organisation of the country (ff 46-55).Also included in the file is an analysis (in French) of Persian legislation (
                           L&#8217;Analyse de la L&#233;glislation Persane), produced in November 1927 by Maitre R Aghababoff [Raphael Aghababian] (ff 562-737).A small amount of British Government correspondence is also included throughout the file, in the form of covering letters which occasionally comment on the contents of the laws and regulations they enclose.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Decrees</topic></subject><subject><topic>Penal codes</topic></subject><subject><topic>Civil law</topic></subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Commercial law</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003c9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
