<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001cf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001cf_ar</identifier><location><shelfLocator>IOR/L/PS/20/C248</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001cf/IOR_L_PS_20_C248_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C248</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1633;&#1640;&#1637;&#1636;-&#1633;&#1641;&#1632;&#1637;&#1548; &#1576;&#1602;&#1604;&#1605; &#1580;. &#1571;. &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575;&#1548; &#1576;&#1603;&#1575;&#1604;&#1608;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-09-19T10:32:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;. &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1608;&#1591;&#1615;&#1576;&#1593;&#1578; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1638;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1575;&#1611; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1605;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1638;)&#1563;&#1605;&#1591;&#1575;&#1604;&#1576; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1576;&#1580;&#1586;&#1585; &#1602;&#1588;&#1605; &#1608;&#1607;&#1606;&#1610;&#1575;&#1605; &#1608;&#1571;&#1585;&#1605;&#1586; &#1608;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1639;-&#1635;&#1632;)&#1563;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;. &#1576;&#1593;&#1579;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1636;)&#1563;&#1593;&#1583;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1578;&#1608;&#1591;&#1610;&#1583; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584;  &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1633;&#1640;&#1640;&#1639;-&#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1637;-&#1635;&#1641;)&#1563;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1608;&#1605;&#1606;&#1588;&#1570;&#1578;&#1607;&#1575; &#1608;&#1581;&#1585;&#1575;&#1587;&#1607;&#1575; &#1608;&#1605;&#1576;&#1575;&#1606;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;-&#1636;&#1641;)&#1563;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1582;&#1575;&#1585;&#1580; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1632;-&#1638;&#1634;)&#1563;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1635;-&#1638;&#1641;)&#1563;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1605;&#1606; &#1607;&#1605; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1632;-&#1640;&#1632;)&#1563;&#1588;&#1572;&#1608;&#1606; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1640;&#1639;)&#1563;&#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1640;-&#1641;&#1636;)&#1563;&#1578;&#1571;&#1587;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;&#1637;-&#1633;&#1632;&#1632;)&#1563;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1635;)&#1563;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cf#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001cf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001cf_en</identifier><location><shelfLocator>IOR/L/PS/20/C248</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001cf/IOR_L_PS_20_C248_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C248</recordIdentifer></recordInfo><titleInfo><title>'Pr&#233;cis of the Affairs of the Persian Coast and Islands, 1854-1905 By J A Saldanha, BA LL B'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-09-19T10:32:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (106 folios)</extent><extent>Foliation: the sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This volume is a collection of correspondence about the Persian Coast, selected by Jerome A Saldanha and printed in Simla in 1906.The volume is divided into twelve chapters:Internal Affairs, with list of officials and events (folios 7-16);Claims of the Imam of Maskat [Muscat] to the islands of Kishm, Angaum and Ormuz and the town of Bandar Abbas and its dependencies (folios 17-30);Anglo-Persian War of 1856-57. British Expedition to the Persian Gulf and Karun River (folios 31-34);Various attempts made to establish Persian influence in the Persian Gulf, 1887-1905 (folios 35-39);Residency appointments, establishments, and guards and buildings on the Persian Coast and Islands (folios 40-49);British extra-territorial jurisdiction on the Persian Coast and Islands (folios 50-62);Questions of Status (folios 63-69);Claims of British subjects and proteg&#233;s against the Persian Government and Officials and Persian subjects (folios 70-80);Certain miscellaneous affairs with regard to British relations with Persia (folios 81-87);Infringement of British Commercial Rights (folios 88-94);Introduction of Belgian Customs Administration and new Tariff, 1900-1905 (folios 95-100);Persian interference with the British Postal arrangements (folios 101-103).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Karun River</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Bandar Abbas</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cf#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001cf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
