<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00012d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00012d_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012d/IOR_L_MIL_17_15_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/7</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; I &#1633;&#1641;&#1635;&#1632;"</title></titleInfo><originInfo><dateIssued>1920/1931</dateIssued><dateCaptured>2016-09-20T18:06:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1638;) &#1608;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; (&#1589;&#1589;. &#1638;&#1636;-&#1638;&#1638;)&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1605;&#1606;&#1591;&#1602;&#1578;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;. &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1615;&#1588;&#1585; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1605;&#1591;&#1576;&#1593;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1635;&#1633;. &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1602;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1593;&#1606;:&#1578;&#1575;&#1585;&#1610;&#1582; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; (&#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1585;&#1609;&#1548; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578;) &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1578;&#1610;&#1606;)&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; (&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;)&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1585;&#1593;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1575;&#1604;&#1576;&#1594;&#1575;&#1604; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;)&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1548; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;&#1548; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1548; &#1575;&#1604;&#1605;&#1572;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;)&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; (&#1605;&#1593; &#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578;&#1548; &#1573;&#1604;&#1582;&#1548; &#1605;&#1605;&#1575; &#1610;&#1582;&#1589; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;)&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548;  &#1573;&#1581;&#1589;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;)&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1571;&#1606;&#1608;&#1575;&#1593; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1605;&#1606; &#1605;&#1588;&#1607;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1548; &#1608;&#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;)&#1608;&#1605;&#1604;&#1581;&#1602; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1610;&#1591;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1603;&#1584;&#1604;&#1603; &#1571;&#1585;&#1576;&#1593; &#1604;&#1608;&#1581;&#1575;&#1578; &#1605;&#1604;&#1608;&#1606;&#1577; &#1578;&#1608;&#1590;&#1581; &#1588;&#1575;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1582;&#1589;&#1617; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1582;&#1585;&#1575;&#1587;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1601;&#1585;&#1593; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1605;&#1588;&#1607;&#1583;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1583;&#1608;&#1586;&#1583;&#1575;&#1576; [&#1586;&#1575;&#1607;&#1583;&#1575;&#1606;]</geographic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00012d_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012d/IOR_L_MIL_17_15_7_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/7</recordIdentifer></recordInfo><titleInfo><title>&#8216;Military report on Persia Volume I 1930&#8217;</title></titleInfo><originInfo><dateIssued>1920/1931</dateIssued><dateCaptured>2016-09-20T18:06:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (73 folios)</extent><extent>A contents page at the front of the volume (f 6) and index at the rear (ff 64-66) both reference the volume&#8217;s original printed pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 75; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Military report on the Khurasan [Khur&#257;s&#257;n] and Seistan [S&#299;st&#257;n] regions of Persia [Iran], with maps and illustrations. Produced by the General Staff, India, and published in Calcutta [Kolkata] by the Government of India Press, 1931. Marked for official use only.The report includes chapters on:a history of Khurasan and Seistanthe geography of Khurasan and Seistan (mountains, rivers, deserts, an alphabetical listing of towns) and climate (including assessments of the health risks associated with both regions)population (religion, tribes)resources (including crops, grazing, fuel, transport, and a note on horses and mules in Khurasan)armed forces (including a description of the Eastern Division of the Persian military, an Order of Battle, organisation, armaments, equipment, clothing, rations, training)aviation (detailing the organisation, personnel, equipment, aerodromes, etc., of the Persian Air Force)administration (municipal, police, justice, department of public instruction, revenue, roads and communications, census, post and telegraphs, sanitation)communications (railways, roads, types of motor transport in use, principal routes used by travellers from Meshed [Mashad] to Russian territory, telegraphs, telephones, wireless)An appendix includes a veterinary note on conditions in Khurasan and Seistan. The volume also includes four colour plates illustrating different badges associated with Persian army and police officers, and a number of maps and diagrammatic maps.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Khurasan</geographic></subject><subject><topic>Military uniforms</topic></subject><subject><name type="corporate"><namePart>Persian Army</namePart></name></subject><name type="corporate"><namePart>General Staff Branch, India</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Meshed</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Duzdap</geographic></subject><subject><topic>Surveys</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
