<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e7_ar</identifier><location><shelfLocator>IOR/R/15/2/8</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e7/IOR_R_15_2_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/8</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/12 &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1578;&#1581;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1586;&#1610;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2013-12-20T10:56:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (15 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:  1&#1571;, 1&#1576;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 1 &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; (&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; 1a).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1602;&#1583;&#1617;&#1605;&#1607; &#1575;&#1604;&#1602;&#1587; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1586;&#1608;&#1610;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;)&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1586;&#1608;&#1575;&#1580; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1594;&#1610;&#1585; &#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1578;&#1585;&#1603;&#1610; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610;)&#1548; &#1608;&#1602;&#1583; &#1578;&#1581;&#1608;&#1604; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1634;). &#1571;&#1580;&#1575;&#1576; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1605;&#1587;&#1578;&#1588;&#1607;&#1583;&#1611;&#1575; &#1576;&#1586;&#1608;&#1575;&#1580; &#1587;&#1575;&#1604;&#1601; &#1601;&#1610; &#1633;&#1641;&#1632;&#1641; &#1603;&#1587;&#1575;&#1576;&#1602;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1571;&#1610; &#1593;&#1608;&#1575;&#1602;&#1576; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1573;&#1584;&#1575; &#1578;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1610;&#1607; (&#1608;&#1585;&#1602;&#1577; &#1635;).&#1603;&#1578;&#1576; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;) &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1608;&#1593;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1590;&#1593;&#1607;&#1605;&#1575; &#1603;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1610;&#1608;&#1601;&#1585; &#1604;&#1607;&#1605;&#1575; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1575;&#1578; &#1639;-&#1640;). &#1571;&#1580;&#1575;&#1576; &#1603;&#1608;&#1603;&#1587; &#1571;&#1606; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1603;&#1575;&#1606;&#1578; &#1602;&#1610;&#1583; &#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1576;&#1571;&#1606; &#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1604;&#1575; &#1610;&#1593;&#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1603;&#1585;&#1593;&#1575;&#1610;&#1575; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1633;). &#1571;&#1581;&#1575;&#1604; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e7_en</identifier><location><shelfLocator>IOR/R/15/2/8</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e7/IOR_R_15_2_8_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/8</recordIdentifer></recordInfo><titleInfo><title>'File A/12 Status of converts from Islam to Christianity in Bahrain; Christian marriages'</title></titleInfo><originInfo><dateIssued>1911/1911</dateIssued><dateCaptured>2013-12-20T10:56:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (15 folios)</extent><extent>The contents of the file are arranged in approximate chronological order.</extent><extent>Foliation: The file is foliated from the front cover to the inside back cover, using pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 1b. There is no folio 1 (the front cover is numbered 1a).</extent></physicalDescription><abstract>The file contains correspondence relating to an enquiry made by the Reverend Samuel Zwemer of the American Mission in Bahrain, to the Political Agent (Captain David Lorimer), over the legality in Bahrain of the marriage of two non-Bahraini subjects (one being Turkish, the other Persian), both of whom have converted from Islam to Christianity (folio 2). Lorimer replied that the marriage certificate may be registered at the Agency, citing a previous marriage in 1909 as a precedent. He did, however, state that the Agency would take no responsibility for the consequences of the legality of the marriage being challenged (folio 3).Lorimer wrote to the Political Resident (Colonel Percy Cox), asking for further guidance on the legal status of the couple, and whether their status as Christians afforded them protection from the British Government (folios 7-8). Cox replied that the Political Agent&#8217;s notarial functions were being considered by Government, and that the couple&#8217;s conversion to Christianity should not relieve them of their obligation as subjects of Bahrain (folios 10-11). Cox referred the matter to the Government of India for further clarification (folios 13-14).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
