<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040730535.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040730535.0x000002_ar</identifier><location><shelfLocator>Delhi Arabic 110, ff 28a-r-119v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040730535.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028835675.0x000001/Delhi Arabic 110_0064.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 110, ff 28a-r-119v</recordIdentifer></recordInfo><titleInfo><title>&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2017-02-20T22:06:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1640;&#1571;-&#1608;-&#1633;&#1633;&#1641;&#1592;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1632; &#215; &#1633;&#1640;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1634;&#1633;&#1632; &#215; &#1633;&#1636;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1608;&#1605;&#1585;&#1602;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1588;&#1585;&#1602;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1608;&#1604;&#1608;&#1606;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; (&#1571;&#1586;&#1585;&#1602; &#1608;&#1571;&#1589;&#1601;&#1585;&#1567;)&#1548; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1578;&#1570;&#1603;&#1604;&#1578; &#1608;&#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1578;&#1604;&#1601; &#1604;&#1604;&#1608;&#1585;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1637;&#1640;&#1548; &#1633;&#1632;&#1633;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1602;&#1605;&#1575;&#1588;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1603;&#1576;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1605;&#1586;&#1602;&#1578; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1563; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1615;&#1590;&#1575;&#1601;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1583;&#1579;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1634;&#1640;&#1571;-&#1608; (&#1580;&#1586;&#1569;&#1575;&#1606; &#1578;&#1605; &#1590;&#1605;&#1607;&#1605;&#1575; &#1605;&#1593;&#1611;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1605;&#1593; &#1575;&#1604;&#1578;&#1583;&#1593;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1582;&#1604;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1592;)&#1548; &#1634;&#1640;&#1608; (&#1582;&#1578;&#1605; &#1605;&#1594;&#1591;&#1609; &#1576;&#1589;&#1601;&#1581;&#1577; &#1585;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1571;&#1586;&#1610;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1601;&#1592;)&#1548; &#1633;&#1633;&#1641;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1593;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;). &#1575;&#1604;&#1606;&#1589; &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1580;&#1607;&#1608;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610;&#1605;&#1575; &#1608;&#1589;&#1604; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1610;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1605;&#1575; &#1602;&#1589;&#1583; &#1573;&#1604;&#1610;&#1607; &#1607;&#1608; &#1580;&#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1578;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589;: &#1637;&#1633;&#1639; / &#1633;&#1633;&#1634;&#1635;-&#1633;&#1633;&#1634;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1634;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1637;). &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1606;&#1589; &#1576;&#1587;&#1576;&#1593;&#1577; &#1605;&#1606; &#1571;&#1587;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1602;&#1576;&#1604; &#1641;&#1639;&#1640;-&#1641;&#1639;&#1641;)&#1548; &#1575;&#1606;&#1592;&#1585; &#1585;&#1590;&#1608;&#1575;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1575;&#1604;&#1589;&#1575;&#1576;&#1574; [&#1633;&#1641;&#1641;&#1632;]): &#1589;&#1589;.&#1638;&#1632;&#1592;&#1548; &#1640;&#1632;&#1592;&#1548; &#1641;&#1636;&#1608;&#1548; &#1641;&#1637;&#1592;&#1548; &#1633;&#1632;&#1634;&#1608;&#1563;&#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1575;&#1604;&#1576;&#1608;&#1586;&#1580;&#1575;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1641;&#1641;&#1639; &#1571;&#1608; &#1641;&#1641;&#1640;): &#1589;&#1589;. &#1638;&#1636;&#1608;&#1548; &#1640;&#1639;&#1608;&#1548; &#1641;&#1633;&#1592;&#1548; &#1641;&#1636;&#1608;&#1548; &#1641;&#1637;&#1592;&#1563;&#1575;&#1576;&#1606; &#1607;&#1610;&#1579;&#1605; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1632;&#1636;&#1632;): &#1589;. &#1635;&#1637;&#1592;&#1563;&#1605;&#1580;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;: &#1589;. &#1637;&#1633;&#1608;&#1563;&#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1601;&#1586;&#1575;&#1585;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; - &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; / &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;): &#1589;. &#1636;&#1633;&#1608;&#1563;&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1576;&#1593;&#1583; &#1637;&#1634;&#1637;): &#1589;&#1589;. &#1637;&#1635;&#1592;&#1548; &#1639;&#1639;&#1592;&#1548; &#1641;&#1634;&#1608;&#1548; &#1641;&#1634;&#1592;&#1548; &#1633;&#1632;&#1632;&#1592;&#1548; &#1633;&#1632;&#1641;&#1592;&#1548; &#1589;. &#1638;&#1632;&#1592;&#1563;&#1571;&#1576;&#1608; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1637;&#1634;&#1637;): &#1589;. &#1633;&#1632;&#1639;&#1592;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589;. &#1634;&#1640;&#1608;-&#1634;&#1641;&#1608;)&#1548; &#1578;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1578;&#1602;&#1587;&#1605; &#1603;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1578;&#1602;&#1587;&#1605; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1636;&#1635;&#1632; &#1585;&#1587;&#1605;&#1611;&#1575; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; (&#1589;&#1589;. &#1634;&#1641;&#1592;-&#1635;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580; (&#1589;&#1589;. &#1635;&#1637;&#1592;-&#1637;&#1640;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1602; (&#1589;&#1589;. &#1637;&#1640;&#1592;-&#1640;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1583; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1602; (&#1589;&#1589;. &#1640;&#1632;&#1592;-&#1641;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1608;&#1588;&#1617;&#1581; (&#1589;&#1589;. &#1641;&#1635;&#1592;-&#1641;&#1641;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580; (&#1589;&#1589;. &#1641;&#1641;&#1608;-&#1633;&#1632;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605; (&#1589;&#1589;. &#1633;&#1632;&#1641;&#1592;-&#1633;&#1633;&#1638;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1603;&#1605;&#1617;&#1604;&#1577; &#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; (&#1589;&#1589;. &#1633;&#1633;&#1638;&#1592;-&#1633;&#1633;&#1641;&#1592;&#1548; &#1608;&#1607;&#1610; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;&#1575;).&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1634;&#1641;&#1608;) &#1605;&#1601;&#1602;&#1608;&#1583;&#1610;&#1606;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1571;&#1606;&#1580;&#1586;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1571;&#1608; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1632;&#1635;&#1639; / &#1633;&#1638;&#1634;&#1639;-&#1633;&#1638;&#1634;&#1640;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1602;&#1583;&#1605; &#1582;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; (&#1589;. &#1634;&#1640;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1640;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1579;&#1605; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1581;&#1604;&#1602; &#1579;&#1605; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1579;&#1605; &#1575;&#1604;&#1605;&#1608;&#1588;&#1581; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580; &#1608;&#1576;&#1593;&#1583; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1593; &#1576;&#1593;&#1590;&#1608;&#1606;&#1582;&#1578;&#1605;&#1607; &#1576;&#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1608;&#1608;&#1601;&#1602; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; &#1608;&#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610;&#1605;&#1608;&#1575;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1608;&#1580;&#1586; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1582;&#1604;&#1575;&#1604; &#1576;&#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1605;&#1606; &#1607;&#1575; &#1576;&#1604; &#1606;&#1587;&#1607;&#1617;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590; &#1608;&#1606;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1582;&#1601;&#1610; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1633;-&#1634;&#1636;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1588;&#1581; &#1575;&#1604;&#1605;&#1607;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1575;&#1578;&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1578;&#1583;&#1574; &#1571;&#1602;&#1587;&#1575;&#1605; &#1590;&#1604;&#1593;&#1577; &#1605;&#1606;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1578;&#1586;&#1575;&#1610;&#1583; &#1579;&#1604;&#1579;&#1577; &#1579;&#1604;&#1579;&#1577; &#1605;&#1579;&#1604; &#1608;&#1575;&#1581;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577;&#1573;&#1604;&#1609; &#1581;&#1610;&#1579; &#1571;&#1585;&#1610;&#1583; &#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1571;&#1590;&#1604;&#1575;&#1593; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1610;&#1575;&#1578;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1575;&#1604;&#1576;&#1608;&#1586;&#1580;&#1575;&#1606;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1601;&#1586;&#1575;&#1585;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577; (&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1608;&#1601;&#1575;&#1602;)</topic></subject><subject><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1605;&#1585; &#1582;&#1610;&#1575;&#1605;</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040730535.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040730535.0x000002_en</identifier><location><shelfLocator>Delhi Arabic 110, ff 28a-r-119v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040730535.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100028835675.0x000001/Delhi Arabic 110_0064.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 110, ff 28a-r-119v</recordIdentifer></recordInfo><titleInfo><title>D&#299;w&#257;n al-&#8216;adad al-wafq &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;  Anonymous</title></titleInfo><originInfo><dateIssued>1400/1599</dateIssued><dateCaptured>2017-02-20T22:06:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 28a-r-119v</extent><extent>Material: Eastern laid paperDimensions: 270 x 180 mm leaf [210 x 140 mm written]Foliation: India Office foliation in pencil, also foliated in black ink in Eastern Arabic numeralsRuling: No ruling visible; 25 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink with rubricated headings and diagrams in red, light red and two other colours (blue and yellow?) that have corroded and damaged the paper (see ff. 58 and 101)Binding: Full cloth case bindingCondition: Extensive insect damage and water stains; many folios torn and repairedMarginalia: Very few; catchwords added by later handSeals: Ff. 28a-r (was two fragments that were rejoined, supported and bound into volume during conservation work), 28r (seal covered with thin sheet of paper removed during conservation work) and 119v</extent></physicalDescription><abstract>Mathematical treatise on the construction of magic squares and triangles (&#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602;). The text is defective at the beginning and end so the author's name is unknown, but in what remains of the preface the author records the title of the work and says that his intention is to compile all that has been written on the subject up to date of the text's composition: 517/1123-4 (see f. 28r, lines 4-5). Seven authorities on magic squares are cited:al-Mufa&#7693;&#7693;al ibn Th&#257;bit al-&#7716;arr&#257;n&#299; (&#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610;, d. before 978-79, see Ridw&#257;n 'Ab&#363; al-Kha&#7789;&#7789;&#257;b al-Mufa&#7693;&#7693;al ibn Th&#257;bit al-&#7778;&#257;bi&#8217;' [1990]): ff. 60v, 80v, 94r, 95v and 102r;Ab&#363; al-Waf&#257;&#8217; al-B&#363;zj&#257;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1575;&#1604;&#1576;&#1608;&#1586;&#1580;&#1575;&#1606;&#1610;, d. 997 or 998): ff. 64r, 87r, 91v, 94r, 95v;Ibn Haytham (&#1575;&#1576;&#1606; &#1607;&#1610;&#1579;&#1605;, d. ca 1040): f. 35v;Majd al-D&#299;n al-Am&#299;r b. Ab&#299; Na&#7779;r Man&#7779;&#363;r ibn Mu&#7717;ammad ibn &#8216;Al&#299; (&#1605;&#1580;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1589;&#1585; &#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;): f. 51r;Ab&#363; &#7716;&#257;tim al-Mu&#7827;affar b. Ism&#257;&#8216;&#299;l al-Isfiz&#257;r&#299; (&#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1573;&#1587;&#1605;&#1593;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1601;&#1586;&#1575;&#1585;&#1610;, fl. late 5th/11th&#8211;early 6th/12th cent.): f. 41r;Ab&#363; al-Fat&#7717; &#8216;Abd al-Ra&#7717;m&#257;n al-Kh&#257;zin&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606;&#1610;, d. after 525): ff. 53v, 77v, 92r, 92v, 100v, 109v, f. 60v;Ab&#363; al-&#7716;af&#7779; &#8216;Umar b. Ibr&#257;h&#299;m al-Khayy&#257;m&#299; (&#1571;&#1576;&#1608; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605;&#1610;, d. ca 525): f.107v.After a preface and table of contents (ff. 28r-29r), the treatise is divided into eight books (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) each one further subdivided into parts (&#1571;&#1602;&#1587;&#1575;&#1605;), chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) and sections (&#1601;&#1589;&#1608;&#1604;), and sometimes even further into methods (&#1608;&#1580;&#1608;&#1607;). It is illustrated with 430 squares, triangles, tables and other diagrams.Maq&#257;lah One: Introductions (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;, ff. 29v-35v);Maq&#257;lah Two: The Simple Square (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1587;&#1575;&#1584;&#1580;, ff. 35v-58v);Maq&#257;lah Three: Bordered Squares (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1602;, ff. 58v-80v);Maq&#257;lah Four: The Wonderful Bordered Odd Square (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1601;&#1585;&#1583; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1602;, ff. 80v-93v);Maq&#257;lah Five: The Banded (?) Square (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1608;&#1588;&#1617;&#1581;, ff. 93v-99r);Maq&#257;lah Six: The Mixed Square (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580;, ff. 99r-109v);Maq&#257;lah Seven: The Three-Dimensional Square (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605;, ff. 109v-116v);Maq&#257;lah Eight, which completes the D&#299;w&#257;n of Magic Squares with the Figure of the Triangle (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1603;&#1605;&#1617;&#1604;&#1577; &#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1601;&#1602; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;, ff. 116v-119v, defective at end).The third chapter (&#1576;&#1575;&#1576;) of Maq&#257;lah Eight (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1579;&#1575;&#1605;&#1606;&#1577;) is incomplete, and the final two chapters indicated in the table of contents (f. 29r) are missing.The date of the copy is not known, but it appears to have been produced in the 15th or 16th century, and is at least earlier than 1037/1627-8, the date of the earliest seal in the manuscript (f. 28r).Begins (f. 28r, lines 1-4, defective at beginning):&#1575;&#1604;&#1587;&#1575;&#1584;&#1580; &#1579;&#1605; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1581;&#1604;&#1602; &#1579;&#1605; &#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1579;&#1605; &#1575;&#1604;&#1605;&#1608;&#1588;&#1581; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1586;&#1580; &#1608;&#1576;&#1593;&#1583; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1593; &#1576;&#1593;&#1590;&#1608;&#1606;&#1582;&#1578;&#1605;&#1607; &#1576;&#1575;&#1604;&#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1580;&#1587;&#1605; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1608;&#1608;&#1601;&#1602; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; &#1608;&#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610;&#1605;&#1608;&#1575;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1608;&#1580;&#1586; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1582;&#1604;&#1575;&#1604; &#1576;&#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1605;&#1606; &#1607;&#1575; &#1576;&#1604; &#1606;&#1587;&#1607;&#1617;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590; &#1608;&#1606;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1582;&#1601;&#1610; ...Ends (f. 119v, lines 21-24, defective at end):&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1588;&#1581; &#1575;&#1604;&#1605;&#1607;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1575;&#1578;&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1578;&#1583;&#1574; &#1571;&#1602;&#1587;&#1575;&#1605; &#1590;&#1604;&#1593;&#1577; &#1605;&#1606;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1578;&#1586;&#1575;&#1610;&#1583; &#1579;&#1604;&#1579;&#1577; &#1579;&#1604;&#1579;&#1577; &#1605;&#1579;&#1604; &#1608;&#1575;&#1581;&#1583; &#1571;&#1585;&#1576;&#1593;&#1577; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577;&#1573;&#1604;&#1609; &#1581;&#1610;&#1579; &#1571;&#1585;&#1610;&#1583; &#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1571;&#1590;&#1604;&#1575;&#1593; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579;&#1610;&#1575;&#1578;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Abu&#772; al-Wafa&#772;&#700; al-Bu&#772;zja&#772;ni&#772;</namePart></name></subject><subject><name type="personal"><namePart>&#699;Abd al-Rah&#803;ma&#772;n Kha&#772;zini&#772;</namePart></name></subject><subject><name type="personal"><namePart>al-Muz&#803;affar ibn Isma&#772;&#8216;&#299;l Isfiza&#772;ri&#772;</namePart></name></subject><subject><topic>Magic squares</topic></subject><subject><name type="personal"><namePart>Alhazen</namePart></name></subject><subject><name type="personal"><namePart>Omar Khayyam</namePart></name></subject><subject><topic>Arithmetic -- Early works to 1900</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040730535.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
