<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x0003e2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003e2_ar</identifier><location><shelfLocator>IOR/L/PS/12/3440</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003e2/IOR_L_PS_12_3440_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3440</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/ &#1635;&#1640; (&#1638;) "&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1563; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1605;&#1606; &#1633; &#1578;&#1610;&#1585; &#1633;&#1635;&#1633;&#1634; &#1573;&#1604;&#1609; &#1635;&#1633; &#1582;&#1585;&#1583;&#1575;&#1583; &#1633;&#1635;&#1633;&#1635; (&#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; - &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636;) &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;"</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2017-07-28T22:59:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1634;&#1641; &#1576;&#1575;&#1576;&#1611;&#1575; (&#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1605;&#1606; I-XXIX). &#1578;&#1587;&#1585;&#1583; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1636;) &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: "XII &#1633;&#1639;" &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; XII.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;: "Statistique commerciale de l&#8217;Iran; Tableau G&#233;n&#233;ral du Commerce avec Pays Etrangers pendant l&#8217;ann&#233;e &#233;conomique du 1er Tir 1312 au 31 Khordad 1313 (22 Juin 1933 &#8211; 21 Juin 1934) publi&#233; par l&#8217;Administration des Douanes") &#1610;&#1590;&#1605; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1606;&#1589;&#1608;&#1589; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1610;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1583;&#1608;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633; &#1578;&#1610;&#1585; &#1633;&#1635;&#1633;&#1634; &#1573;&#1604;&#1609; &#1635;&#1633; &#1582;&#1585;&#1583;&#1575;&#1583; &#1633;&#1635;&#1633;&#1635; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1600; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; &#1573;&#1604;&#1609; &#1634;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1636; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;). &#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1635;&#1632;&#1634;-&#1633;&#1635;&#1633;&#1634; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1633;-&#1634;&#1632;).&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; (&#1589;&#1589;. &#1635;&#1634;-&#1641;&#1639;). &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1610;&#1587;&#1576;&#1602; &#1575;&#1604;&#1576;&#1575;&#1576; (&#1589;&#1589;. &#1634;&#1637;-&#1635;&#1633;).&#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1604;&#1582;&#1610;&#1589;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1635;-&#1633;&#1634;&#1632;).&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1586;&#1606;) &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577; (&#1589;&#1589;. &#1633;&#1634;&#1633;-&#1633;&#1635;&#1639;).&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1635;&#1640;-&#1633;&#1635;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1636;&#1634;).&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1635;-&#1633;&#1636;&#1636;)&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1589;&#1589;. &#1633;&#1636;&#1637;-&#1633;&#1636;&#1639;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1640;-&#1633;&#1637;&#1639;).&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1640;).&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1638;&#1633;-&#1633;&#1638;&#1640;).&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;: &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601;&#1548; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; (&#1589;&#1589;. &#1633;&#1638;&#1641;-&#1633;&#1639;&#1638;).&#1606;&#1589;&#1608;&#1589; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1605;&#1585;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1585;&#1575;&#1578; (&#1589;&#1589;. &#1633;&#1639;&#1638;-&#1633;&#1639;&#1641;).&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1605;&#1615;&#1576;&#1610;&#1606;&#1577; &#1576;&#1601;&#1585;&#1608;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1640;&#1632;-&#1633;&#1640;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><geographic>&#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003e2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x0003e2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x0003e2_en</identifier><location><shelfLocator>IOR/L/PS/12/3440</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x0003e2/IOR_L_PS_12_3440_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3440</recordIdentifer></recordInfo><titleInfo><title>Coll 28/38(6) &#8216;Statistique commerciale de l&#8217;Iran; Tableau G&#233;n&#233;ral du Commerce avec Pays Etrangers pendant l&#8217;ann&#233;e &#233;conomique du 1er Tir 1312 au 31 Khordad 1313 (22 Juin 1933 &#8211; 21 Juin 1934) publi&#233; par l&#8217;Administration des Douanes&#8217;</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2017-07-28T22:59:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (184 folios)</extent><extent>The volume&#8217;s contents are arranged into 29 chapters (numbered I-XXIX). A contents page (f 4) lists the chapters, but does not refer to any page numbers. The chapter number and page of the chapter is indicated at the top of most pages, for example &#8216;XII 17&#8217; indicates the seventeenth page of chapter XII.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 186; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Printed volume (in French) of statistics and texts illustrating trade between Iran and foreign countries, for the period 1 Tir 1312 to 31 Khordad 1313 in the Iranian calendar (equivalent to 22 June 1933 to 21 June 1934 in the Gregorian calendar). The volume was published by the Iranian Customs Administration in Tehran, 1935. Key chapters in the volume cover:Comparative tables and graphs, showing imports and exports between Persia and its principal trading partners, covering the Iranian calendar years 1302-1312 (ff 11-20).Commodity import and export totals, arranged alphabetically by commodity (ff 32-97). An alphabetical index of commodities precedes the chapter (ff 25-31).Summary tables of major imports and exports by major importing and exporting countries (ff 103-120).Trade at key customs offices, expressed in quantity (weight) and value (ff 121-137).Shipping activity at ports in the Caspian Sea (ff 138-139) and the Persian Gulf (ff 140-142).Port activities on the Caspian Sea (ff 143-144) and in the Persian Gulf (ff 145-147).Details of routes used for cargo and passenger transport (ff 148-157).Air services (f 158).Movements of foreigner travellers into and out of the country (ff 161-168).Miscellaneous information: telegraphs, post, telephones, railways, roads (ff 169-176).Texts of laws passed by the Iranian Government, relating to trade and monopolies (ff 176-179).A list of customs offices, shown with their various branches and locations (ff 180-185).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><subject><geographic>Caspian Sea</geographic></subject><subject><topic>Trade statistics</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Merchant shipping</topic></subject><subject><topic>Legislation</topic></subject><subject><topic>maritime transport</topic></subject><subject><topic>Harbours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003e2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x0003e2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
