<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001452.0x0003c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003c1_ar</identifier><location><shelfLocator>Mss Eur F111/357</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003c1/Mss Eur F111_357_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/357</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1900/1905</dateIssued><dateCaptured>2018-05-29T22:13:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1601;&#1602; &#1578;&#1585;&#1578;&#1610;&#1576; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; "&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1607;&#1600;. &#1608;. &#1605;&#1575;&#1603;&#1604;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1581;&#1608;&#1604; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1570;&#1601;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;."&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1604;&#1575;&#1606;&#1587;&#1583;&#1575;&#1608;&#1606; (&#1607;&#1606;&#1585;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1579; &#1576;&#1610;&#1578;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1605;&#1608;&#1585;&#1610;&#1587;)&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1587;&#1606;&#1608;&#1610; &#1571;&#1593;&#1583;&#1617;&#1607; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1580;&#1585;&#1575;&#1606;&#1578; &#1583;&#1575;&#1601;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636;&#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1610; "&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1603;&#1608;&#1606;&#1583;&#1610; &#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1593;&#1576;&#1585; &#1605;&#1588;&#1582;&#1740;&#1604;&#8206;-&#1607;&#1575;&#1605;&#1608;&#1606; &#1608;&#1576;&#1606;&#1580;&#1603;&#1608;&#1585;..." &#1608;"&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1608;&#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1605;&#1606; &#1606;&#1608;&#1588;&#1603;&#1610; &#1573;&#1604;&#1609; &#1607;&#1604;&#1605;&#1606;&#1583; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1606;&#1583; &#1576;&#1606;&#1583; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"&#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1609; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1581;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;&#1548; (&#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1633;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1640; &#1605;&#1575;&#1585;&#1587;&#1548; &#1634;&#1636; &#1605;&#1575;&#1585;&#1587;&#1548; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587;&#1548; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;&#1548; &#1608;&#1635;&#1633; &#1605;&#1575;&#1585;&#1587;&#1548; &#1640; &#1571;&#1576;&#1585;&#1610;&#1604; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1634;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; "&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1591;&#1585;&#1610;&#1602; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1633;." &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603;&#1608;&#1603; &#1608;&#1610;&#1576;-&#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;&#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1585;&#1608;&#1576;&#1585;&#1578; &#1570;&#1585;&#1579;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1603;&#1575;&#1610;&#1606; (&#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1601;&#1610; &#1635;&#1633; &#1605;&#1575;&#1585;&#1587;&#1548; &#1633;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1633;&#1637; &#1605;&#1575;&#1610;&#1608;&#1548; &#1633;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608;&#1548; &#1633;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001452.0x0003c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001452.0x0003c1_en</identifier><location><shelfLocator>Mss Eur F111/357</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003c1/Mss Eur F111_357_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/357</recordIdentifer></recordInfo><titleInfo><title>Reports and Correspondence Relating to Persia, Including Trade and Trade Routes in Persia</title></titleInfo><originInfo><dateIssued>1900/1905</dateIssued><dateCaptured>2018-05-29T22:13:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (124 folios)</extent><extent>The papers are arranged in no apparent order within the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 126; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains reports and correspondence relating to Persia [Iran], including reports on trade and trade routes in Persia.It includes:A copy of the &#8216;Report Received from Mr H.W. Maclean, the Special Commissioner Appointed by the Commercial Intelligence Committee of the Board of Trade, on the Conditions and Prospects of British Trade in Persia.&#8217;A copy of a letter from Arthur Henry Hardinge, HM Minister at Tehran, to the Secretary of State for Foreign Affairs, the Marquess of Lansdowne (Henry Charles Keith Petty-Fitzmaurice), enclosing an annual report prepared by Evelyn Grant Duff, Secretary of Legation, Tehran, on events in Persia during the year 1904Copies of the reports &#8216;Reconnaissance from Kondi on the Seistan Trade Route via Mashkhel-Hamun and Panjgur&#8230;&#8217; and &#8216;Reconnaissance and Estimate for a Railway from Nushki to the Helmand and thence to the Persian frontier at Bund-i-Seistan&#8217;Copies of printed despatches from the Agent to the Governor-General in Baluchistan to the Secretary to the Government of India Foreign Department, forwarding copies of the weekly Diary of the Political Assistant, Chagai (for the weeks ending 16 February, 8 March, 24 March, 31 March, and 24 October 1901, and 31 March and 8 April 1902), and a copy of the report &#8216;Trade Returns of the Quetta-Seistan Trade Route, for the year 1900-1901.&#8217; by Captain Frank Cooke Webb-Ware, Political Assistant, ChagaiPrinted copies of the Diary of Captain Robert Arthur Edward Benn, HM Vice-Consul for Seistan and Kain (for the period ending 31 March, 11 April, 30 April, 15 May, 17 June, and 15 September 1901).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Assistant</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>British Vice-Consul</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Board of Trade</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Seistan</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Railways</topic></subject><subject><topic>Trade routes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001452.0x0003c1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
