<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100078046632.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100078046632.0x000003_ar</identifier><location><shelfLocator>Or 6280, ff 2r-131v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100078046632.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042089576.0x000001/Or 6280_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6280, ff 2r-131v</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; - &#1603;&#1575;&#1592;&#1605;&#1610;&#1548; &#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583;</title></titleInfo><originInfo><dateIssued>1702/1703</dateIssued><dateCaptured>2017-03-27T22:02:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1634;&#1608;-&#1633;&#1635;&#1633;&#1592;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610;&#1548; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1637;&#1636;-&#1633;&#1638;&#1637;&#1637;) [&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;&#1548;
                           &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1605;&#1580;&#1604;&#1583; &#1636;&#1548; &#1589;. &#1634;&#1639;&#1633;] &#1593;&#1604;&#1609;
                           &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1576;&#1602;&#1604;&#1605; &#1605;&#1593;&#1604;&#1605;&#1607; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1563; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1638;&#1634;&#1633;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;. &#1571;&#1606;&#1580;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1632;&#1634;/&#1633;&#1633;&#1633;&#1636;-&#1633;&#1639;&#1632;&#1635; &#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1609; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606;&#1548; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; (&#1589;. &#1633;&#1635;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1632;) &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1589;&#1585; &#1575;&#1604;&#1593;&#1583; &#1593;&#1606; &#1570;&#1604;&#1575;&#1574;&#1607; &#1608;&#1610;&#1578;&#1593;&#1584;&#1585; &#1575;&#1604;&#1581;&#1589;&#1585; &#1593;&#1606; &#1571;&#1602;&#1604;&#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1603;&#1605;&#1604; &#1576;&#1571;&#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1582;&#1610;&#1585; &#1570;&#1604;&#1589;&#1604;&#1608;&#1577; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1578;&#1576;&#1575;&#1604;&#1610; &#1575;&#1604;&#1594;&#1583;&#1608; &#1608;&#1575;&#1604;&#1571;&#1590;&#1575;&#1604; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1610;&#1602;&#1608;&#1604; &#1571;&#1602;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1580;&#1608;&#1575;&#1583;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1635;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):... &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1575; &#1608;&#1604;&#1602;&#1583;&#1571;&#1581;&#1587;&#1606;&#1575; &#1608;&#1571;&#1580;&#1575;&#1583;&#1575; &#1608;&#1571;&#1608;&#1580;&#1586;&#1575; &#1608;&#1571;&#1601;&#1575;&#1583;&#1575; &#1601;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1605;&#1575; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1579;&#1608;&#1575;&#1607;&#1605;&#1575;&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585;&#1611;&#1575; &#1583;&#1593;&#1575; &#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1605;&#1593; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1635;&#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1638;-&#1633;&#1632;):&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1609;&#1605;&#1581;&#1605;&#1583;&#1571;&#1605;&#1610;&#1606;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1633;&#1633;&#1636;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583; &#1603;&#1575;&#1592;&#1605;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; -- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100078046632.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100078046632.0x000003_en</identifier><location><shelfLocator>Or 6280, ff 2r-131v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100078046632.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100042089576.0x000001/Or 6280_0010.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6280, ff 2r-131v</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; khul&#257;&#7779;at al-&#7717;is&#257;b &#1588;&#1585;&#1581; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  K&#257;&#7827;im&#299;, Jaw&#257;d ibn Sa&#703;d &#1603;&#1575;&#1592;&#1605;&#1610;&#1548; &#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583;</title></titleInfo><originInfo><dateIssued>1702/1703</dateIssued><dateCaptured>2017-03-27T22:02:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 2r-131v</extent></physicalDescription><abstract>Commentary by Jaw&#257;d ibn Sa&#703;d ibn Jaw&#257;d al-K&#257;&#7827;im&#299; (&#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1580;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1575;&#1592;&#1605;&#1610;, d. ca 1654-5 [see al-Am&#299;n,
                           A&#8216;y&#257;n al-sh&#299;&#8216;ah, vol. 4, p. 271]) on the
                           Summa of Arithmetic(&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;) by his teacher Bah&#257;&#8217; al-D&#299;n Mu&#7717;ammad ibn &#7716;usayn al-&#8216;&#256;mil&#299; (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;; d. 1621).The text contains numerous diagrams. The copy was completed in 1114/1702-3 by Ibn Mu&#7717;ammad Ri&#7693;&#225; Mu&#7717;ammad Am&#299;n (&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1609; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606;, see colophon f. 131v, lines 6-10, transcribed below).Begins (f. 2v, lines 2-4):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1589;&#1585; &#1575;&#1604;&#1593;&#1583; &#1593;&#1606; &#1570;&#1604;&#1575;&#1574;&#1607; &#1608;&#1610;&#1578;&#1593;&#1584;&#1585; &#1575;&#1604;&#1581;&#1589;&#1585; &#1593;&#1606; &#1571;&#1602;&#1604;&#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1603;&#1605;&#1604; &#1576;&#1571;&#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1582;&#1610;&#1585; &#1570;&#1604;&#1589;&#1604;&#1608;&#1577; &#1605;&#1578;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1578;&#1576;&#1575;&#1604;&#1610; &#1575;&#1604;&#1594;&#1583;&#1608; &#1608;&#1575;&#1604;&#1571;&#1590;&#1575;&#1604; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1610;&#1602;&#1608;&#1604; &#1571;&#1602;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1580;&#1608;&#1575;&#1583; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1580;&#1608;&#1575;&#1583;Ends (f. 131v, lines 3-5):... &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;&#1575; &#1608;&#1604;&#1602;&#1583;&#1571;&#1581;&#1587;&#1606;&#1575; &#1608;&#1571;&#1580;&#1575;&#1583;&#1575; &#1608;&#1571;&#1608;&#1580;&#1586;&#1575; &#1608;&#1571;&#1601;&#1575;&#1583;&#1575; &#1601;&#1585;&#1590; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1605;&#1575; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1579;&#1608;&#1575;&#1607;&#1605;&#1575;&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585;&#1611;&#1575; &#1583;&#1593;&#1575; &#1604;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1605;&#1593; &#1571;&#1574;&#1605;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577;Colophon (f. 131v, lines 6-10):&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1575;&#1580;&#1610;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1609;&#1605;&#1581;&#1605;&#1583;&#1571;&#1605;&#1610;&#1606;&#1601;&#1610; &#1587;&#1606;&#1577; 1114</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Jaw&#257;d ibn Sa&#703;d K&#257;&#7827;im&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Arithmetic -- Early works to 1900</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100078046632.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
