<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000148.0x00036b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000148.0x00036b_ar</identifier><location><shelfLocator>IOR/L/MAR/B/472B</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000148.0x00036b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000148.0x00036b/IOR_L_MAR_B_472B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/472B</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1608;&#1586;&#1576;&#1610;&#1585;&#1610;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1771/1773</dateIssued><dateCaptured>2019-06-05T22:01:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1635;&#1633;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1603;&#1604; &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1608;&#1586;&#1576;&#1610;&#1585;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575; (&#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1580;&#1608;&#1606;&#1586;) &#1601;&#1610; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1639;&#1633; - &#1633;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1639;&#1635;. &#1594;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1608;&#1586;&#1576;&#1610;&#1585;&#1610;
                           &#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579; &#1601;&#1610; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1639;&#1633;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;): &#1633;&#1639; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1639;&#1633;&#1548; &#1571;&#1606;&#1580;&#1608;&#1575;&#1606;&#1563; &#1634;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1639;&#1633;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;]&#1563; &#1633;&#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1634;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1634;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1634;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1634;&#1548; &#1605;&#1575;&#1607;&#1610;&#1605;&#1563; &#1634;&#1632; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1634;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1634;&#1640; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1639;&#1634;&#1548; &#1593;&#1583;&#1606;&#1563; &#1641; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1639;&#1634;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1633;&#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1639;&#1634;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1635;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1639;&#1635;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1633;&#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1639;&#1635;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577;&#1548; &#1576;&#1583;&#1575;&#1610;&#1577;&#1611; &#1605;&#1606; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1639;&#1633;&#1548; &#1578;&#1608;&#1579;&#1602; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1608;&#1580;&#1585;&#1610;&#1601;&#1586;&#1610;&#1606;&#1583; &#1608;&#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;&#1548; &#1602;&#1576;&#1604; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579;. &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; (&#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1575; &#1578;&#1594;&#1591;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577;) &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1615;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1608;&#1593;&#1605;&#1608;&#1583; &#1571;&#1582;&#1610;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1608;&#1578;&#1608;&#1601;&#1585; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1608;&#1586;&#1576;&#1610;&#1585;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><geographic>&#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;</geographic></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1587;&#1608;&#1585;&#1575;&#1578;</geographic></subject><subject><geographic>&#1605;&#1575;&#1607;&#1610;&#1605;</geographic></subject><subject><geographic>&#1571;&#1606;&#1580;&#1608;&#1575;&#1606;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000148.0x00036b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000148.0x00036b_en</identifier><location><shelfLocator>IOR/L/MAR/B/472B</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000148.0x00036b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000148.0x00036b/IOR_L_MAR_B_472B_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/472B</recordIdentifer></recordInfo><titleInfo><title>Shrewsbury: Journal</title></titleInfo><originInfo><dateIssued>1771/1773</dateIssued><dateCaptured>2019-06-05T22:01:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (131 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at 1, and terminates at 131; it is part of a larger physical volume of different shelfmarks in which every shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the East India Company ship the
                           Shrewsburyfrom England to Bombay and Mokha [Mocha] (Captain Benjamin Jones), 1 May 1771-18 June 1773. The
                           Shrewsburydeparted from Portsmouth on 1 May 1771, and the journal covers the ship's visits to the following destinations (dates are those of arrival): 17 September 1771, Johanna [Anjouan]; 25 November 1771, Bombay [Mumbai]; 16 January 1772, Surat; 24 January 1772, Bombay; 11 February 1772, Mahim; 20 February 1772, Surat; 28 May 1772, Aden; 9 June 1772, Mokha; 13 October 1772, Bombay; 30 March 1773, St Helena; 18 June 1773, the Downs.The journal begins with brief entries beginning on 1 January 1771, which document the weather and preparations made at Blackwall, Gravesend, and the Downs, prior to departure from Portsmouth. The main body of the journal is a log book containing daily entries (although not for every day of the voyage) in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds and Weather, and a final column containing the date, remarks, and navigational observations. When the ship is at anchor the entries consist of remarks only. Information provided by these notes includes observations of weather and currents, sightings of land or other vessels, employment of the crew, and other miscellaneous remarks.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Shrewsbury</namePart></name></subject><subject><geographic>St Helena</geographic></subject><subject><geographic>Aden</geographic></subject><subject><geographic>Surat</geographic></subject><subject><geographic>Mahim</geographic></subject><subject><geographic>Johanna</geographic></subject><subject><topic>Ships logs</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000148.0x00036b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
