<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100065934803.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065934803.0x000002_ar</identifier><location><shelfLocator>Delhi Arabic 1916 vol 1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065934803.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100034822383.0x000001/Delhi Arabic 1916_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1585;&#1588;&#1610;&#1601; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1916 vol 1</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1548; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1367/1367</dateIssued><dateCaptured>2016-08-31T18:04:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1633;&#1641;&#1635;&#8207;+&#8206;iii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1634; &#215; &#1633;&#1637;&#1637; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1640;&#1637; &#215; &#1633;&#1633;&#1637; &#1605;&#1605; &#1590;&#1605;&#1606; &#1573;&#1591;&#1575;&#1585; &#1633;&#1641;&#1637; &#215; &#1633;&#1634;&#1635; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1602;&#1576;&#1591;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1605;&#1588;&#1608;&#1607; &#1608;&#1601;&#1615;&#1602;&#1583; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1588;&#1584;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;) &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1589;&#1589;. &#1641;&#1637;&#1608;&#1548; &#1633;&#1634;&#1638;&#1608;)&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1610;&#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1640;&#1637; &#1573;&#1604;&#1609; &#1640;&#1639; &#1579;&#1605; &#1605;&#1606; &#1640;&#1641; &#1573;&#1604;&#1609; &#1633;&#1636;&#1641;&#1548; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; (&#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1570;&#1578;&#1610;: -&#1633;&#1636;&#1548; &#1634;&#1634;-&#1634;&#1639;&#1548; &#1633;&#1637;&#1548; &#1634;&#1633;&#1548; &#1633;&#1641;&#1548; &#1633;&#1638;-&#1633;&#1639;&#1548; &#1634;&#1632;&#1548; &#1633;&#1640;&#1548; &#1634;&#1640;-&#1635;&#1634;&#1548; &#1635;&#1639;-&#1635;&#1640;&#1548; &#1635;&#1635;-&#1635;&#1638;&#1548; &#1635;&#1641;-&#1633;&#1641;&#1635;). &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1604;&#1586;&#1605;&#1575;&#1578; (&#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1575; &#1585;&#1576;&#1575;&#1593;&#1610;&#1577; &#1608;&#1582;&#1605;&#1575;&#1587;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;&#1592;-&#1637;&#1608;&#1548; &#1633;&#1633;&#1592;-&#1633;&#1634;&#1608;&#1548; &#1633;&#1638;&#1592;-&#1633;&#1639;&#1608;&#1548; &#1634;&#1636;&#1592;-&#1634;&#1637;&#1608;&#1548; &#1635;&#1635;&#1592;-&#1635;&#1636;&#1608;&#1548; &#1636;&#1637;&#1592;-&#1636;&#1638;&#1608;&#1548; &#1637;&#1636;&#1592;-&#1637;&#1637;&#1608;&#1548; &#1638;&#1636;&#1592;-&#1638;&#1637;&#1608;&#1548; &#1639;&#1636;&#1592;-&#1639;&#1637;&#1608;&#1548; &#1640;&#1633;&#1592;-&#1640;&#1634;&#1608;&#1548; &#1641;&#1633;&#1592;-&#1641;&#1634;&#1608;&#1548; &#1633;&#1632;&#1633;&#1592;-&#1633;&#1632;&#1634;&#1608;&#1548; &#1633;&#1633;&#1632;&#1592;-&#1633;&#1633;&#1633;&#1608;&#1548; &#1633;&#1634;&#1632;&#1592;-&#1633;&#1634;&#1633;&#1608;&#1548; &#1633;&#1635;&#1632;&#1592;-&#1633;&#1635;&#1633;&#1608;&#1548; &#1633;&#1635;&#1641;&#1592;-&#1633;&#1636;&#1632;&#1608;&#1548; &#1633;&#1636;&#1641;&#1592;-&#1633;&#1637;&#1632;&#1608;&#1548; &#1633;&#1637;&#1641;&#1592;-&#1633;&#1638;&#1632;&#1608;&#1548; &#1633;&#1638;&#1641;&#1592;-&#1633;&#1639;&#1632;&#1608;&#1548; &#1633;&#1639;&#1640;&#1592;-&#1633;&#1639;&#1641;&#1608;&#1548; &#1633;&#1640;&#1640;&#1592;-&#1633;&#1640;&#1641;&#1608;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1605;&#1587;&#1591;&#1585;&#1577;
                           &#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;
                           &#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;&#1548; &#1608;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1563; &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605;&#1578; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1602;&#1576;&#1604; &#1573;&#1604;&#1589;&#1575;&#1602; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; iii-&#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1608;&#1617;&#1575;&#1577; &#1576;&#1588;&#1575;&#1588; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1608;&#1569; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1576;&#1602;&#1593;&#1563; &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1602;&#1585;&#1576; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1633;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1604;&#1571;&#1576;&#1608; &#1610;&#1608;&#1587;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;).&#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1639;&#1638;&#1640;/&#1571;&#1608;&#1575;&#1582;&#1585; &#1605;&#1575;&#1610;&#1608;-&#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1635;&#1638;&#1639; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1589;. &#1633;&#1641;&#1635;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1640;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1578;&#1581;&#1578;&#1608;&#1610; &#1608;&#1575;&#1580;&#1607;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1608;) &#1601;&#1610; &#1606;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1593;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605;)&#1548; &#1608;&#1601;&#1610; &#1606;&#1589;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1587;&#1606;&#1583;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1639;&#1638;&#1641; / &#1633;&#1635;&#1638;&#1640;)&#1548; &#1608;&#1607;&#1608; &#1571;&#1578;&#1575;&#1576;&#1603; &#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1582;&#1604;&#1575;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1588;&#1593;&#1576;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1639;&#1638;&#1636;-&#1639;&#1639;&#1640; / &#1633;&#1635;&#1638;&#1635;-&#1633;&#1635;&#1639;&#1639;&#1563; &#1575;&#1606;&#1592;&#1585; Van Steenbergen, 'On the Brink of a New Era?',
                           Maml&#363;k Studies Review15 [2011], p. 126ff and Van Steenbergen,
                           Order Out of Chaos[2006], pp. 179-80 and 194). &#1606;&#1589; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610;:&#1576;&#1585;&#1587;&#1605; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610; &#1575;&#1604;&#1587;&#1610;&#1601;&#1610; &#1575;&#1587;&#1606;&#1583;&#1605;&#1585;&#1571;&#1578;&#1575;&#1576;&#1603; &#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1577;&#1571;&#1593;&#1586; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;&#1610;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1639;-&#1633;&#1637;&#1640; (&#1585;&#1602;&#1605;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1633;&#1637;&#1639;&#1571;) &#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1585;&#1608;&#1580; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; (&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1594;&#1608;&#1604;&#1610;&#1577;&#1567;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1584;&#1610; &#1575;&#1604;&#1600;[...]&#1600;&#1575;&#1605;&#1583; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1586;&#1575;&#1607;&#1585;&#1577; &#1571;&#1581;&#1605;&#1583;&#1607;&#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1578;&#1591;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1577; &#1608;&#1575;&#1578;&#1593;&#1589;&#1605;&#1607; &#1604;&#1604;&#1570;&#1606;&#1575;&#1605;&#1575;&#1604;&#1605;&#1587;&#1578;&#1575;&#1576;&#1602;&#1577; &#1608;&#1571;&#1587;&#1574;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1608;&#1580;&#1583;&#1578; &#1601;&#1610;&#1605;&#1575; &#1593;&#1579;&#1585; &#1604;&#1606;&#1575;&#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1605;&#1575; &#1571;&#1608;&#1583;&#1593;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1606;&#1608;&#1606; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1579;&#1604;&#1579;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1575;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1607;&#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576; &#1608;&#1571;&#1608;&#1587;&#1575;&#1591;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1583;&#1585;&#1603; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1608;&#1607;&#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1608;&#1580;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1571;&#1588;&#1585;&#1601; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1638;):... &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1601;&#1602;&#1575;&#1604; &#1605;&#1578;&#1609; &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1601;&#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1601;&#1610; &#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1606;&#1610;&#1585;&#1610;&#1606; &#1605;&#1578;&#1589;&#1604;&#1610;&#1606; &#1576;&#1586;&#1581;&#1604; &#1601;&#1602;&#1604;&#1578;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1610;&#1608;&#1580;&#1583; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1578;&#1609; &#1610;&#1608;&#1580;&#1583; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1602;&#1604;&#1578;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1571;&#1589;&#1610;&#1576; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1608;&#1571;&#1589;&#1610;&#1576; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1633;&#1632;):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1614;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1603;&#1578;&#1576; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;:(&#1610;&#1605;&#1610;&#1606;&#1611;&#1575;)&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;(&#1610;&#1587;&#1575;&#1585;&#1611;&#1575;)&#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1589;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1587;&#1606;&#1583;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100065934803.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100065934803.0x000002_en</identifier><location><shelfLocator>Delhi Arabic 1916 vol 1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100065934803.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100034822383.0x000001/Delhi Arabic 1916_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Corporate Archives</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1916 vol 1</recordIdentifer></recordInfo><titleInfo><title>al-Juz&#8217; al-awwal min kit&#257;b al-mas&#257;&#8217;il &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;  Qa&#7779;r&#257;n&#299;, Ya&#8216;q&#363;b ibn &#8216;Al&#299; &#1602;&#1589;&#1585;&#1575;&#1606;&#1610;&#1548; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1367/1367</dateIssued><dateCaptured>2016-08-31T18:04:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+193+iii</extent><extent>Material: Eastern laid paperDimensions: 242 x 155 mm leaf [185 x 115 mm written in frame of 195 x 123 mm]Foliation: Coptic foliation (mutilated and mostly lost through page trimming) in black ink is visible on some folios (see especially ff. 95r and 126r); Eastern Arabic foliation in black ink (skips from 85 to 87, then from 89 to 149 after which there is much confusion in the Arabic foliation); India Office Library foliation stamped in black ink (bound in the following order 1-14, 22-27, 15, 21, 19, 16-17, 20, 18, 28-32, 37-38, 33-36, 39-193). Quire marks (mostly quaternions and quinions) are visible on ff. 4v-5r, 11v-12r, 16v-17r, 24v-25r, 33v-34r, 45v-46r, 54v-55r, 64v-65r, 74v-75r, 81v-82r, 91v-92r, 101v-102r, 110v-111r, 120v-121r, 130v-131r, 139v-140r, 149v-150r, 159v-160r, 169v-170r, 178v-179r and 188v-189r.Ruling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 13 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and diagrams and text frames in redDecoration: Illuminated frontispiece, text frames in redBinding: Blue half-leather India Office binding; portions of wrapping used to protect manuscript before rebinding pasted to front flyleaf iii-rCondition: Many folios laminated with silk gauze due to insect damage, worse towards front of volume; all folios guarded; stains; water damage towards gutter, especially at head and tailMarginalia: Almost noneSeals: 1r</extent></physicalDescription><abstract>Volume One of the
                           Book of Interrogations(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604;), an extensive treatise on astrological interrogations by Ab&#363; Y&#363;suf Ya&#8216;q&#363;b ibn &#8216;Al&#299; al-Qarsh&#299; al-Qa&#7779;r&#257;n&#299; (&#1571;&#1576;&#1608; &#1610;&#1608;&#1587;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610;, fl. late 9th century).This volume was completed during the first 10 days of Shaww&#257;l 768/late May-early June 1367 (see Volume One colophon, f. 193, line 8, transcribed below).An illuminated frontispiece (f. 1r) contains in its upper half the work's title and author's name (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1602;&#1589;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605;), and in its lower half the patron statement of the Mamluk amir Sayf al-D&#299;n Asandamur al-N&#257;&#7779;ir&#299; (&#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1587;&#1606;&#1583;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;, d. 769/1368), Commander-in-chief (&#1571;&#1578;&#1575;&#1576;&#1603; &#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585;) during the reign of Sultan al-Malik al-Ashraf Sha&#8216;b&#257;n II (reg. 764-778/1363-1377; see Van Steenbergen, 'On the Brink of a New Era?',
                           Maml&#363;k Studies Review15 [2011], p. 126ff and Van Steenbergen,
                           Order Out of Chaos[2006], pp. 179-80 and 194). The patron statement reads as follows:&#1576;&#1585;&#1587;&#1605; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1610; &#1575;&#1604;&#1587;&#1610;&#1601;&#1610; &#1575;&#1587;&#1606;&#1583;&#1605;&#1585;&#1571;&#1578;&#1575;&#1576;&#1603; &#1575;&#1604;&#1593;&#1587;&#1575;&#1603;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1577;&#1571;&#1593;&#1586; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607;Between folios 157 and 158 (now foliated as 157a) is a horoscope written in Persian by a hand much later (Mughal-period ?) than that of the main scribe.Begins (f. 1v, lines 2-9):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1584;&#1610; &#1575;&#1604;&#1600;[...]&#1600;&#1575;&#1605;&#1583; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1586;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;&#1580; &#1575;&#1604;&#1586;&#1575;&#1607;&#1585;&#1577; &#1571;&#1581;&#1605;&#1583;&#1607;&#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1575;&#1574;&#1607; &#1575;&#1604;&#1605;&#1578;&#1591;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1577; &#1608;&#1575;&#1578;&#1593;&#1589;&#1605;&#1607; &#1604;&#1604;&#1570;&#1606;&#1575;&#1605;&#1575;&#1604;&#1605;&#1587;&#1578;&#1575;&#1576;&#1602;&#1577; &#1608;&#1571;&#1587;&#1574;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1589;&#1604;&#1609;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1608;&#1580;&#1583;&#1578; &#1601;&#1610;&#1605;&#1575; &#1593;&#1579;&#1585; &#1604;&#1606;&#1575;&#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1605;&#1575; &#1571;&#1608;&#1583;&#1593;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1606;&#1608;&#1606; &#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1579;&#1604;&#1579;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;&#1575;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1607;&#1608; &#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576; &#1608;&#1571;&#1608;&#1587;&#1575;&#1591;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1583;&#1585;&#1603; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1608;&#1607;&#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1608;&#1580;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1571;&#1588;&#1585;&#1601; ...Ends (f. 193v, lines 3-6):... &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1601;&#1602;&#1575;&#1604; &#1605;&#1578;&#1609; &#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575;&#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1601;&#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1601;&#1610; &#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1606;&#1610;&#1585;&#1610;&#1606; &#1605;&#1578;&#1589;&#1604;&#1610;&#1606; &#1576;&#1586;&#1581;&#1604; &#1601;&#1602;&#1604;&#1578;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1610;&#1608;&#1580;&#1583; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1578;&#1609; &#1610;&#1608;&#1580;&#1583; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1602;&#1604;&#1578;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1601;&#1571;&#1589;&#1610;&#1576; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1608;&#1571;&#1589;&#1610;&#1576; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;Colophon (f. 193v, lines 7-10):&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607;&#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1587;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577;&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;On either side of the colophon another hand wrote the following in green ink:(Right)&#1578;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;(Left)&#1610;&#1578;&#1604;&#1608;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1589;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Sayf al-D&#299;n Asandamur al-N&#257;&#7779;ir&#299;</namePart><role><roleTerm type="text">former owner</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100065934803.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
