<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100044433795.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100044433795.0x000001_ar</identifier><location><shelfLocator>Add MS 6026</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100044433795.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100044433795.0x000001/Add MS 6026_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 6026</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; - &#1602;&#1585;&#1588;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2017-05-22T14:04:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1633;</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1634; &#215; &#1633;&#1635;&#1640; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1606;&#1589; &#1633;&#1637;&#1633; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1582;&#1591;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1576;&#1606;&#1610; &#1605;&#1593; &#1585;&#1575;&#1574;&#1583;&#1577;&#1563; &#1580;&#1575;&#1605;&#1577; &#1608;&#1571;&#1591;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591; &#1605;&#1593; &#1571;&#1584;&#1610;&#1575;&#1604; &#1580;&#1575;&#1605;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1582; &#1605;&#1606; &#1576;&#1589;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1591;&#1576; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1610;&#1615;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;. &#1641;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1641;&#1636;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;). &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1605;&#1589;&#1575;&#1583;&#1585; &#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1602;&#1583;&#1605;&#1575;&#1569; (&#1605;&#1579;&#1604; &#1603;&#1587;&#1585;&#1609; &#1571;&#1606;&#1608;&#1588;&#1585;&#1608;&#1575;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1608;&#1548; &#1576;&#1602;&#1585;&#1575;&#1591;&#1548; &#1589;. &#1640;&#1639;&#1592;&#1548; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606;&#1548; &#1589;. &#1641;&#1638;&#1608;&#1548; &#1571;&#1585;&#1587;&#1591;&#1608; [&#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;] &#1589;. &#1641;&#1640;&#1592;)&#1548; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1589;. &#1639;&#1641;&#1592;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;&#1548; &#1589;. &#1639;&#1637;&#1608;)&#1548; &#1608;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1608;&#1606;&#1610;&#1548; &#1589;. &#1634;&#1592;&#1548; &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;&#1548; &#1589;. &#1635;&#1608;&#1548; &#1608;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610;&#1548; &#1589;. &#1634;&#1632;&#1608;). &#1578;&#1615;&#1588;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1608;&#1606;&#1610;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1610; &#1575;&#1604;&#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1582;&#1576;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1608;&#1606;&#1610; (&#1578;&#1608;&#1601;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1634;&#1637;)&#1548; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1604;&#1604;&#1606;&#1589; &#1607;&#1608; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;.
                           &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1640;):&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1608;&#1606;&#1610;&#1575;&#1593;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610;&#1578; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1576;&#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1571;&#1589;&#1608;&#1604;&#1611;&#1575; &#1608;&#1601;&#1585;&#1608;&#1593;&#1611;&#1575;&#1601;&#1603;&#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1605;&#1583;&#1581; &#1608;&#1579;&#1606;&#1575;&#1569; &#1608;&#1588;&#1603;&#1585; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1610;&#1606;&#1583;&#1585;&#1580; &#1578;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1603;&#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1584;&#1603;&#1585;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606;&#1578;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):... &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1579;&#1605; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1632;&#1641;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1633;&#1637;):... &#1608;&#1603;&#1605;&#1604; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1601;&#1602;&#1585;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1576;&#1604;&#1583;&#1611;&#1575;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1605;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582;&#1607;&#1608;&#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576;&#1611;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1608;&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593;&#1576;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1571;&#1576;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1608;&#1606;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100044433795.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100044433795.0x000001_en</identifier><location><shelfLocator>Add MS 6026</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100044433795.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100044433795.0x000001/Add MS 6026_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 6026</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-&#7717;ikmah f&#299; al-&#7789;ibb &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;  Qurash&#299;, &#703;Al&#299; ibn &#703;Abd All&#257;h &#1602;&#1585;&#1588;&#1610;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2017-05-22T14:04:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. 111</extent><extent>Material: Western laid paperDimensions: 252 x 138 mm leaf [151 x 95 mm inner border of text frame]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 13 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Naskh; the scribe is Mu&#7717;ammad ibn M&#363;s&#225; al-&#8216;Amm&#363;r&#299; al-M&#257;lik&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;; see f. 109r, lines 4-7)Ink: Black ink, with rubricated headingsDecoration: Red text frames of two borders on all foliosBinding: Brown leather binding with flap; blind-tooled borders and medallion with pendantsCondition: Some grime from fingeringMarginalia: Very fewSeals: None</extent></physicalDescription><abstract>Collection of prescriptions, notes on materia medica, anecdotes and poetry concerning medicine and related topics drawn from various sources. The author is said to be Ab&#363; al-&#7716;asan &#8216;Al&#299; ibn &#8216;Abd All&#257;h Mu&#7717;ammad al-Qurash&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;, see ff. 93v, line 13-94r, line 2). Sources quoted, and discussed include ancient authorities (e.g. Kisr&#225; An&#363;sirw&#257;n [&#1603;&#1587;&#1585;&#1609; &#1571;&#1606;&#1608;&#1588;&#1585;&#1608;&#1575;&#1606;] f. 10r, Hippocrates [&#1576;&#1602;&#1585;&#1575;&#1591;] f. 87v, Plato [&#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606;] f. 96r, and Aristotle [&#1571;&#1585;&#1587;&#1591;&#1575;&#1591;&#1575;&#1604;&#1610;&#1587;] f. 98v), early Islamic figures (e.g. the Prophet Mu&#7717;ammad [&#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;] f. 79v and Al&#299; ibn Ab&#299; &#7788;&#257;lib [&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;] f. 75r), and later authors (e.g. al-B&#363;n&#299; [&#1575;&#1604;&#1576;&#1608;&#1606;&#1610;] f.2v, Avicenna [&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;] f. 3r, and Ibn Ma&#7717;m&#363;d al-Kh&#363;l&#257;n&#299; [&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1582;&#1608;&#1604;&#1575;&#1606;&#1610;]). The nature of the quotation attributed to al-B&#363;n&#299; [&#1575;&#1604;&#1576;&#1608;&#1606;&#1610;], suggests that the well-known sufi mystic and occultist Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad ibn &#8216;Al&#299; al-B&#363;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1608;&#1606;&#1610;, d. ca 1225) is meant, which provides a late twelfth-century
                           terminus post quemfor the text.The scribe is Mu&#7717;ammad ibn M&#363;s&#225; al-&#8216;Amm&#363;r&#299; al-M&#257;lik&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;; see colophon, f. 109r, lines 4-7, transcribed below).Begins (f. 2v, lines 2-8):&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1608;&#1606;&#1610;&#1575;&#1593;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610;&#1578; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1577; &#1576;&#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1571;&#1589;&#1608;&#1604;&#1611;&#1575; &#1608;&#1601;&#1585;&#1608;&#1593;&#1611;&#1575;&#1601;&#1603;&#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1605;&#1583;&#1581; &#1608;&#1579;&#1606;&#1575;&#1569; &#1608;&#1588;&#1603;&#1585; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1610;&#1606;&#1583;&#1585;&#1580; &#1578;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1603;&#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1584;&#1603;&#1585;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606;&#1578;&#1581;&#1578; &#1602;&#1608;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ...Ends (f. 109r, lines 1-4):... &#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1579;&#1605; ...Colophon (f. 109r, lines 4-15):... &#1608;&#1603;&#1605;&#1604; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1601;&#1602;&#1585;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1576;&#1604;&#1583;&#1611;&#1575;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610; &#1605;&#1584;&#1607;&#1576;&#1611;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1605;&#1580;&#1605;&#1593;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1575;&#1604;&#1593;&#1605;&#1608;&#1585;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1605;&#1588;&#1575;&#1574;&#1582;&#1607;&#1608;&#1604;&#1605;&#1606; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576;&#1611;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1608;&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593;&#1576;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1571;&#1576;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1578;&#1605;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>A&#7717;mad ibn &#8216;Al&#299; B&#363;n&#299;</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100044433795.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
