<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002e9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002e9_ar</identifier><location><shelfLocator>IOR/R/15/2/506</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002e9/IOR_R_15_2_506_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/506</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 13/1 &#1587;&#1583;&#1617; &#1582;&#1608;&#1585; &#1583;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1939/1941</dateIssued><dateCaptured>2014-10-07T12:32:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1587;&#1583; &#1582;&#1604;&#1610;&#1580; &#1589;&#1594;&#1610;&#1585; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1605;&#1589;&#1583;&#1585; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1584;&#1575; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1601;&#1610; &#1583;&#1576;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1602;&#1610;&#1610;&#1605; &#1604;&#1604;&#1582;&#1608;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1606;&#1588;&#1574; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1607;&#1606;&#1583;&#1587; &#1605;&#1583;&#1606;&#1610; &#1605;&#1593;&#1578;&#1605;&#1583; &#1575;&#1587;&#1605;&#1607; &#1576;&#1610;&#1585;&#1606;&#1575;&#1585;&#1583; &#1608;&#1610;&#1578;&#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1610;&#1617;&#1614;&#1605; &#1575;&#1604;&#1582;&#1608;&#1585; &#1608;&#1593;&#1585;&#1590; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1585;&#1601;&#1593; &#1571;&#1610; &#1578;&#1585;&#1587;&#1576;&#1575;&#1578; &#1591;&#1605;&#1610; &#1608;&#1605;&#1606;&#1593; &#1578;&#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575; &#1604;&#1604;&#1582;&#1608;&#1585;&#1548; &#1578;&#1615;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577; &#1604;&#1604;&#1582;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1590;&#1581;&#1604;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1604;&#1580;&#1585;&#1575;&#1610; &#1605;&#1575;&#1603;&#1610;&#1606;&#1586;&#1610; &#1608;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1633;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1576;&#1610;&#1585;&#1606;&#1575;&#1585;&#1583; &#1608;&#1610;&#1578;&#1610;&#1585;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1583;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1587;&#1610;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e9#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002e9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002e9_en</identifier><location><shelfLocator>IOR/R/15/2/506</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002e9/IOR_R_15_2_506_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/506</recordIdentifer></recordInfo><titleInfo><title>'File 13/1 Silting of Dubai Creek'</title></titleInfo><originInfo><dateIssued>1939/1941</dateIssued><dateCaptured>2014-10-07T12:32:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (23 folios)</extent><extent>The contents of the file have been arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The main foliation system starts on the front cover and runs to the inside back cover, using circled pencil numbers in the top-right corner of each recto. There is a second foliation system which uses uncircled numbers in the top-right corner of each folio, and runs from the first item in the file to folio 23.</extent></physicalDescription><abstract>The correspondence in the file is related to the silting up of a creek at Dubai, which is of potential concern for flying boats following the Arab coast route, if they want to stop at Dubai. The file contains an assessment of the creek, made in 1941, by a chartered civil engineer named Bernard Whitteron, assessing the creek and proposing options for dredging and preventing future build-up of silt. The report also contains a hand drawn map of the creek, indicating the creek's deep water channel, unusual shallows, and other features including the Gray MacKenzie office buildings, jetty, and tower (folios 6-11).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Bernard Whitteron</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Dubai</geographic></subject><subject><topic>Seaplanes</topic></subject><subject><topic>Sedimentation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e9#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002e9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
