<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x000236_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000236_ar</identifier><location><shelfLocator>IOR/L/PS/10/671</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000236</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000236/IOR_L_PS_10_671_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/671</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1633;&#1635;&#1634;&#1635;&#1548; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1634;-&#1637; "&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;: &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;".</title></titleInfo><originInfo><dateIssued>1917/1921</dateIssued><dateCaptured>2018-10-31T11:02:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1636;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1635;&#1634;&#1635; (&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/670 &#1608; IOR/L/PS/10/671. &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1637; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1634;-&#1637; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1636;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1608;&#1585;&#1610;&#1583; &#1591;&#1608;&#1575;&#1576;&#1593; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;/&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1593;&#1583; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1605; &#1604;&#1575;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1578;&#1589;&#1575;&#1605;&#1610;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1575;&#1583;&#1576;&#1608;&#1585;&#1610; &#1608;&#1608;&#1610;&#1604;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605;&#1577;&#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1592;&#1585;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605;&#1577;&#1548; &#1608;&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;/&#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1580;&#1608;&#1585; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1578;&#1581; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; [&#1605;&#1581;&#1575;&#1601;&#1592;&#1577;] &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577;&#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1585;&#1576;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1605;&#1606; &#1603;&#1604; &#1589;&#1606;&#1601; &#1604;&#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1608;&#1573;&#1604;&#1609; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;.&#1591;&#1604;&#1576; &#1576;&#1593;&#1590; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1588;&#1585;&#1575;&#1569; &#1591;&#1585;&#1608;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1605;&#1606; &#1591;&#1608;&#1575;&#1576;&#1593; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1580;&#1608;&#1606; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1588;&#1608;&#1603;&#1576;&#1610;&#1585;&#1594;&#1563; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1575;&#1583;&#1576;&#1608;&#1585;&#1610; &#1608;&#1608;&#1610;&#1604;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575;&#1563; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1605;&#1579;&#1604; &#1573;&#1583;&#1608;&#1610;&#1606; &#1607;&#1610;&#1604;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1608;&#1608;&#1610;&#1578;&#1601;&#1610;&#1604;&#1583; &#1603;&#1610;&#1606;&#1580; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1575;&#1583;&#1576;&#1608;&#1585;&#1610; &#1608;&#1608;&#1610;&#1604;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>&#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;</geographic></subject><subject><geographic>&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;</geographic></subject><name type="corporate"><namePart>&#1607;&#1575;&#1585;&#1610;&#1587;&#1608;&#1606; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1608;&#1575;&#1576;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000236#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000236#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000236#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x000236#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x000236_en</identifier><location><shelfLocator>IOR/L/PS/10/671</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000236</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000236/IOR_L_PS_10_671_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/671</recordIdentifer></recordInfo><titleInfo><title>File 1323/1917 Pt 2-5 &#8216;Mesopotamia: Postage Stamps.'</title></titleInfo><originInfo><dateIssued>1917/1921</dateIssued><dateCaptured>2018-10-31T11:02:57</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (344 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 1323 (Mesopotamia) consists of two volumes, IOR/L/PS/10/670-671. The volumes are divided into 5 parts, with part one comprising one volume, and parts 2-5 comprising the second volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 342; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The volume contains correspondence in the form of letters, memoranda and telegrams related to the supply of overprinted stamps of Mesopotamia/Iraq. The main issues discussed in the volume are the following:The question of whether to continue using the overprinted Turkish stamps after the declaration of peace or notThe currency to be adopted in Mesopotamia and the preparation of new designs for postage and revenue stampsThe required supply of overprinted Turkish stamps to the Civil Post Office in BaghdadBradbury, Wilkinson and Company, Limited to provide the monthly supply of the overprinted stampsHarrison and Sons Limited to provide the overprinted Ottoman Government envelopes and reply letter cards/postal stationeryThe increase of charges on printing stamps and currencyThe reopening of the Turkish civil post office at Mosul Vilayet [province]The question of which overprint to use on the available Turkish stampsThe arrangement of four sets of stamps of each variety to be sent to His Majesty King George V, the Imperial War Museum, and to the General Post OfficeThe request of certain stamp dealers to buy parcels of the overprinted stamps of Mesopotamia.The main correspondents in the volume are: John Evelyn Shuckburgh; the Civil Commissioner, Baghdad; the Foreign Office; Bradbury, Wilkinson and Company, Limited; Harrison and Sons Limited; the Imperial War Museum; the General Post Office, London; and a number of stamp dealers such as, Edwin Healey and Company and Whitfield King and Company.This volume consists of four parts. Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bradbury, Wilkinson and Company</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><subject><geographic>Baghdad Vilayet</geographic></subject><subject><geographic>Mosul Vilayet</geographic></subject><name type="corporate"><namePart>Harrison and Sons Ltd, printers, London</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imperial Government of the Ottoman Empire</namePart></name></subject><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iraq</geographic></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Postage stamps</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000236#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000236#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000236#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x000236#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
