<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195008.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195008.0x000004_ar</identifier><location><shelfLocator>Mss Eur F126/39, ff 6-7</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195008.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b2/Mss Eur F126_39_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/39, ff 6-7</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1638;&#1635;&#1641;/&#1638;&#1640;&#1633; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1639;&#1634; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1607;&#1610;&#1608; &#1585;&#1608;&#1586;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2015-03-14T00:24:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1615;&#1576;&#1604;&#1594; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1610;&#1608; &#1585;&#1608;&#1586;&#1571;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1607;&#1583;&#1601; &#1586;&#1610;&#1575;&#1585;&#1577; &#1583;&#1610;&#1585; &#1608;&#1603;&#1606;&#1594;&#1575;&#1606; &#1581;&#1610;&#1579; &#1608;&#1602;&#1593;&#1578; &#1576;&#1593;&#1590; "&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;" &#1605;&#1572;&#1582;&#1585;&#1575;&#1611;. &#1608;&#1605;&#1606; &#1607;&#1606;&#1575;&#1603; &#1610;&#1572;&#1605;&#1614;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1576;&#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1608;&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1608;&#1607;&#1606;&#1610;&#1575;&#1605; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.&#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; (&#1576;&#1610;&#1604;&#1610;) &#1587;&#1610;&#1587;&#1575;&#1601;&#1585; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1608;&#1602;&#1583; &#1610;&#1589;&#1581;&#1576;&#1607; &#1581;&#1610;&#1606;&#1574;&#1584; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1581;&#1604;&#1608;&#1604; &#1606;&#1607;&#1575;&#1610;&#1577; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1571;&#1608; &#1571;&#1608;&#1575;&#1574;&#1604; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195008.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195008.0x000004_en</identifier><location><shelfLocator>Mss Eur F126/39, ff 6-7</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195008.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b2/Mss Eur F126_39_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/39, ff 6-7</recordIdentifer></recordInfo><titleInfo><title>Copy of letter No 1639/681 of 1872 from Colonel Lewis Pelly, HBM's Political Resident in the Persian Gulf, at Muscat to the Officer Commanding HM's Gunboat
                              Hugh Rose, Bahrain</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2015-03-14T00:24:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter informing the Commander of
                           Hugh Rosethat once it has been relieved at Bahrain by a vessel of war it should receive Mirza Abool Cassim on board and proceed to the Persian Coast to visit Deyes [Deyyer] and Cangoon [Kangan] where there had been some recent 'annoyances at sea'. From there the Commander is instructed to cruize to Lingah [Lengeh], Bassidore, Augaum [Hengam] and Bunder Abbass [Bandar Abbas].The letter goes on to inform the officer that he (Pelly) will be travelling to Kurrachee [Karachi] to meet the Viceroy and may then accompany him to Bombay but that he expected to be back in the Gulf by the end of November or early December.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195008.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
