<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000094.0x000093_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000093_ar</identifier><location><shelfLocator>Or 5323</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000093</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000093/Or 5323_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5323</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1589;&#1608;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577;&#1589;&#1608;&#1601;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1605;&#1585; &#1589;&#1608;&#1601;&#1609;</title></titleInfo><originInfo><dateIssued>1260/1280</dateIssued><dateCaptured>2013-12-02T15:10:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iii+&#1640;&#1638;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;&#1637; &#215; &#1634;&#1636;&#1632; &#1605;&#1605; / [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1634;&#1638;&#1632; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1563; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1581;&#1576;&#1585; &#1604;&#1608;&#1606;&#1607; &#1576;&#1606;&#1610; &#1576;&#1575;&#1607;&#1578; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1575; &#1602;&#1583; &#1578;&#1593;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1607;&#1575; &#1581;&#1610;&#1579; &#1610;&#1580;&#1593;&#1604; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1578;&#1581;&#1583;&#1610;&#1583; &#1584;&#1604;&#1603;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1594;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1605;&#1578;&#1608;&#1587;&#1591; &#1634;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1576;&#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1583;&#1608;&#1606; &#1589;&#1608;&#1585; &#1571;&#1608; &#1580;&#1583;&#1575;&#1608;&#1604;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;: &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1602;&#1575;&#1578;&#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1578;&#1581;&#1608;&#1617;&#1614;&#1604; &#1604;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1607;&#1578;. &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1578;&#1604;&#1608;&#1610;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;:&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1610;&#1608;&#1580;&#1583; &#1593;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;)&#1563; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1578;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1603;&#1604; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1604;&#1603;&#1606; &#1606;&#1575;&#1583;&#1585;&#1611;&#1575; &#1605;&#1575; &#1610;&#1572;&#1579;&#1585; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1548; &#1571;&#1608; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1608; &#1575;&#1604;&#1589;&#1608;&#1585;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1578;&#1608;&#1580;&#1583; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;&#1563; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1588;&#1582;&#1589;</extent></physicalDescription><abstract>&#1608;&#1589;&#1601; &#1605;&#1589;&#1608;&#1585; &#1610;&#1602;&#1583;&#1605;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1604;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585; &#1605;&#1615;&#1593;&#1614;&#1606;&#1618;&#1608;&#1614;&#1606;&#1577; &#1604;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1606;&#1580;&#1608;&#1605; &#1581;&#1610;&#1579; &#1610;&#1587;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1581;&#1580;&#1605;&#1607;&#1575;.&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1593;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1548; &#1608;&#1578;&#1581;&#1578;&#1575;&#1580; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1607;&#1575; &#1593;&#1610;&#1608;&#1576; &#1571;&#1582;&#1585;&#1609; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;).&#1610;&#1576;&#1583;&#1571; &#1601;&#1610; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1633;-&#1636;):&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1607;&#1608; &#1605;&#1604;&#1575;&#1589;&#1602; &#1604;&#1604;&#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1573;&#1603;&#1604;&#1610;&#1604; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1608;&#1575;&#1581;&#1583; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1576;&#1577; &#1571;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1590; &#1605;&#1602;&#1583;&#1575;&#1585; &#1582;&#1605;&#1587;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;. &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1577;&#1571;&#1608; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1610;&#1606; &#1571;&#1579;&#1576;&#1578;&#1608;&#1575; &#1604;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1585; &#1583; &#1601;&#1594;&#1604;&#1591; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; &#1608;&#1602;&#1583;&#1585; &#1571;&#1606;&#1607; &#1576; &#1601;&#1571;&#1579;&#1576;&#1578;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1601;&#1610;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ...&#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; (&#1589;. &#1640;&#1638;&#1608;) &#1576;&#1580;&#1583;&#1608;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; (&#1580;&#1583;&#1608;&#1604; &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1633;&#1634;&#1548; &#1608;&#1636;&#1634; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1603;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;.&#1589;&#1608;&#1585; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577;:&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577;(&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577;)(&#1589;. &#1639;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1583;&#1576; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1640;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1583;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1633;&#1633;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1578;&#1606;&#1610;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1633;&#1634;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1602;&#1610;&#1601;&#1575;&#1608;&#1587; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1633;&#1635;&#1592; &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1569; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1633;&#1637;&#1592; &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1587;&#1615;&#1604;&#1610;&#1575;&#1602; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1633;&#1639;&#1608; &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1583;&#1580;&#1575;&#1580;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1633;&#1641;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1587;&#1610; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1634;&#1633;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1576;&#1585;&#1588;&#1575;&#1608;&#1588; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1634;&#1634;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1605;&#1605;&#1587;&#1603; &#1575;&#1604;&#1571;&#1593;&#1606;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1634;&#1635;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1634;&#1636;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577; (&#1575;&#1604;&#1581;&#1608;&#1575; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577;) &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1634;&#1639;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1587;&#1607;&#1605; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1634;&#1640;&#1592;&#1548; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1634;&#1640;&#1548; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1583;&#1604;&#1601;&#1610;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1634;&#1641;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1635;&#1632;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1635;&#1634;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1635;&#1635;&#1608;) &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1593; &#1587;&#1605;&#1603;&#1577;(&#1589;. &#1635;&#1635;&#1592;) &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1593; &#1587;&#1605;&#1603;&#1577;(&#1589;. &#1635;&#1636;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604;&#1579; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)&#1603;&#1608;&#1575;&#1603;&#1576; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580;(&#1575;&#1604;&#1576;&#1585;&#1608;&#1580;)(&#1589;. &#1635;&#1637;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1604; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1635;&#1640;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1635;&#1641;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1579;&#1608;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1636;&#1633;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1578;&#1608;&#1571;&#1605;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1636;&#1634;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1578;&#1608;&#1571;&#1605;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1636;&#1635;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1636;&#1637;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1637;&#1632;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1637;&#1633;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1637;&#1635;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1637;&#1636;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1637;&#1637;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1637;&#1640;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1587;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1637;&#1640;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1587;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577;(&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577;)(&#1589;. &#1638;&#1633;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1602;&#1610;&#1591;&#1587;&#1617; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1638;&#1633;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1602;&#1610;&#1591;&#1587;&#1617; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1638;&#1635;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1580;&#1608;&#1586;&#1575;&#1569; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1638;&#1636;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1580;&#1608;&#1586;&#1575;&#1569; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1638;&#1637;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1638;&#1639;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1638;&#1640;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1603;&#1604;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1639;&#1632;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1606;&#1576; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1639;&#1634;&#1592;) &#1575;&#1604;&#1603;&#1604;&#1576; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;(&#1589;. &#1639;&#1637;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577;(&#1589;. &#1639;&#1637;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;(&#1589;. &#1639;&#1639;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1639;&#1640;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1576;&#1575;&#1591;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1639;&#1641;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1640;&#1632;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1602;&#1606;&#1591;&#1608;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)(&#1589;. &#1640;&#1635;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1585;&#1577; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1640;&#1635;&#1592;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1573;&#1603;&#1604;&#1610;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1610;&#1605;&#1610;&#1606;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;)(&#1589;. &#1640;&#1637;&#1608;) &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;) &#1608;&#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1603;&#1585;&#1577; &#1587;&#1605;&#1575;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1587;&#1601;&#1604;)&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; (&#1589;. &#1640;&#1638;&#1608;) &#1583;&#1608;&#1617;&#1614;&#1606;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1602;&#1586;&#1608;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638;&#1639;&#1640; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1634;&#1639;&#1641;-&#1640;&#1632; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;) &#1608;&#1607;&#1608; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1608;&#1589;&#1601;&#1607;&#1575; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1605;&#1585;&#1575;&#1594;&#1577; &#1601;&#1610; &#1633;&#1634;&#1639;&#1633;. &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1607;&#1584;&#1607; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1606;&#1592;&#1585; &#1603;&#1575;&#1585;&#1610;&#1548; "&#1578;&#1582;&#1591;&#1610;&#1591; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577;"&#1548; &#1634;&#1632;&#1633;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart></name></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000094.0x000093#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000094.0x000093_en</identifier><location><shelfLocator>Or 5323</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000093</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000094.0x000093/Or 5323_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5323</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b &#7779;uwar al-kaw&#257;kib al-th&#257;bitah&#1603;&#1578;&#1575;&#1576; &#1589;&#1608;&#1585; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577;  &#7778;&#363;f&#299;, &#699;Abd al-Ra&#7717;m&#257;n ibn &#699;Umar &#1589;&#1608;&#1601;&#1609;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;</title></titleInfo><originInfo><dateIssued>1260/1280</dateIssued><dateCaptured>2013-12-02T15:10:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iii+86+ii</extent><extent>Material: PaperDimensions: 335 x 240 mm leaf [260 x 200 mm written]Foliation: British Museum foliation in pencil; Arabic foliation in in faded brown ink along with what are perhaps quire marks although extensive damage to and replacement of margins makes this difficult to determine.Ruling: none visible; an average of 26 lines per page on pages without illustrations or tables; vertical spacing 11 lines per 10 cmScript: NaskhInk: Black ink, with rubricated headings, labels and text stops in red. Some tables and illustrations in ink that has faded to brown. Stars in illustrations are outlined in red and fill in goldDecoration:Binding: British Museum bindingCondition: Defective at beginning and missing a number of leaves (see notes bound into front of volume); waterstains and foxing towards tail fore-edge margin; all margins have been replaced but this rarely affects text, tables or illustrationsMarginalia: Very few marginal corrections and notes by more than one hand</extent></physicalDescription><abstract>An illustrated description by &#8216;Abd al-Ra&#7717;m&#257;n al-&#7778;&#363;f&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;) of the 48 classical constellations discussed by Ptolemy in his
                           Almagest. The text contains labelled illustrations of the 48 constellations as viewed on a celestial globe and as viewed in the sky, along with supporting tables of individual stars within each constellation listing their Arabic names, celestial coordinates and magnitudes.This copy is defective at the beginning, missing the start of the preface, is wanting several folios and is imperfect in other ways (see detailed notes in English concerning these imperfections bound into front of volume).Incipit (f. 1r, lines 1-4):&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1607;&#1608; &#1605;&#1604;&#1575;&#1589;&#1602; &#1604;&#1604;&#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1573;&#1603;&#1604;&#1610;&#1604; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1608;&#1575;&#1581;&#1583; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1576;&#1577; &#1571;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1590; &#1605;&#1602;&#1583;&#1575;&#1585; &#1582;&#1605;&#1587;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;. &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1577;&#1571;&#1608; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1610;&#1606; &#1571;&#1579;&#1576;&#1578;&#1608;&#1575; &#1604;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1585; &#1583; &#1601;&#1594;&#1604;&#1591; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602; &#1608;&#1602;&#1583;&#1585; &#1571;&#1606;&#1607; &#1576; &#1601;&#1571;&#1579;&#1576;&#1578;&#1607;&#1605;&#1575; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1601;&#1610;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ...The text ends (f. 86r) with a table headed &#1580;&#1583;&#1608;&#1604; &#1603;&#1608;&#1603;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1610;&#1576; &#1605;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1608;&#1604; (&#8216;Table of the stars of Pisces australis with increase 12, 42 according to the longitudes in the Almagest&#8217;).Illustrations:Northern Hemisphere(&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577;)(f. 7r) Ursa minor (&#1575;&#1604;&#1583;&#1576; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 8v) Ursa major (&#1575;&#1604;&#1583;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 11v) Draco (&#1575;&#1604;&#1578;&#1606;&#1610;&#1606;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 12r) Cepheus (&#1602;&#1610;&#1601;&#1575;&#1608;&#1587;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 13v) Bo&#246;tes (&#1575;&#1604;&#1593;&#1608;&#1575;&#1569;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 15v) Lyra (&#1575;&#1604;&#1587;&#1615;&#1604;&#1610;&#1575;&#1602;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 17r) Cygnus (&#1575;&#1604;&#1583;&#1580;&#1575;&#1580;&#1577;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 19r) Cassiopeia (&#1584;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1587;&#1610;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 21v) Perseus (&#1576;&#1614;&#1585;&#1588;&#1575;&#1608;&#1588;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 22r) Auriga (&#1605;&#1605;&#1587;&#1603; &#1575;&#1604;&#1571;&#1593;&#1606;&#1577;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 23v) Serpentarius (&#1575;&#1604;&#1581;&#1608;&#1575; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577;) as viewed on a celestial globe(f. 24v) Serpentarius (&#1575;&#1604;&#1581;&#1608;&#1575; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577;) as viewed in the sky(f. 27v) Sagitta (&#1575;&#1604;&#1587;&#1607;&#1605;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 28v, upper) Aquila (&#1575;&#1604;&#1593;&#1602;&#1575;&#1576;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 28, lower) Delphinus (&#1575;&#1604;&#1583;&#1604;&#1601;&#1610;&#1606;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 29v) Equus minor (&#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1601;&#1585;&#1587;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 30v) Pegasus (&#1575;&#1604;&#1601;&#1585;&#1587; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 32v) Andromeda (&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1577;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 33r) Andromeda with a fish(f. 33v) Andromeda with a fish(f. 34r) Triangulum (&#1575;&#1604;&#1605;&#1579;&#1604;&#1579;) as viewed on a celestial globe (right) and as viewed in the sky (left)Signs of the Zodiac(&#1575;&#1604;&#1576;&#1585;&#1608;&#1580;)(f. 35v) Aries (&#1575;&#1604;&#1581;&#1605;&#1604;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 38v) Taurus (&#1575;&#1604;&#1579;&#1608;&#1585;) as viewed on a celestial globe(f. 39r) Taurus (&#1575;&#1604;&#1579;&#1608;&#1585;) as viewed in the sky(f. 41v) Gemini (&#1575;&#1604;&#1578;&#1572;&#1605;&#1575;&#1606;) as viewed on a celestial globe(f. 42r) Gemini (&#1575;&#1604;&#1578;&#1572;&#1605;&#1575;&#1606;) as viewed in the sky(f. 43v) Cancer (&#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 45v) Leo (&#1575;&#1604;&#1571;&#1587;&#1583;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 50r) Libra (&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 51v) Scorpio (&#1575;&#1604;&#1593;&#1602;&#1585;&#1576;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 53r) Sagittarius (&#1575;&#1604;&#1585;&#1575;&#1605;&#1610;) as viewed on a celestial globe(f. 54r) Sagittarius (&#1575;&#1604;&#1585;&#1575;&#1605;&#1610;) as viewed in the sky(f. 55v) Capricorn (&#1575;&#1604;&#1580;&#1583;&#1610;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 58r) Aquarius (&#1587;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569;) as viewed on a celestial globe(f. 58v) Aquarius (&#1587;&#1575;&#1603;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569;) as viewed in the skySouthern Hemisphere(&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1577;)(f. 61r) Cetus (&#1602;&#1610;&#1591;&#1587;&#1617;) as viewed in the sky(f. 61v) Cetus (&#1602;&#1610;&#1591;&#1587;&#1617;) as viewed on a celestial globe(f. 63v) Orion (&#1575;&#1604;&#1580;&#1608;&#1586;&#1575;&#1569;) as viewed on a celestial globe(f. 64v) Orion (&#1575;&#1604;&#1580;&#1608;&#1586;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;) as viewed in the sky(f. 65v) Eridanus (&#1575;&#1604;&#1606;&#1607;&#1585;) as viewed in the sky(f. 67r) Eridanus (&#1575;&#1604;&#1606;&#1607;&#1585;) as viewed on a cestial sphere(f. 68r) Canis major (&#1575;&#1604;&#1603;&#1604;&#1576; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 70v) Lepus (&#1575;&#1604;&#1571;&#1585;&#1606;&#1576;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 72v) Canis minor (&#1575;&#1604;&#1603;&#1604;&#1576; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585;)(f. 75r) Argo navis (&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;) as viewed on a celestial globe(f. 75v) Argo navis (&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;) as viewed in the sky(f. 77r) Hydra (&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;) as viewed in the sky (right) and as viewed on a celestial globe (left)(f. 78v) Crater (&#1575;&#1604;&#1576;&#1575;&#1591;&#1610;&#1577;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 79v) Corvus (&#1575;&#1604;&#1594;&#1585;&#1575;&#1576;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 80r) Centaurus and Lupus (&#1602;&#1606;&#1591;&#1608;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1576;&#1593;) as viewed on a celestial globe (upper) and as viewed in the sky (lower)(f. 83r) Ara (&#1575;&#1604;&#1605;&#1580;&#1605;&#1585;&#1577;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 83v) Corona australis (&#1575;&#1604;&#1573;&#1603;&#1604;&#1610;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;) as viewed on a celestial globe (right) and as viewed in the sky (left)(f. 85r) Piscis australis (&#1575;&#1604;&#1581;&#1608;&#1578; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;) as viewed in the sky (upper) and as viewed on a celestial globe (lower)A diagram (f. 86r) inscribed by an owner in Qazw&#299;n, dated 678 AH (AD 1279-80) uses a method for determining the qiblah that was first described in Mar&#257;gha in 1271. For this and a discussion of the date of this manuscript see Carey, 'Mapping the Mnemonic', 2010.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart></name></subject><subject><name type="personal"><namePart>'Abd al-Ra&#7717;m&#257;n ibn 'Umar &#7778;&#363;f&#299;</namePart></name></subject><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy, Greek</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Constellations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000094.0x000093#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
