<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024197022.0x00006e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x00006e_ar</identifier><location><shelfLocator>IOR/R/15/1/19, ff 26v-30</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x00006e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 26v-30</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1817/1817</dateIssued><dateCaptured>2014-07-24T00:51:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1612; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1610;&#1618;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1583;&#1585;&#1610;&#1577; &#1583;&#1608;&#1604;&#1578;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1578;&#1615;&#1589;&#1583;&#1585; &#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1604;&#1609; &#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1606;:&#1633;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1604;&#1608;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1585;&#1576;&#1606;&#1583;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1639;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1585;&#1610;&#1577; &#1583;&#1608;&#1604;&#1578;&#1608;&#1578;&#1579;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;. &#1607;&#1600;. &#1580;&#1575;&#1610; &#1605;&#1606; &#1576;&#1581;&#1585;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1608;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607; &#1576;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;. &#1578;&#1615;&#1585;&#1601;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1583;&#1578;&#1610;&#1606;&#1618; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1578;&#1610;&#1618;&#1606;: &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;. &#1607;&#1600;. &#1580;&#1575;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1587;&#1610;&#1604;&#1601;&#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1604;&#1608;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1639;&#1548; &#1576;&#1588;&#1571;&#1606; &#1593;&#1579;&#1608;&#1585;&#1607; &#1593;&#1604;&#1609; &#1586;&#1608;&#1585;&#1602; &#1578;&#1580;&#1583;&#1610;&#1601; &#1607;&#1585;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1580;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1585;&#1610;&#1577; &#1583;&#1608;&#1604;&#1578;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1583;&#1610;&#1608;&#1575;&#1580;&#1610;&#1548; &#1605;&#1585;&#1588;&#1583; &#1605;&#1606; &#1576;&#1608;&#1585;&#1576;&#1606;&#1583;&#1585;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1573;&#1604;&#1608;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1633;&#1639;&#1548; &#1610;&#1589;&#1601; &#1607;&#1580;&#1608;&#1605; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1585;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;  &#1575;&#1604;&#1605;&#1602;&#1578;&#1608;&#1604;&#1610;&#1606;.&#1634;. &#1606;&#1587;&#1582;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1605;&#1616;&#1585;&#1610;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1610;&#1601;&#1575;&#1606; &#1606;&#1576;&#1610;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1633;&#1639;&#1548; &#1578;&#1585;&#1608;&#1610; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1583;&#1585;&#1610;&#1577; &#1583;&#1608;&#1604;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1579;&#1606;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1601; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024197022.0x00006e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024197022.0x00006e_en</identifier><location><shelfLocator>IOR/R/15/1/19, ff 26v-30</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x00006e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e7/IOR_R_15_1_19 _0067.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/19, ff 26v-30</recordIdentifer></recordInfo><titleInfo><title>Letter from James Henderson, Secretary to Government, Political Department, Bombay to Lieutenant William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1817/1817</dateIssued><dateCaptured>2014-07-24T00:51:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>The letter is enclosing copies of two communications regarding the capture of the East India Company's armed pattamar
                           Durria Dowlutby Joasemee [Qaw&#257;sim] pirates. It also reports that the Company's cruizers will be given orders to attack, capture and destroy any pirate boats they encounter in the Gulf. Two enclosures:1. Copy of letter from Charles William Elwood, Agent to the Government in Porebunder [Porbandar], to Francis Warden, dated 27 February 1817, which refers to the capture of the
                           Durria Dowlutand commends Lieutenant J H Guy of the East India Company's marine for his attention to the surviving crew. This letter in turn encloses the following two items: Copy of a letter from J H Guy, Commander of HC Cruizer
                           Sylph, to Charles William Elwood, dated 23 February 1817, describing his discovery at sea of the dinghy in which the survivors of the
                           Durria Dowlutescaped. Copy of testimony given by Dewajee, a Porebunder pilot, given to Charles Wiliam Elwood, dated 27 February 1817, describing the attack by Joasemee pirates on the
                           Durria Dowlut, including estimates of crew members killed.2. Copy of letter from Henry Meriton, Superintendent at Bombay, to Evan Nepean, dated 8 March 1817, reporting the testimony of survivors from the
                           Durria Dowlut. Also recommends the conduct of the crew of the ship.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024197022.0x00006e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
