<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028086806.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028086806.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/110, f 18</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028086806.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000003/IOR_L_PS_10_110_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/110, f 18</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1571;&#1585;&#1603;&#1608;&#1578;."</title></titleInfo><originInfo><dateIssued>1905/1915</dateIssued><dateCaptured>2015-08-21T23:15:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1604;&#1608;&#1581;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1634;&#1632; &#1605;&#1605; &#215; &#1636;&#1638;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1604;&#1608;&#1581;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1571;&#1585;&#1603;&#1608;&#1578;&#1548; &#1585;&#1574;&#1575;&#1587;&#1577; &#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;."&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1575;&#1578;&#1548; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1548; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578;&#1548; &#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;." &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1608;&#1581;&#1577; &#1585;&#1602;&#1605; &#1633;&#1636;.&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1587;&#1605;&#1610;&#1603;&#1563; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1602;&#1591;&#1575;&#1593;&#1610;&#1575;&#1578; (&#1571;&#1610; "&#1575;&#1604;&#1578;&#1593;&#1604;&#1602;&#1575;&#1578;" &#1608;&#1607;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1609; &#1606;&#1592;&#1605;&#1578; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;) &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1605;&#1592;&#1604;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;&#1563; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1582;&#1591; &#1571;&#1581;&#1605;&#1585; &#1601;&#1575;&#1602;&#1593; &#1608;&#1585;&#1601;&#1610;&#1593;.&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1581; &#1601;&#1610; &#1605;&#1583;&#1585;&#1575;&#1587;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028086806.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028086806.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/110, f 18</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028086806.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000003/IOR_L_PS_10_110_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/110, f 18</recordIdentifer></recordInfo><titleInfo><title>'MAP of the SOUTH ARCOT DISTRICT.'</title></titleInfo><originInfo><dateIssued>1905/1915</dateIssued><dateCaptured>2015-08-21T23:15:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map sheet</extent><extent>Foliation: The map sheet has been foliated using a pencil number, enclosed in a circle, located in the top right hand corner of the recto side of the folio.Dimensions: 320mm x 460mmMaterials: Parchment sheet</extent></physicalDescription><abstract>Map of the South Arcot District, Madras Presidency, British India.'Shewing the municipalities, unions, police stations, post offices, registration stations, hospitals, travellers' bungalows, light houses, etc.' Marked as Plate No. 14.The district boundary is marked with a thick red line; the Taluk (a group of villages organised together for revenue purposes within a district) boundaries are marked with dotted lines highlighted orange; the route taken by His Excellency the Governor on his visit through the district is marked with a thinner bright red line.Compiled and published under the supervision and direction of the Director, Madras Survey.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028086806.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
