<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100035242653.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035242653.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/199, f 279</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035242653.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00005c/IOR_L_PS_10_199_0563.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/199, f 279</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1615;&#1578;&#1608;&#1602;&#1593; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1575;&#1585; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2016-04-14T19:22:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;. &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1634;&#1632; &#1605;&#1605; x &#1634;&#1640;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;&#1641;) &#1578;&#1615;&#1608;&#1590;&#1581; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;) &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1611;&#1575; &#1604;&#1610;&#1578;&#1576;&#1593;&#1607; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1608;&#1614;&#1602;&#1614;&#1593;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1615;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1633;. &#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1601;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1591;&#1576;&#1593;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1578;&#1585;&#1604;&#1608; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1634;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100035242653.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100035242653.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/199, f 279</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100035242653.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00005c/IOR_L_PS_10_199_0563.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/199, f 279</recordIdentifer></recordInfo><titleInfo><title>Sketch map showing the projected line of the proposed route of the Trans-Persian Railway through Persia, Russia and Baluchistan</title></titleInfo><originInfo><dateIssued>1912/1912</dateIssued><dateCaptured>2016-04-14T19:22:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: printed in colour on paper. Dimensions: 320 x 280mm.</extent></physicalDescription><abstract>A Trans-Persian railway map (folio 279) showing the route (coloured red) which it was proposed the projected line should follow, as described in the separate Report issued by the Russian Committee in May 1911. The map is included in the draft memorandum published by the British Group of the Soci&#233;t&#233; d&#8217;Etudes (La Soci&#233;t&#233; Internationale d&#8217;Etudes du Chemin de fer Transpersan) and printed by Waterlow and Sons Limited, in London in 1912.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100035242653.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
