<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x000143_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000143_ar</identifier><location><shelfLocator>IOR/L/PS/12/49</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000143</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000143/IOR_L_PS_12_49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/49</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1633;&#1638;&#1636;&#1640;/&#1635;&#1634; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1585;. &#1608;&#1608;&#1603;&#1585; &#1603;&#1602;&#1575;&#1574;&#1583; &#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1606;&#1583;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;.</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2017-04-07T17:48:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1593;&#1603;&#1587;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1606;&#1615;&#1587;&#1582;) &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1580;&#1606;&#1583;&#1577; &#1576;&#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1585;. &#1608;&#1608;&#1603;&#1585; &#1605;&#1606; &#1601;&#1608;&#1580; &#1575;&#1604;&#1587;&#1610;&#1582; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1587;. &#1573;. &#1607;&#1610;&#1583;&#1580;&#1603;&#1608;&#1603;&#1548; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1576;&#1607; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1602;&#1585; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1583;&#1604;&#1607;&#1610;&#1548; &#1573;&#1604;&#1609; &#1605;&#1602;&#1585; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1603;&#1608;&#1610;&#1578;&#1607;&#1548; &#1608;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;.&#1606;&#1615;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1608;&#1603;&#1585; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1608;&#1580; &#1575;&#1604;&#1587;&#1610;&#1582; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585;&#1548; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1608;&#1580;&#1607;&#1607;&#1575; &#1604;&#1607; &#1587;. &#1573;. &#1607;&#1610;&#1583;&#1580;&#1603;&#1608;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1604;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000143#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x000143#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x000143_en</identifier><location><shelfLocator>IOR/L/PS/12/49</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000143</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x000143/IOR_L_PS_12_49_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/49</recordIdentifer></recordInfo><titleInfo><title>PZ 1648/32 Persian Gulf: Irregularities Committed by Captain A R Walker as Commandant of Muscat State Levy Corps</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2017-04-07T17:48:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (20 folios)</extent><extent>The papers are arranged in approximate reverse chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 20; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence (mainly copies) regarding irregularities in connection with the administration and command of the Muscat State Levy Corps by Captain A R Walker, 11th Sikh Regiment.It includes:copies of correspondence between S E Hedgcock, Muscat, and the Political Agent, Muscatcopies of demi-official letters from the Political Resident in the Persian Gulf and the Political Agent, Muscatcopies of correspondence between the Political Agent, Muscat, and the Political Resident in the Persian Gulfcopy of memorandum from the Adjutant General in India, Army Headquarters, Delhi, to the Headquarters, Western Command, Quetta, and enclosurescopy of memorandum from the General Officer, Commanding-in-Chief, Western Command, to the Adjutant General in India, with enclosures including a memorandum from Captain Walker to the Adjutant, 2nd Battalion, 11th Sikh Regiment, answering allegations made against him by S E Hedgcock</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Indian Army, Western Command</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Army, Adjutant General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Allegations</topic></subject><subject><topic>Fraud</topic></subject><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muscat</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000143#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x000143#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
