<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0003b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003b6_ar</identifier><location><shelfLocator>IOR/L/PS/20/57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b6/IOR_L_PS_20_57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/57</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1593;&#1583;&#1606; &#1608;&#1594;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-06-29T20:57:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601; &#1605;&#1593;  &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1576;&#1575;&#1583;&#1604;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1586;&#1608;&#1605;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1606;
                           &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1606; &#1593;&#1583;&#1606; &#1608;&#1594;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1605;&#1606; &#1605;&#1593;&#1580;&#1605; &#1587;&#1610;&#1585; &#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1607;&#1605; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1587;&#1602;&#1608;&#1591; &#1587;&#1604;&#1591;&#1606;&#1577; &#1604;&#1581;&#1580; &#1601;&#1610; &#1610;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;.&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1607;&#1605; &#1571;&#1601;&#1585;&#1575;&#1583; &#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1589;&#1615;&#1576;&#1610;&#1581;&#1610;&#1563; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1632; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1571;&#1588;&#1582;&#1575;&#1589;&#1611;&#1575; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1608;&#1602;&#1575;&#1583;&#1577; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1563; &#1603;&#1576;&#1575;&#1585; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1563; &#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593;&#1578;&#1602;&#1604;&#1608;&#1606; &#1603;&#1571;&#1587;&#1585;&#1609; &#1581;&#1585;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="family"><namePart>&#1575;&#1604;&#1589;&#1615;&#1576;&#1610;&#1581;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><geographic>&#1604;&#1581;&#1580;</geographic></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0003b6_en</identifier><location><shelfLocator>IOR/L/PS/20/57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0003b6/IOR_L_PS_20_57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/57</recordIdentifer></recordInfo><titleInfo><title>'Who's Who in Aden and Western Arabia'</title></titleInfo><originInfo><dateIssued>1916/1916</dateIssued><dateCaptured>2015-06-29T20:57:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (67 folios)</extent><extent>The biographical entries are arranged in alphabetical order from front to back, with cross-references where required.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the back cover with 67; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The
                           Who's Who in Aden and Western Arabiacomprises a biographical dictionary of individuals connected with the fall of the Sultanate of Lahej [La&#7721;ij] to Ottoman forces in July 1915.Most of the individuals are key members of the Subaihi tribe;  a breakdown of the sections of the tribe is given on folio 60. In addition, the dictionary includes prominent individuals and leaders of other Arab tribes; key Turkish military personnel; and individuals being held as prisoners of war including British military personnel.The volume was published in Calcutta by the Superintendent Government Printing, India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="family"><namePart>Subaihi (Tribe)</namePart></name></subject><subject><geographic>Yemen</geographic></subject><subject><geographic>Lahej</geographic></subject><subject><geographic>Aden</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0003b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
