<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000134_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000134_ar</identifier><location><shelfLocator>IOR/R/15/1/335</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000134</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000134/IOR_R_15_1_335_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/335</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 19/163 II (C 77)&#8206; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1932/1939</dateIssued><dateCaptured>2014-01-31T13:16:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1571;. &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1576;&#1610;&#1606; &#1589;. &#1635; &#1608; &#1589;. &#1633;&#1641;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.&#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1605;&#1593; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1608;&#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1634;&#1571;&#1548; &#1634;&#1576;&#1563; &#1633;&#1637;&#1638;&#1571;&#1548; &#1633;&#1637;&#1638;&#1576;&#1563; &#1633;&#1637;&#1639;&#1571;&#1548; &#1633;&#1637;&#1639;&#1576;&#1563; &#1633;&#1638;&#1636;&#1571;&#1548; &#1633;&#1638;&#1636;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1605;&#1575;. &#1578;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;.&#1582;&#1585;&#1610;&#1591;&#1578;&#1575;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1638;&#1576; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1639;&#1576;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578;.&#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1577; &#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; (&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1641;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;)</geographic></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000134#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000134#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000134#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000134_en</identifier><location><shelfLocator>IOR/R/15/1/335</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000134</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000134/IOR_R_15_1_335_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/335</recordIdentifer></recordInfo><titleInfo><title>'File 19/163 II (C 77) Nejd-Bahrain Relations'</title></titleInfo><originInfo><dateIssued>1932/1939</dateIssued><dateCaptured>2014-01-31T13:16:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (207 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.An index of topics contained in the file is contained on folio 2a. The index utilises the uncircled foliation system.</extent><extent>A bound correspondence volume. The main foliation sequence commences at the titlepage and terminates at the 5th sheet from the back of the volume; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio.A second foliation sequence runs between f 3 and f 193; these numbers are also written in pencil, but are not circled and are located in the same position as the main sequence.A set of index numbers corresponding with the index at the back run through the volume; these numbers are written in red crayon and are circled. Foliation errors: 2A and 2B; 156A and 156B; 157A and 157B; 164A and 164B.</extent></physicalDescription><abstract>This file contains correspondence regarding relations between Bahrain and Saudi Arabia.The topics discussed in the file include the signing of a Treaty of Extradition between the Government of Bahrain and the Government of Hejaz-Nejd, a visit made by Amir Saud to Bahrain, visits made by Ibn Saud to Kuwait and Bahrain and territorial issues between Bahrain and Saudi Arabia related to a number of islands between their coasts. The activities of the Bahrain Petroleum Company and the Californian Arabian Standard Oil Company are also discussed.Two maps of Bahrain and its vicinity are contained on folio 156b and folio 157b. The maps contain information related to oil deposits and facilities.A bi-lingual (Arabic and English) copy of the Treaty of Extradition between the Government of Bahrain and the Government of Hejaz-Nejd is contained on folios 6-9.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><name type="corporate"><namePart>Arabian American Oil Company</namePart></name></subject><subject><name type="personal"><namePart>King of Saudi Arabia Sa'&#363;d bin 'Abd al-'Az&#299;z &#256;l Sa'&#363;d</namePart></name></subject><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Sa'&#363;d (Family)</namePart></name></subject><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Kingdom of Hejaz</geographic></subject><subject><geographic>Hidjaz</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000134#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000134#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000134#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
