<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023442788.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442788.0x000007_ar</identifier><location><shelfLocator>Mss Eur F126/21, ff 34-45</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442788.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0069.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21, ff 34-45</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580; &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577;"</title></titleInfo><originInfo><dateIssued>1863/1863</dateIssued><dateCaptured>2014-06-04T11:44:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1607;&#1605;&#1577; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577;:&#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1578;&#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1571;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1610;&#1585;&#1586;&#1575; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1585;&#1591; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1576;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577;&#1548; &#1608;&#1610;&#1615;&#1593;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1593;&#1606; &#1608;&#1601;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;. [&#1589;. &#1635;&#1636;]&#1638; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1605;&#1601;&#1602;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1591;&#1576; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1604;&#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1603;&#1575;&#1585; &#1576;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. [&#1589;&#1589;. &#1635;&#1637;-&#1636;&#1632;]&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1573;&#1610;&#1585;&#1604; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580; (&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;). [&#1589;. &#1636;&#1633;]&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580; &#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1607;&#1585;&#1575;&#1577;. [&#1589;&#1589;. &#1636;&#1634;-&#1636;&#1635;]&#1605;&#1587;&#1608;&#1583;&#1577; &#1606;&#1587;&#1582;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635; &#1571; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1578;&#1588;&#1575;&#1603;&#1608;&#1583;&#1575;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1608;&#1573;&#1604;&#1610;&#1607; (&#1581;&#1575;&#1603;&#1605; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577;) &#1610;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1607;&#1585;&#1575;&#1577; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1633;&#1640;&#1638;&#1632; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1575;&#1606;&#1610;&#1606;&#1580; &#1601;&#1610; &#1633;&#1640;&#1638;&#1633;. &#1605;&#1587;&#1608;&#1583;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1591;&#1576; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023442788.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023442788.0x000007_en</identifier><location><shelfLocator>Mss Eur F126/21, ff 34-45</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023442788.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003a0/Mss Eur F126_21_0069.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/21, ff 34-45</recordIdentifer></recordInfo><titleInfo><title>'Letter to Government about Mission to Herat with accompaniments being letter to Lord Canning and Memo of Conversation'</title></titleInfo><originInfo><dateIssued>1863/1863</dateIssued><dateCaptured>2014-06-04T11:44:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>12 folios</extent></physicalDescription><abstract>Collection of papers and letters relating to Pelly's mission to Herat:Cover sheet stating what information had been enclosed with Pelly's letter to Government, which may be letter 3A. The verso of the folio contains a postscript relating to Mirza Zein ool Abadin [Zayn al-'Abidin], formerly native agent at Herat who had previously been implicated in a plot and informing the intended recipient of his death the evening before. [f 34]6 folios of a handwritten letter, which is missing its beginning and end and contains numerous crossings out, additions and corrections. The first three folios contain observations made by Pelly on the Persian War and matters in Herat; the final three folios contain Pelly's thoughts on possible threats to the North Western Frontier of the Indian Empire. [ff 35-40]1 folio of a letter discussing Central Asian Politics and the instructions issued to Pelly by Earl Canning (Viceroy of India). [f 41]Memorandum of interview with Lord Canning in which the question of the Herat treaty is discussed. [ff 42-43]Draft copy of letter No.3 A from Lewis Pelly, Chagudduck, near Bushire to the Chief Secretary to Government, Bombay regarding correspondence from and to Sultan Ahmed Khan (Governor of Herat) giving an account of his visit to Herat and Afghanistan in 1860 and his subsequent interview with Lord Canning in 1861. The draft letter contains a large number of crossings through, amendments, and additions in margins.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023442788.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
