<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00022b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00022b_ar</identifier><location><shelfLocator>IOR/R/15/1/582</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022b/IOR_R_15_1_582_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/582</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/14 VI (D 50) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;"</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-09-02T12:04:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1632;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1639;&#1571;&#1548; &#1639;&#1576;&#1548; &#1639;&#1580;&#1548; &#1639;&#1583;&#1563; &#1633;&#1633;&#1640;&#1571;&#1563; &#1634;&#1640;&#1637;&#1571;&#1563; &#1634;&#1641;&#1641;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1605;&#1593; &#1605;&#1605;&#1604;&#1603;&#1577; &#1606;&#1580;&#1583;. &#1578;&#1583;&#1608;&#1585; &#1571;&#1594;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1604;&#1610;&#1608; &#1571;&#1605;&#1610;&#1585;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;&#1548; &#1571;&#1608;&#1587;&#1578;&#1606; &#1578;&#1588;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;)&#1548; &#1607;&#1606;&#1585;&#1610; &#1583;&#1608;&#1576;&#1587; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1587;&#1610;&#1585;&#1610;&#1604; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1580;&#1610;&#1605;&#1587; &#1605;&#1608;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1607;&#1605;&#1575;&#1548; &#1580;&#1608;&#1606; &#1580;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1578; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1615;&#1578;&#1589;&#1608;&#1585; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1581;&#1608;&#1604; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583; &#1608;&#1602;&#1608;&#1593;&#1607;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1576;&#1575;&#1574;&#1604;
                              &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1605;&#1579;&#1604; &#1605;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; &#1608;&#1593;&#1578;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1594;&#1575;&#1585;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575;&#1548; &#1580;&#1615;&#1605;&#1593; &#1603;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1583;&#1610; &#1580;&#1608;&#1585;&#1610; &#1608;&#1580;&#1604;&#1608;&#1576; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563;&#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1589;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;)&#1563;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; "&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;" &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;&#1577;&#1563;&#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641;) &#1576;&#1610;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1603;&#1604;&#1575;&#1610;&#1578;&#1608;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1580;&#1583;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577;&#1563;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1583;&#1608;&#1575;&#1601;&#1593; &#1608;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1563;&#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1602;&#1575;&#1583;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1606;&#1580;&#1583; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1581;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1548;&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575;:&#1605;&#1601;&#1607;&#1608;&#1605; "&#1590;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;" &#1575;&#1604;&#1578;&#1610; &#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1578;&#1604;&#1610;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1605;&#1608;&#1610;&#1604; &#1581;&#1585;&#1608;&#1576;&#1607;&#1563;&#1588;&#1575;&#1574;&#1593;&#1577;&#1548; &#1606;&#1601;&#1575;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1548; &#1571;&#1606; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1610;&#1583;&#1593;&#1605;&#1608;&#1606; &#1579;&#1608;&#1585;&#1577;
                              &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;(&#1604;&#1610;&#1587; &#1608;&#1575;&#1590;&#1581;&#1611;&#1575; &#1605;&#1606; &#1607;&#1605; &#1575;&#1604;&#1601;&#1615;&#1585;&#1587; &#1575;&#1604;&#1605;&#1578;&#1608;&#1585;&#1591;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603;)&#1563;&#1582;&#1587;&#1575;&#1574;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1588;&#1575;&#1574;&#1588; &#1575;&#1604;&#1585;&#1593;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1576;&#1587;&#1576;&#1576; &#1587;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;&#1640;-&#1636;&#1632;&#1634;) &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1585;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1576;&#1575;&#1580;&#1608;&#1578; &#1580;&#1604;&#1608;&#1576;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1580;&#1605;&#1575;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1605;&#1591;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1593;&#1578;&#1610;&#1576;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1585;&#1575;&#1583; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1608;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00022b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00022b_en</identifier><location><shelfLocator>IOR/R/15/1/582</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00022b/IOR_R_15_1_582_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/582</recordIdentifer></recordInfo><titleInfo><title>'File 61/14 VI (D 50) Relations between Nejd and Iraq'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-09-02T12:04:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (413 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: the sequence starts on the first folio and runs through to folio 404 on the inside back cover. The numbering is written in pencil, circled, and found in the top right corner of the recto side of each folio. There are the following irregularities: 1A and 1B; 7A, 7B, 7C, and 7D; 118A; 285A; and 299A.</extent></physicalDescription><abstract>The volume consists of letters, telegrams, and reports relating to affairs between the British Mandate of Iraq and the Kingdom of Najd. The majority of the correspondence is between Leo Amery, Secretary of State for the Colonies, Austen Chamberlain, Foreign Secretary (both in London), Henry Dobbs, High Commissioner in Iraq, Lionel Haworth, Political Resident in Bushire, Cyril Barrett, Political Agent in Bahrain, James More, Political Agent in Kuwait, Ibn Sa'ud, King of Hejaz-Najd and its Dependencies, John Glubb, Administrative Inspector in Iraq, Gerald De Gaury, Special Service Officer in Kuwait, and the Government of India.The volume covers the period after a revolt by the Ikhwan during which there was a perceived threat of attacks against Iraq and Kuwait. The different opinions within the British Government on the size of the threat and how to respond to it is evident. Subjects included are:intelligence of tribal movements and activities, particularly those of the
                              Ikhwantribes of Mutair, 'Ajman, and 'Utaibah, and the threat and occurrence of cross-border raids, all gathered from reports by De Gaury and Glubb, as well as local rumour;issues concerning the defence of Kuwait (naval protection, air reconnaissance and bombing, a land force);the use of 'police posts' along the desert frontier;the first meeting (in May 1929) between Gilbert Clayton and Ibn Sa'ud in Jeddah to discuss the crisis;the thoughts, motivations, and capabilities of Ibn Sa'ud;a conference of Najd tribal leaders in Riyadh with Ibn Sa'ud to try and resolve the situation.Other subjects that are covered are:the concept of the 'jihad tax' levied by Ibn Sa'ud against non-combatants to help finance his wars;a rumour, dismissed by the British, that the Persians are encouraging the
                              Ikhwanrevolt (it is not clear which Persians are implicated);the loss of crops and grazing in Najd caused by a swarm of locusts and its effects on tribal migrations.At the end of the volume (folios 398-402) are internal office notes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Gerald Gaury de</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight John Bagot Glubb</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>'Ajm&#257;n (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Mu&#7789;ayr (Tribe)</namePart></name></subject><subject><name type="family"><namePart>&#699;Utaybah (Tribe)</namePart></name></subject><subject><geographic>Iraq</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><topic>Locusts</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00022b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
