<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x00012f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00012f_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012f/IOR_L_MIL_17_15_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/9</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1602;&#1575;&#1604;&#1610;&#1605; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; (&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;)&#1548; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1580;&#1586;&#1569; &#1605;&#1606; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1885/1885</dateIssued><dateCaptured>2016-09-20T18:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;. &#1639;) &#1608;&#1601;&#1607;&#1585;&#1587; (&#1589;&#1589;. &#1634;&#1634;&#1634;-&#1634;&#1634;&#1638;)&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1635;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1571;&#1606;&#1607; &#1587;&#1585;&#1610;&#1617; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1571;&#1593;&#1583;&#1617;&#1607; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1604;&#1585;&#1578;&#1576;&#1577; &#1605;&#1602;&#1583;&#1605; &#1605;&#1575;&#1585;&#1603; &#1587;&#1610;&#1601;&#1585; &#1576;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606;&#1548; &#1601;&#1610; &#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1582;&#1575;&#1576;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;. &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1633;&#1640;&#1640;&#1637;.&#1578;&#1578;&#1604;&#1582;&#1589; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1580;&#1586;&#1569; I&#1548; &#1608;&#1589;&#1601; &#1587;&#1585;&#1583;&#1610; &#1604;&#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1608;&#1573;&#1604;&#1609; &#1602;&#1605; &#1593;&#1576;&#1585; &#1578;&#1604;&#1575;&#1604; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563; &#1605;&#1606; &#1602;&#1605; &#1573;&#1604;&#1609; &#1603;&#1604;&#1576;&#1575;&#1610;&#1603;&#1575;&#1606;&#1548; &#1608;&#1578;&#1588;&#1605;&#1575;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1571;&#1604;&#1610;&#1594;&#1608;&#1583;&#1585;&#1586;&#1548; &#1608;&#1573;&#1605;&#1575;&#1605;&#1586;&#1575;&#1583;&#1607; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1548; &#1608;&#1606;&#1607;&#1585; &#1586;&#1575;&#1610;&#1606;&#1583;&#1607;&#1548; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606;: &#1608;&#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1607;&#1576;&#1607;&#1575;&#1606; &#1608;&#1576;&#1606;&#1583;&#1585; &#1583;&#1610;&#1604;&#1605; &#1593;&#1576;&#1585; &#1578;&#1604;&#1575;&#1604; &#1603;&#1607;&#1603;&#1610;&#1604;&#1608;&#1610;&#1607;&#1563; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1583;&#1610;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;&#1575;&#1604;&#1580;&#1586;&#1569; II&#1548; &#1608;&#1589;&#1601; &#1605;&#1601;&#1589;&#1604; &#1604;&#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1587;&#1610;&#1601;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577;&#1575;&#1604;&#1580;&#1586;&#1569; III&#1548; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1570;&#1582;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1584;&#1615;&#1603;&#1585;&#1578; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1608;&#1615;&#1587;&#1605;&#1578; &#1576;&#1571;&#1606;&#1607;&#1575; &#1587;&#1585;&#1610;&#1577;&#1548; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1580;&#1586;&#1569; IV&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1548; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1615;&#1587;&#1578;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1633; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1603; &#1608;&#1610;&#1604;&#1586;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1605;&#1583;&#1610;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1576;&#1610;&#1604;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1610;&#1606;&#1575;&#1578; &#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1580;&#1615;&#1605;&#1593;&#1578; &#1601;&#1610; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1614;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1640;&#1636;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580;&#1548; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1593;&#1606; &#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;-&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1610;&#1606;&#1610;&#1578; &#1604;&#1608;&#1601;&#1578;&#1608;&#1587;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1637;&#1636;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1605;&#1606; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1634;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1640;&#1637;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1579;&#1605;&#1575;&#1606;&#1610; &#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1608;&#1604;&#1608;&#1581;&#1578;&#1610;&#1606; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578;&#1610;&#1606;&#1548; &#1608;&#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; (&#1591;&#1608;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1579;&#1585;&#1608;&#1576;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;). &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1604;&#1608;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1578;&#1610;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1601;&#1578;&#1585;&#1577; &#1578;&#1587;&#1576;&#1602; &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1585;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x00012f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x00012f_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012f/IOR_L_MIL_17_15_9_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/9</recordIdentifer></recordInfo><titleInfo><title>&#8216;Military report on south-west Persia, including the provinces of Kh&#250;zist&#225;n (Arabistan), Lurist&#225;n and part of Fars.&#8217;</title></titleInfo><originInfo><dateIssued>1885/1885</dateIssued><dateCaptured>2016-09-20T18:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (231 folios)</extent><extent>A contents page (f 7) and index (ff 222-226) refer to the volume&#8217;s original printed pagination.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 233; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report marked strictly confidential, prepared in the Intelligence Branch of the Quarter Master General&#8217;s Department in India, by the Assistant Quarter Master General, Major and Brevet Lieutenant-Colonel Mark Sever Bell, Royal Engineers. The volume was published by the Government Central Branch Press, Simla, 1885.The contents of the volume are as follows:part I, a narrative description of a journey from India to Muhammerah [Khorramshahr], through to the Lurist&#225;n [Lorest&#257;n] hills, to K&#250;m [Qom]; from K&#250;m to Gulpaig&#225;n [Golp&#257;yeg&#257;n ], Chaman-i-Sult&#225;n [Chaman Sol&#355;&#257;n], Ali-G&#250;dar [Al&#299;g&#363;darz], Im&#225;mz&#225;d&#225;-Ishmail [Em&#257;mz&#257;deh Esm&#257;&#8216;&#299;l], and the Zaindar&#250;d River [Z&#257;yandeh R&#363;d] to Isfah&#225;n; from Isfah&#225;n through the K&#250;hgehl&#250; [Kohg&#299;l&#363;yeh] hills to Behbah&#225;n and Bandar-Dil&#225;m [Bandar-e Deylam]; from Bandar-Dil&#225;m to Bushirepart II, a detailed account of southwest Persia, compiled from Sever&#8217;s own observations and other available sourcespart III, commercial considerations. A further section in this chapter on strategic observations, which is mentioned on the contents page and marked as secret, is not present in the volumepart IV, detailed road reportsappendix A, road reports, Isfahan to Sh&#250;star [Sh&#363;shtar], Sh&#250;star to Sh&#237;r&#225;z [Sh&#299;r&#257;z], compiled in 1881 by Captain Henry Lake Wells, Assistant Director of Persian Telegraphs, with additional annotations by Bellappendix B, a list of plant specimens collected in Lurist&#225;n during April and May 1884appendix C, extracts of a paper on the geology of the Turko-Persian frontier, written by William Kennett Loftus, June 1854appendix D, meteorological observations at Bushire, from 20 March to 20 June 1885The volume includes eight maps, two photographic plates, and illustrations throughout (topographical, architectural, anthropological). The two photographic plates and some of the maps are of an earlier date than the volume&#8217;s publication date of 1885.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Assistant Quarter Master General</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Persian Telegraphs, Assistant Director</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>Ba&#7733;t&#299;&#257;r&#299; (Tribe)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Bushire</geographic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Surveys</topic></subject><subject><topic>Roads</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x00012f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
