<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100025642384.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025642384.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/517, f 124</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025642384.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000334/IOR_R_15_2_517_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/517, f 124</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2015-03-26T00:11:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1635;&#1632; x &#1634;&#1634;&#1632; &#1605;&#1605;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1602;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; (&#1633;&#1634;&#1636;) &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577;.  &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;. &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1603;&#1582;&#1591;&#1613; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1593;&#1575;&#1604;&#1605; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1548; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;&#1548; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;) &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100025642384.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100025642384.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/517, f 124</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100025642384.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000334/IOR_R_15_2_517_0252.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/517, f 124</recordIdentifer></recordInfo><titleInfo><title>Map of flying boat facilities at Manama, Bahrain</title></titleInfo><originInfo><dateIssued>1937/1937</dateIssued><dateCaptured>2015-03-26T00:11:41</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: ink on paperDimensions: 330 x 220 mmFoliation: The map has a folio number (124) on the front in its top-right corner. The number is enclosed by a circle.</extent></physicalDescription><abstract>The map shows the north east area of the Bahrain islands, focusing on the waters between Manama town and Muharraq Island. The coastlines are drawn as black line, with key flying boat base features (moorings, alighting area, pier, proposed site for passenger shelter) indicated in red ink.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100025642384.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
