<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023403504.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023403504.0x000001_ar</identifier><location><shelfLocator>Add MS 7476</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023403504.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023403504.0x000001/Add MS 7476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7476</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;</title></titleInfo><originInfo><dateIssued>1500/1699</dateIssued><dateCaptured>2014-09-16T00:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. ii+&#1635;&#1636;&#1635;&#8207;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1637;&#1634; &#215; &#1633;&#1635;&#1634; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1637; &#215; &#1641;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1548; &#1576;&#1583;&#1608;&#1606; &#1578;&#1606;&#1602;&#1610;&#1591;&#1548; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610; (&#1589;. &#1635;&#1636;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1582;&#1591;&#1608;&#1591; &#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1571;&#1594;&#1604;&#1601;&#1577; &#1584;&#1575;&#1578; &#1581;&#1583;&#1608;&#1583; &#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1605;&#1583;&#1605;&#1594;&#1577; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579; &#1581;&#1604;&#1610;&#1578;&#1610;&#1618;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1578;&#1610;&#1606; &#1604;&#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1591;&#1601;&#1610;&#1601; &#1576;&#1581;&#1608;&#1575;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1580;&#1585;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;: &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1576;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1633;&#1592;&#1563; &#1610;&#1592;&#1607;&#1585; &#1606;&#1601;&#1587; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1569; &#1571;&#1593;&#1604;&#1609; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;</extent></physicalDescription><abstract>&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1635;&#1634;&#1640; &#1571;&#1608; &#1633;&#1635;&#1634;&#1641;) &#1593;&#1604;&#1609;
                           &#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1617;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;)&#1548; &#1608;&#1607;&#1608; &#1591;&#1576;&#1593;&#1577; &#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1604;&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;). &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1601;&#1610; &#1638; &#1588;&#1593;&#1576;&#1575;&#1606; &#1639;&#1632;&#1636; &#1607;&#1580;&#1585;&#1610;&#1577;/&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1635;&#1632;&#1637; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1589;. &#1635;&#1636;&#1635;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1634;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1587;&#1582;&#1607;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1635;&#1636;&#1635;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1637;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1575;&#1604;&#1587;&#1593;&#1583; &#1602;&#1585;&#1610;&#1606; &#1605;&#1606; &#1589;&#1583;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1585;&#1587;&#1610;&#1601; (&#1567;) &#1605;&#1606; &#1571;&#1594;&#1604;&#1601;&#1576;&#1605;&#1610;&#1606;&#1576;&#1607; &#1610;&#1588;&#1603;&#1585; &#1576;&#1605;&#1585;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1601;&#1571;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1608;&#1604;&#1575;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590;&#1608;&#1571;&#1588;&#1603;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1635;&#1636;&#1635;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1640;-&#1633;&#1634;):... &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1589;&#1608;&#1585;&#1607; &#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1589;&#1610;&#1601; &#1571;&#1606;&#1607;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1601;&#1608;&#1586; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1576;&#1607;&#1589;&#1576;&#1575;&#1581; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1604;&#1587;&#1578; &#1582;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1588;&#1593;&#1576;&#1575;&#1606; &#1593;&#1605;&#1578; &#1587;&#1575;&#1605;&#1610;&#1577; (&#1567;)&#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1583;&#1607; &#1608;&#1603;&#1601;&#1610; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1605;&#1589;&#1575;&#1576;&#1581; &#1575;&#1604;&#1585;&#1580;&#1610; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1635;&#1636;&#1635;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1637;):&#1602;&#1583; &#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609;&#1576;&#1588;&#1585;&#1581; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1602;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart></name></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;</topic></subject><subject><topic>&#1601;&#1604;&#1603;&#1548; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1606;&#1588;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023403504.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023403504.0x000001_en</identifier><location><shelfLocator>Add MS 7476</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023403504.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023403504.0x000001/Add MS 7476_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7476</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; shar&#7717; al-Majis&#7789;&#299;  &#1588;&#1585;&#1581; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;  N&#299;s&#257;p&#363;r&#299;, al-&#7716;asan ibn Mu&#7717;ammad  &#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1500/1699</dateIssued><dateCaptured>2014-09-16T00:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. ii+343+ii</extent><extent>Material: PaperDimensions: 252 x 132 mm leaf [195 x 90 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 23 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh, unpointed; the scribe is Mu&#7717;ammad ibn Mu&#7717;ammad ibn al-&#7716;asan al-Hamad&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;; f. 343r, line 15)Ink: Black ink, with overlinings and some diagrams in redBinding: Islamic binding of red Russia leather, covers have blind-tooled double border of two fillets eachCondition: Minor damage to the edges of some leaves repairedMarginalia: Many, most appear to be by hand of scribeSeals: ff. 1v; the same small and illegible seal appears on the upper corner of many leaves especially towards end of volume</extent></physicalDescription><abstract>Supercommentary by al-&#7716;asan ibn Mu&#7717;ammad ibn al-&#7716;usayn Ni&#7827;&#257;m al-D&#299;n al-A&#703;raj al-N&#299;s&#257;b&#363;r&#299; (&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1580; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;; d. 1328 or 9) on Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299;'s (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274)
                           Ta&#7717;r&#299;r kit&#257;b al-Majis&#7789;&#299;(&#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), an annotated edition of the
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;) Ptolemy (Claudius Ptolemaeus; c 90-c 168). Al-N&#299;s&#257;b&#363;r&#299; completed his composition on 6 Sa&#8216;b&#257;n 704/4 March 1305 (see author's colophon, f. 343, lines 8-12).This copy was transcribed by Mu&#7717;ammad ibn Mu&#7717;ammad ibn al-&#7716;asan al-Hamad&#257;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;; see colophon, f. 343r, line 15, transcribed below). Numerous diagrams.Begins (f. 1v, lines 2-4):&#1575;&#1604;&#1587;&#1593;&#1583; &#1602;&#1585;&#1610;&#1606; &#1605;&#1606; &#1589;&#1583;&#1585; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1575;&#1607;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1585;&#1587;&#1610;&#1601; (&#1567;) &#1605;&#1606; &#1571;&#1594;&#1604;&#1601;&#1576;&#1605;&#1610;&#1606;&#1576;&#1607; &#1610;&#1588;&#1603;&#1585; &#1576;&#1605;&#1585;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1601;&#1571;&#1581;&#1605;&#1583;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1608;&#1604;&#1575;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1590;&#1608;&#1571;&#1588;&#1603;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; ...Ends (f. 343, lines 8-12):... &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1589;&#1608;&#1585;&#1607; &#1578;&#1571;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1589;&#1610;&#1601; &#1571;&#1606;&#1607;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1601;&#1608;&#1586; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1576;&#1607;&#1589;&#1576;&#1575;&#1581; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1604;&#1587;&#1578; &#1582;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1588;&#1593;&#1576;&#1575;&#1606; &#1593;&#1605;&#1578; &#1587;&#1575;&#1605;&#1610;&#1577; (&#1567;)&#1571;&#1585;&#1576;&#1593; &#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1581;&#1583;&#1607; &#1608;&#1603;&#1601;&#1610; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577;&#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1605;&#1589;&#1575;&#1576;&#1581; &#1575;&#1604;&#1585;&#1580;&#1610; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1611;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;Colophon (f. 343, lines 13-15):&#1602;&#1583; &#1578;&#1605;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609;&#1576;&#1588;&#1585;&#1581; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1602;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ni&#7827;&#257;m al-D&#299;n al-&#7716;asan ibn Mu&#7717;ammad N&#299;s&#257;b&#363;r&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart></name></subject><subject><topic>Islamic astronomy</topic></subject><subject><topic>Astronomy, Ancient</topic></subject><subject><topic>Astronomy, Arab</topic></subject><subject><topic>Astronomy, Greek</topic></subject><subject><topic>Astronomy, Medieval</topic></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><subject><topic>Ptolemy, active 2nd century. Almagest</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023403504.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
