<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000059_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000059_ar</identifier><location><shelfLocator>IOR/R/15/2/1354</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000059/IOR_R_15_2_1354_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1354</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; 10/18 &#1593;&#1586;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1588;&#1585;&#1575;&#1569; &#1586;&#1608;&#1575;&#1585;&#1602; &#1581;&#1575;&#1585;&#1602;&#1577; &#1604;&#1604;&#1608;&#1602;&#1608;&#1583;'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2013-09-02T15:11:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (6 &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1605;&#1581;&#1575;&#1591;&#1611;&#1575; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.  &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;) 1-3 (&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;).</extent></physicalDescription><abstract>&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1608;&#1604;&#1607;&#1603; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1605;&#1606; &#1575;&#1608;&#1586;&#1610;&#1585; &#1591;&#1607;&#1585;&#1575;&#1606;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 16 &#1610;&#1608;&#1604;&#1610;&#1608; 1933. &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1591;&#1604;&#1576;&#1611;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1586;&#1608;&#1585;&#1602;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1586;&#1608;&#1575;&#1585;&#1602; &#1581;&#1575;&#1585;&#1602;&#1577; &#1604;&#1604;&#1608;&#1602;&#1608;&#1583; &#1576;&#1581;&#1605;&#1608;&#1604;&#1577; &#1605;&#1606; 6000 &#1573;&#1604;&#1609; 7000 &#1591;&#1606;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1583;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576; &#1607;&#1608; &#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1608;&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1602;&#1604;&#1602;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1589;&#1601;&#1602;&#1577; &#1587;&#1610;&#1574;&#1577; &#1573;&#1584;&#1575; &#1605;&#1575; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1588;&#1585;&#1575;&#1569; &#1586;&#1608;&#1575;&#1585;&#1602; &#1605;&#1615;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1601;&#1590;&#1604;&#1608;&#1575; &#1588;&#1585;&#1575;&#1569; &#1586;&#1608;&#1575;&#1585;&#1602; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1602;&#1576;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1571;&#1610; &#1591;&#1604;&#1576;&#1575;&#1578;.  &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.  &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1591;&#1575;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 27 &#1610;&#1606;&#1575;&#1610;&#1585; 1934.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000059#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000059_en</identifier><location><shelfLocator>IOR/R/15/2/1354</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000059</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000059/IOR_R_15_2_1354_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1354</recordIdentifer></recordInfo><titleInfo><title>'File 10/18 Contemplated Purchase of Certain Oil-Burning Vessels by the Persian Government'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2013-09-02T15:11:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (6 folios)</extent><extent>The file consists of the covering letter, the main letter and a single folio of file notes, running from the front to the rear of the file.</extent><extent>Foliation: the system in use appears enclosed in a circle in the top right corner of each folio. The three folios of the one document in this file (excluding the file notes at the rear) are also numbered 1-3 (not enclosed in a circle).</extent></physicalDescription><abstract>British Consulate General Bushire copy of letter from British Legation, Gulhek, Persia to the Principal Secretary of State for Foreign Affairs in the Department of Overseas Trade (sent under flying seal from His Majesty's Minister Teheran [Tehran]), dated 16 July 1933, discussing the possibility of an order through the Department of Overseas Trade by the government of Persia for two or three oil-burning vessels of 6,000 to 7,000 tons capacity. The letter states that the main object of the Persian Government in placing the order was to show the Persian flag in foreign ports. Because they were afraid of getting the worst of the deal if they bought second-hand vessels, their preference was to buy new ones, and they wished to obtain advice from the Department of Trade before placing any orders. It was therefore desirable that any such order should be placed in the United Kingdom. With covering letter from the British Residency and Consulate-General, Bushire to the Political Agent, Bahrain, dated 27 January 1934.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><name type="personal"><namePart>Sir Knight Charles Dalrymple Belgrave</namePart></name></subject><subject><topic>Trade (practice)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000059#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
