<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002d0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002d0_ar</identifier><location><shelfLocator>IOR/L/PS/12/2181</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002d0/IOR_L_PS_12_2181_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2181</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1639;/&#1633;&#1634; "&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;&#1563; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2016-09-27T22:52:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1637;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1604;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605; &#1587;&#1606;&#1580;&#1575;&#1606; [&#1588;&#1610;&#1606;&#1580;&#1610;&#1575;&#1606;&#1594;] &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1588;&#1594;&#1585; [&#1602;&#1588;&#1594;&#1585;]&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1588;&#1608;&#1605;&#1576;&#1610;&#1585;&#1580;. &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1589;&#1610;&#1606;&#1610;&#1610;&#1606;&#1548; &#1605;&#1606;&#1607;&#1605;: &#1576;&#1575;&#1606; &#1578;&#1587;&#1610;-&#1604;&#1608;&#1548; &#1608;&#1603;&#1610;&#1604; &#1604;&#1581;&#1575;&#1603;&#1605; &#1587;&#1606;&#1580;&#1575;&#1606; &#1601;&#1610; &#1603;&#1575;&#1588;&#1594;&#1585;&#1563; &#1605;&#1605;&#1579;&#1604; &#1576;&#1603;&#1610;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1587;&#1606;&#1580;&#1575;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1635;&#1634;-&#1633;&#1641;&#1635;&#1635; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610; &#1604;&#1588;&#1585;&#1575;&#1569; &#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1587;&#1608;&#1610;&#1587;&#1585;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1587;&#1606;&#1580;&#1575;&#1606; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1601;&#1610;&#1603;&#1585;&#1586;-&#1570;&#1585;&#1605;&#1587;&#1578;&#1585;&#1608;&#1606;&#1580;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1581;&#1592;&#1585; &#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1593;&#1585;&#1608;&#1590; &#1571;&#1587;&#1593;&#1575;&#1585; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1601;&#1610;&#1603;&#1585;&#1586;-&#1570;&#1585;&#1605;&#1587;&#1578;&#1585;&#1608;&#1606;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;-&#1637;&#1636;&#1548; &#1638;&#1637;-&#1638;&#1640;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1588;&#1608;&#1605;&#1576;&#1610;&#1585;&#1580; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1583;&#1608;&#1585;&#1607; &#1603;&#1608;&#1587;&#1610;&#1591; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1587;&#1606;&#1580;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1573;&#1581;&#1580;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1603;&#1575;&#1588;&#1594;&#1585; (&#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1601;&#1610;&#1578;&#1586;&#1605;&#1608;&#1585;&#1610;&#1587;)&#1563; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1605;&#1606;&#1589;&#1576;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1563; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1605;&#1578;&#1588;&#1610; &#1608;&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1563; &#1570;&#1585;&#1575;&#1574;&#1607; &#1581;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1590;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1591;&#1604;&#1576; &#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1584;&#1582;&#1575;&#1574;&#1585; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1583;&#1608;&#1606;&#1594;&#1588;&#1610;&#1575;&#1606;&#1594; [&#1583;&#1608;&#1606;&#1594;&#1575;&#1606; &#1571;&#1608; &#1607;&#1608;&#1610;] &#1601;&#1610; &#1587;&#1606;&#1580;&#1575;&#1606;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1604;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1578;&#1576;&#1606;&#1610;&#1607; &#1578;&#1580;&#1575;&#1607; &#1587;&#1606;&#1580;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1584;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1606;&#1575;&#1606;&#1580;&#1610;&#1606;&#1594;&#1548; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1585;&#1588;&#1604;&#1608;&#1606;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585; (&#1633;&#1641;&#1634;&#1633;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1588;&#1608;&#1605;&#1576;&#1610;&#1585;&#1580;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1601;&#1610;&#1603;&#1585;&#1586;-&#1570;&#1585;&#1605;&#1587;&#1578;&#1585;&#1608;&#1606;&#1580;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1589;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1603;&#1575;&#1588;&#1594;&#1585;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;</geographic></subject><subject><geographic>&#1587;&#1606;&#1580;&#1575;&#1606;</geographic></subject><subject><geographic>&#1571;&#1608;&#1585;&#1608;&#1605;&#1578;&#1588;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d0#share">&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1602;&#1591;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002d0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002d0_en</identifier><location><shelfLocator>IOR/L/PS/12/2181</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002d0/IOR_L_PS_12_2181_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2181</recordIdentifer></recordInfo><titleInfo><title>Coll 7/12 'Chinese Turkestan; import of arms via India'</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2016-09-27T22:52:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (157 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 157; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence regarding requests for arms and ammunition received by the Government of India from the Government at Sinkiang Province [Xinjiang Uygur Zizhiqu]. The principal correspondents are the Government of India Foreign and Political Department, the India Office Political Department, HM Consulate-General at Kashgar [Kashi], and Lieutenant-Colonel Reginald Charles Francis Schomberg. There are also a small number of letters received from Chinese officials, comprising: Pan Tsi-Lu, an Agent of the Governor of Sinkiang in Kashgar; the Peking Representative of the Sinkiang Provincial Government; and the Ministry of War.The following topics are discussed in the correspondence dated 1932-1933: the initial approach to purchase mining machinery, aeroplanes and munitions from the Government of India or from British companies; further orders from Switzerland and Germany; arrangements for transporting materials to Sinkiang via India; negotiations to purchase arms and ammunition from Vickers-Armstrongs Limited; and the position of the Government of India with regard to the embargo on providing arms to China or Japan. Quotations from Vickers-Armstrongs can be found at folios 47-54, and 65-68.The file contains several letters from Lieutenant-Colonel Schomberg, discussing: his role as an intermediary between the Government at Sinkiang and the Government of India; the reluctance of Chinese officials to deal with the Consulate-General at Kashgar (Nicholas Fitzmaurice); the difficulties he faced as a result of his unofficial position; Russian influence at Urumchi [Urumqi] and in East Turkestan; and his views on the Government of India's diplomatic policy.At the front of the file is a small quantity of correspondence dated 1937, regarding a request for arms and ammunition received from the Tungan [Dungan or Hui] Government at Sinkiang. This includes discussion of the position of neutrality to be adopted towards Southern Sinkiang, the need to obtain permission from the Central Government at Nanking, and the possible application of the Barcelona Convention on the Freedom of Transit (1921).The file includes a divider which gives a list of correspondence references found within the file by year. This is placed at the end of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Reginald Charles Francis Schomberg</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Vickers-Armstrongs Limited</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of China</namePart></name></subject><name type="corporate"><namePart>HM Consulate-General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kashgar</geographic></subject><subject><geographic>Chinese Turkestan</geographic></subject><subject><geographic>Sinkiang</geographic></subject><subject><geographic>Urumchi</geographic></subject><subject><topic>Self government</topic></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Weapons</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d0#share">Non-commercial use only</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002d0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
