<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694719.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694719.0x000002_ar</identifier><location><shelfLocator>Mss Eur F126/75, ff 7-10</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694719.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037e/Mss Eur F126_75_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/75, ff 7-10</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1606; &#1571;&#1604;&#1610;&#1606; &#1585;&#1575;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1607;&#1575;&#1585;&#1608;&#1578;&#1610; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-12T00:15:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1601;&#1592;: &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1602;&#1591;&#1593;&#1577; &#1582;&#1610;&#1591; &#1571;&#1615;&#1586;&#1610;&#1604; &#1576;&#1583;&#1608;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1601;&#1592; .</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1610;&#1575;&#1578;&#1610; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563; "&#1605;&#1580;&#1604;&#1587; &#1587;&#1585;&#1610;" &#1604;&#1606;&#1576;&#1604;&#1575;&#1569; &#1605;&#1610;&#1608;&#1575;&#1585; &#1606;&#1592;&#1617;&#1605;&#1607; &#1603;&#1575;&#1585;&#1575;&#1608;&#1575; &#1585;&#1575;&#1608; &#1571;&#1615;&#1579;&#1610;&#1585;&#1578; &#1601;&#1610;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1606;&#1575; &#1602;&#1583; &#1575;&#1594;&#1578;&#1610;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1581;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1576;&#1585;&#1572;&#1610;&#1577; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1584;&#1604;&#1603; &#1610;&#1615;&#1602;&#1583;&#1605;&#1608;&#1606; &#1604;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1615;&#1578;&#1582;&#1584; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1590;&#1575;&#1601;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1548; &#1608;&#1582;&#1604;&#1589;&#1578; &#1608;&#1575;&#1604;&#1583;&#1577; &#1575;&#1604;&#1605;&#1607;&#1585;&#1575;&#1606;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1585;&#1575;&#1590;&#1610;&#1577; &#1576;&#1585;&#1583;&#1617; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1589;&#1617;&#1604; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; (&#1589;&#1589;. &#1634;-&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694719.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694719.0x000002_en</identifier><location><shelfLocator>Mss Eur F126/75, ff 7-10</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694719.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x00037e/Mss Eur F126_75_0013.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/75, ff 7-10</recordIdentifer></recordInfo><titleInfo><title>Letter from Colonel John Allen Wright, Political Agent, Haraoti to Lewis Pelly, Agent to the Governor-General at Rajputana</title></titleInfo><originInfo><dateIssued>1874/1874</dateIssued><dateCaptured>2014-09-12T00:15:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent><extent>Conservation: The letter had previously been tied together with a piece of string which has been removed for conservation reasons.</extent></physicalDescription><abstract>Letter regarding sending Lieutenant Yate on boundary settlement duty; a 'secret council' of the nobles of Mewar organised by the Karawa Rao in which the belief that the Maharana had been murdered through witchcraft was again raised along with the desire to see those they believed responsible brought to justice, however no further action was taken as a result of the meeting and the Maharana's mother concluded that she was satisfied with the Political Agent's response as detailed in a previous letter (ff 2-6).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694719.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
