<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000095_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000095_ar</identifier><location><shelfLocator>IOR/L/PS/18/C60</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000095/IOR_L_PS_18_C60_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C60</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;. &#1604;&#1610;&#1575;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2016-02-18T12:21:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1605;&#1610;&#1606; &#1604;&#1610;&#1575;&#1604; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1607; &#1576;&#1605;&#1608;&#1580;&#1576; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1583;&#1585;&#1608;&#1605;&#1608;&#1606;&#1583; &#1608;&#1608;&#1604;&#1601;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1587;&#1604;&#1617;&#1591; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609;:&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; "&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;" &#1604;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1608;&#1593;&#1583;&#1605; &#1578;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1604;&#1583;&#1593;&#1605;&#1607;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1587;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1573;&#1584;&#1575; &#1601;&#1588;&#1604;&#1578; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1571;&#1608; &#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1581;&#1592;&#1609; &#1576;&#1588;&#1593;&#1576;&#1610;&#1577;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;-&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;&#1563; &#1582;&#1575;&#1589;&#1577; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1604;&#1601;&#1585;&#1610;&#1583; &#1603;&#1608;&#1605;&#1610;&#1606; &#1604;&#1610;&#1575;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000095#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000095_en</identifier><location><shelfLocator>IOR/L/PS/18/C60</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000095</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000095/IOR_L_PS_18_C60_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C60</recordIdentifer></recordInfo><titleInfo><title>'Note by Sir A Lyall on affairs in Persia'</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2016-02-18T12:21:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Foliation: the foliation sequence for this description commences and terminates at f 11 as it is part of a larger physical volume; this number is written in pencil, is circled, and is located in the top right corner of the recto side of the folio.</extent></physicalDescription><abstract>In this printed memorandum, Sir Alfred Comyn Lyall outlines his concerns relating to recent reforms in Persia implemented by the Shah under the guidance of Sir Henry Drummond Wolff. Consideration is given to:the 'general and indefinite' nature of the recent decree and the lack of measures in place to uphold itthe public perception of the Persian Governmentthe possible negative impact on the reputation of the English if the reforms fail or prove unpopularEnglish-Russian relations; in particular their conflicting ideas regarding governance and reform in Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><name type="personal"><namePart>Sir Knight Alfred Comyn Lyall</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Law reform</topic></subject><subject><topic>Social reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000095#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
