<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100070037586.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070037586.0x000001_ar</identifier><location><shelfLocator>Or 5820, ff 178v-208v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070037586.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100060433465.0x000001/Or 5820_0365.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5820, ff 178v-208v</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; - &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2018-06-20T22:04:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1639;&#1640;&#1592;-&#1634;&#1632;&#1640;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; (&#1578;&#1615;&#1608;&#1601;&#1617;&#1610; &#1633;&#1632;&#1635;&#1639;). &#1575;&#1604;&#1606;&#1589; &#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;"&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;
                           Libellus de removendis nocumentis quae accidunt in regimine sanitatis. &#1575;&#1604;&#1606;&#1589; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1610;&#1604;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610; (&#1578;&#1615;&#1608;&#1601;&#1610; &#1633;&#1632;&#1634;&#1639;&#1548; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; Sezgin,
                           Geschichte des arabischen Schrifttums, &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1635;&#1548; &#1589;. &#1635;&#1635;&#1636;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1582;&#1591;&#1571;&#1611; &#1604;&#1604;&#1605;&#1582;&#1575;&#1591;&#1614;&#1576;). &#1608;&#1585;&#1583; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1614;&#1576; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1639;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577; &#1576;&#1583;&#1610;&#1604;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1576;&#1610;&#1583;&#1613; &#1571;&#1582;&#1585;&#1609; &#1608;&#1576;&#1582;&#1591;&#1613; &#1594;&#1610;&#1585; &#1605;&#1606;&#1592;&#1605;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1602;&#1583;&#1587; ... &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1581;&#1607;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607;&#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;&#1608;&#1607;&#1608; &#1605;&#1605;&#1606; &#1593;&#1585;&#1601; &#1576;&#1593;&#1604;&#1608; &#1575;&#1604;&#1607;&#1605;&#1577; &#1608;&#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1585;&#1608;&#1605;&#1577; &#1608;&#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1632;&#1640;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1634;&#1632;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1548; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577;):... &#1601;&#1573;&#1606;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1573;&#1606; ...&#1608;&#1571;&#1605;&#1575; &#1605;&#1606;&#1593; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604; ..&#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575; &#1601;&#1610; &#1594;&#1585;&#1590;&#1606;&#1575; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1634;&#1632;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1634;):&#1578;&#1605; ...&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; (!) &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1610;&#1604;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610;</namePart><role><roleTerm type="text">dedicatee</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100070037586.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100070037586.0x000001_en</identifier><location><shelfLocator>Or 5820, ff 178v-208v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100070037586.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100060433465.0x000001/Or 5820_0365.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5820, ff 178v-208v</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b f&#299;-daf&#703; al-ma&#7693;arr al-kull&#299;yah li-l-abd&#257;n al-ins&#257;n&#299;yah &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;  Avicenna &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;</title></titleInfo><originInfo><dateIssued>1683/1683</dateIssued><dateCaptured>2018-06-20T22:04:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 178v-208v</extent></physicalDescription><abstract>Treatise on hygiene by Ab&#363; &#703;Al&#299; al-&#7716;usayn ibn &#703;Abd All&#257;h (&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;), known as Ibn S&#299;n&#257; (&#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575;, latinised as Avicenna, d. 1037). The text is also known as
                           Treatise on the Obviation of the Errors Occuring in Medical Treatment(&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;), hence the Latin title
                           Libellus de removendis nocumentis quae accidunt in regimine sanitatis. The text is addressed to Ab&#363; al-Husayn A&#7717;mad ibn Mu&#7717;ammad al-Suhayl&#299; al-Khw&#257;rizm&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1610;&#1604;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610;, d. 1027, see references in Sezgin,
                           Geschichte des arabischen Schrifttums, vol. 3, p. 334, who mistakenly attributes this text to its addressee). In this copy, the addressee's name is given as Ab&#363; al-&#7716;asan A&#7717;mad ibn Mu&#7717;ammad al-Sahal&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;, see f. 178v, line 2, transcribed below).Folio 208 is a replacement by a later and much rougher hand.Begins (f. 178v, lines 1-4):&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1602;&#1583;&#1587; ... &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1581;&#1607;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1570;&#1604;&#1607;&#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1607;&#1604;&#1610;&#1608;&#1607;&#1608; &#1605;&#1605;&#1606; &#1593;&#1585;&#1601; &#1576;&#1593;&#1604;&#1608; &#1575;&#1604;&#1607;&#1605;&#1577; &#1608;&#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1585;&#1608;&#1605;&#1577; &#1608;&#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;Ends (f. 208r, line 10-208v, line 1, mutilated):... &#1601;&#1573;&#1606;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1573;&#1606; ...&#1608;&#1571;&#1605;&#1575; &#1605;&#1606;&#1593; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604; ..&#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1604;&#1610;&#1603;&#1606; &#1607;&#1584;&#1575; &#1603;&#1575;&#1601;&#1610;&#1611;&#1575; &#1601;&#1610; &#1594;&#1585;&#1590;&#1606;&#1575; ...Colophon (f. 208v, lines 1-2):... &#1578;&#1605;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; (!) &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad al-Khw&#257;rizm&#299; Suhayl&#299;</namePart><role><roleTerm type="text">dedicatee</roleTerm></role></name><name type="personal"><namePart>Avicenna</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100070037586.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
