<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000157_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000157_ar</identifier><location><shelfLocator>IOR/L/PS/12/3776</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000157</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000157/IOR_L_PS_12_3776_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3776</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;&#1641;/&#1635;&#1632; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1929/1936</dateIssued><dateCaptured>2018-01-11T22:08:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1633;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1633;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1585;&#1583;&#1617;&#1616;&#1607;&#1605; &#1593;&#1604;&#1609; &#1585;&#1594;&#1576;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1608;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1608;&#1602;&#1588;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1578;&#1608;&#1601;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1548; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1583;&#1608;&#1585; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1602;&#1608;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1603;&#1605; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1606;&#1585;&#1610; &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1578;&#1575;&#1588;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; "&#1576;&#1575;&#1576;&#1585;" &#1601;&#1610; &#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1634;-&#1634;&#1635;)"&#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1576;&#1608;&#1578;&#1588;&#1608;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"&#1548; &#1633;&#1641;&#1635;&#1635; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1638;-&#1636;&#1640;)"&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1587;&#1601;&#1606; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1593;&#1579;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"(&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1639;-&#1634;&#1636;&#1640;)"&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;" - &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1593;&#1602;&#1583;&#1578; &#1576;&#1588;&#1571;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1634;-&#1635;&#1632;&#1634;&#1548; &#1634;&#1639;&#1634;-&#1634;&#1640;&#1635;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000157#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000157#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000157#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000157_en</identifier><location><shelfLocator>IOR/L/PS/12/3776</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000157</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000157/IOR_L_PS_12_3776_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3776</recordIdentifer></recordInfo><titleInfo><title>Coll 30/59 'Persian Gulf. Creation of Persian Navy, etc'</title></titleInfo><originInfo><dateIssued>1929/1936</dateIssued><dateCaptured>2018-01-11T22:08:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (310 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 311; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence between British officials concerning their response to the Government of Iran's desire to establish a navy in the Persian Gulf. Topics discussed include what role the British Government should play in terms of supplying ships, personnel and training and the subsequent role of the Italian Government in this regard. Much of the later correspondence in the file relates to the specifics of Italy's involvement in supplying Iran's fledgling naval force.The file contains a limited amount of correspondence in French between Britain's Envoy Extraordinary and Minister Plenipotentiary in Tehran, Sir Robert Henry Clive and the Iranian Minister, Abdolhossein Teymourtash.In addition to correspondence, the file contains the following:'Report of Visit to Persian Gunboat "Babr" on 20th January 1935' (folios 22-23)'Precis of conversation with Lieutenant Bucconi of the Italian Navy attached to the Persian Navy', 1933 (folios 46-48)'Anglo-Persian Negotiations. Suggested sale to Persia by Great Britain of Patrol Vessels for anti-contraband work in Persian Gulf, and proposed British Naval Mission for Persia' (folios 237-248)'Persian Naval Proposals' - minutes of meetings held on the topic at the Foreign Office in 1929 (folios 292-302, 272-283).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><subject><topic>Navy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000157#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000157#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000157#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
