<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0003d8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003d8_ar</identifier><location><shelfLocator>IOR/R/15/6/209</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003d8/IOR_R_15_6_209_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/209</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1640;/ &#1634;&#1634; &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;: &#1582;&#1589;&#1576; - &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1581;&#1610;"</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2018-04-20T10:15:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1633;&#1632;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1588;&#1575;&#1594;&#1604;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1604;&#1605;&#1606;&#1589;&#1576;&#1614;&#1610; &#1608;&#1575;&#1604;&#1610; &#1582;&#1589;&#1576; &#1608;&#1588;&#1610;&#1582; &#1582;&#1589;&#1576; &#1601;&#1610; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;&#1548; &#1571;&#1581;&#1583; &#1588;&#1610;&#1608;&#1582; &#1582;&#1589;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1587;&#1580;&#1606; &#1604;&#1605;&#1583;&#1577; &#1634;&#1634; &#1588;&#1607;&#1585;&#1611;&#1575;&#1548; &#1579;&#1605; &#1571;&#1585;&#1587;&#1604;&#1607; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1583;&#1576;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1587;&#1610;&#1590;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1608;&#1610;&#1605;&#1606;&#1593; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1582;&#1589;&#1576;. &#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1605;&#1606; &#1583;&#1576;&#1610; &#1573;&#1604;&#1609; &#1582;&#1589;&#1576;&#1548; &#1608;&#1578;&#1585;&#1581;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1615;&#1582;&#1575;&#1569;&#1548; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1586; &#1601;&#1610; &#1583;&#1576;&#1610;. &#1610;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1602;&#1585;&#1575;&#1585; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1605;&#1580;&#1604;&#1587; &#1608;&#1589;&#1575;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577; &#1604;&#1593;&#1583;&#1577; &#1587;&#1601;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1604;&#1608;&#1576;&#1610;&#1606;"&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1601;&#1608;&#1604;&#1603;&#1587;&#1578;&#1608;&#1606;"&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1587;&#1610;&#1603;&#1604;&#1575;&#1605;&#1610;&#1606;"&#1548; &#1608;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1588;&#1608;&#1585;&#1607;&#1575;&#1605;".
                           &#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1583;&#1577; &#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1582;&#1589;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1580;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0003d8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0003d8_en</identifier><location><shelfLocator>IOR/R/15/6/209</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0003d8/IOR_R_15_6_209_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/209</recordIdentifer></recordInfo><titleInfo><title>'File 8/22 MUSCAT STATE AFFAIRS: KHASAB &#8211; SHAIKH HASSAN SHIHUH'</title></titleInfo><originInfo><dateIssued>1930/1933</dateIssued><dateCaptured>2018-04-20T10:15:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (100 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 102; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-102; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file relates to former occupants of the posts Wali of Khasab and Shaikh of Khasab, in the Sultanate of Muscat and Oman. The correspondence primarily concerns Shaikh Hasan bin Muhammad, a former Shaikh of Khasab who was sentenced to twenty-two months' imprisonment by the Government of Muscat and Oman and then sent to Debai [Dubai] by the Sultan of Muscat and Oman, on the understanding that Shaikh Said bin Maktum, Ruler of Debai, would keep Shaikh Hasan under surveillance and prevent his return to Khasab. The correspondence documents Shaikh Hasan's subsequent escape from Debai to Khasab, his removal to Bokha, and his eventual return to custody in Debai. The file concludes with the decision to return Shaikh Hasan to Muscat.The file features the following principal correspondents: the Political Agent and Consul, Muscat; the Political Resident in the Persian Gulf; the Government of Muscat and Oman's Council of Regency; Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r &#256;l B&#363; Sa&#8216;&#299;d], President of the Council of Ministers, Muscat, and later, Sultan of Muscat and Oman; Shaikh Said bin Maktum [Shaikh Sa&#699;i&#772;d bin Makt&#363;m bin Hasher &#256;l Makt&#363;m], Ruler of Debai; the Senior Naval Officer in the Persian Gulf; commanding officers of various HMS ships, including HMS
                           Lupin, HMS
                           Folkestone, HMS
                           Cyclamen, and HMS
                           Shoreham.The Arabic language material consists of correspondence between the Political Agent and Consul at Muscat and various representatives of the Government of Muscat and Oman (English translations are also included).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Council of Regency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kha&#7779;ab</geographic></subject><subject><topic>Imprisonment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0003d8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
