<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 131-141</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0301.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 131-141</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:21:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1608;&#1576; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;. &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1607;&#1606;&#1575;&#1603; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;&#1563; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1635;&#1632; &#1633;&#1548; &#1589;. &#1633;&#1635;&#1632;&#1592; &#1633;&#1548; &#1589;. &#1633;&#1635;&#1633;&#1592;). &#1608;&#1605;&#1585;&#1601;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575;.&#1587;&#1578;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1587;&#1608;&#1569; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1588;&#1615;&#1601;&#1610; &#1575;&#1604;&#1570;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606;&#1607; &#1610;&#1593;&#1578;&#1586;&#1605; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1615;&#1602;&#1583;&#1605; &#1605;&#1581;&#1605;&#1583; &#1588;&#1585;&#1610;&#1601; &#1582;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1582;&#1591;&#1575;&#1585;&#1611;&#1575; &#1576;&#1585;&#1581;&#1604;&#1577; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1605;&#1606;&#1581; &#1581;&#1580; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1582;&#1604;&#1593;&#1577;. &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1610;&#1606;&#1608;&#1610; &#1608;&#1607;&#1608; &#1607;&#1606;&#1575;&#1603;&#1548; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.&#1635;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;. &#1603;&#1605;&#1575; &#1610;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1588;&#1603;&#1608;&#1603;"&#1608;&#1610;&#1587;&#1603;&#1585;&#1575;&#1606;&#1583;&#1585;" &#1576;&#1588;&#1571;&#1606;&#1607; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1605;&#1606;&#1593;&#1607; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1573;&#1610;&#1584;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;.&#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1588;&#1578;&#1585;&#1603;&#1608;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1610; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1604;&#1607;&#1605; &#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1607;&#1606;&#1575;&#1603;&#1563; &#1603;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1588;&#1582;&#1589;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1603;&#1605;&#1575; &#1610;&#1606;&#1602;&#1604; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606; &#1585;&#1583; &#1601;&#1593;&#1604; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607;&#1605; &#1576;&#1594;&#1586;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1603;&#1605;&#1575; &#1607;&#1583;&#1583; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1571;&#1610; &#1608;&#1586;&#1610;&#1585; &#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1609; &#1605;&#1604;&#1603;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;.&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1585;&#1609; &#1587;&#1603;&#1607;&#1575; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1573;&#1582;&#1601;&#1575;&#1602; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575;. &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1602;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602;&#1575;&#1578; &#1608;&#1610;&#1587;&#1593;&#1609; &#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575;.&#1636;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1608;&#1590;&#1581; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1578;&#1571;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1588;&#1603;&#1608;&#1603; &#1581;&#1608;&#1604;&#1607; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1587;&#1614;&#1605;&#1616;&#1593; &#1571;&#1606; &#1608;&#1610;&#1587;&#1603;&#1585;&#1575;&#1606;&#1583;&#1585; &#1610;&#1593;&#1578;&#1586;&#1605; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1601;&#1610; &#1591;&#1604;&#1576;&#1607;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; (&#1601;&#1615;&#1602;&#1583;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;). &#1578;&#1578;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1585;&#1575;&#1569; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1608;&#1578;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1588;&#1582;&#1589; &#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1608;&#1579;&#1608;&#1602; &#1576;&#1607;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1610;&#1588;&#1593;&#1585; &#1576;&#1602;&#1604;&#1602; &#1588;&#1583;&#1610;&#1583; &#1581;&#1610;&#1575;&#1604; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1608;&#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1573;&#1602;&#1606;&#1575;&#1593;&#1607; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606; &#1576;&#1583;&#1608;&#1606; &#1580;&#1610;&#1588;.&#1637;. &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; "&#1576;&#1601;&#1575;&#1585;&#1587; &#1588;&#1575;&#1576;" (&#1588;&#1582;&#1589; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607;) &#1603;&#1575;&#1606; &#1610;&#1591;&#1575;&#1585;&#1583; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1608;&#1586;&#1578;&#1607;&#1548; &#1604;&#1603;&#1606; &#1576;&#1587;&#1576;&#1576; &#1585;&#1601;&#1590;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1570;&#1606; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1604;&#1572;&#1604;&#1572; &#1591;&#1604;&#1576;&#1607; &#1605;&#1610;&#1585;&#1586;&#1575; &#1588;&#1575;&#1601;&#1593;.&#1638;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1580;&#1608;&#1603;&#1586;&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1580;&#1585;&#1617;&#1575;&#1581; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1606;&#1602;&#1575;&#1588; &#1581;&#1583;&#1579; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1608;&#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1582;&#1575;&#1606; &#1582;&#1588;&#1578;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1575;&#1548; &#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1585;&#1601;&#1590; &#1605;&#1606;&#1581; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1578;&#1589;&#1585;&#1610;&#1581;&#1611;&#1575; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1576;&#1573;&#1587;&#1607;&#1575;&#1576;&#1563; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604; &#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1587;&#1608;&#1601; &#1610;&#1615;&#1605;&#1606;&#1581;&#1575;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1611;&#1575; &#1576;&#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1577;. &#1610;&#1586;&#1593;&#1615;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1571;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607; &#1606;&#1589;&#1585; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1587;&#1608;&#1601; &#1610;&#1585;&#1601;&#1593; &#1605;&#1603;&#1575;&#1606;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1603;&#1608;&#1585;&#1575;&#1580;&#1608;&#1586;&#1604;&#1608; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1605;&#1575; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1581;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1602;&#1583; &#1575;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1583;&#1585;&#1608; &#1580;&#1608;&#1603;&#1586; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1602;&#1589;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 131-141</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0301.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 131-141</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Brigadier General John Malcolm</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:21:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>11 folios</extent><extent>Condition: The item has suffered from pest damage; a number of holes are present throughout the various enclosures, which has obscured some of the text. As a result, the content in some sections can be difficult to read.</extent></physicalDescription><abstract>The letter is enclosing a copy of William Bruce's letter to Neil Benjamin Edmonstone, dated 4 September 1808; there are a number of letters to this individual of this date transcribed in this volume (see f 130 1, f 130v 1 and f 131v). Also enclosed are copies of enclosures from the aforementioned letter.Six enclosures:1. Translation of a letter from Moonshee Mohumed Hussun to Captain Charles Pasley, received at Bushire 1 September 1808. The letter concerns the Captain's recent ill health, of which he has now recovered and various correspondence that has been exchanged. Moonshee Mohumed Hussan also mentions that he is intending to visit Bushire.2. Translation of a letter from Mohumed Shureef Khan to Captain Charles Pasley, received at Bushire 1 September 1808. In the letter Mohumed Shureef Khan is providing notification of a trip to Isfahan he is required to make in order to invest Hajee Mohumed Hussun Khan, the Prime Minister, with a Khilaat [Khilat]. He states that while he is there he intends to obtain as much information as possible on Persia's international negotiations.3. Extract from a letter from Jaffer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to Captain Charles Pasley, received at Bushire 1 September 1808. The letter regards the departure of the Captain and General John Malcolm from Bushire, which the author is pleased about. He also explains 'the Wheskerander's' suspicions of him and the likelyhood that this may prevent him communicating with the Captain in the future, though he believes that he is no longer under threat of immediate physical harm.Also mentioned is that the Frenchmen previously involved in manufacturing arms at Tehran, have been ordered to Sheraz [Shiraz] to train the soldiers raised there; Jaffer Ali Khan has sent someone to Isfahan to find out more. Jaffer Ali Khan also relays information he has received regarding the King of Persia's reaction to the news of General Malcolm's departure, reassurances the French have made regarding their willingness to protect Persia from the English and of their commitment to conquer India; the French have also threatened to have any Persian Minister that speaks to their King on behalf of the English removed.The letter also conveys information on French coins being minted in Tehran and of Jaffer Ali Khan's failed attempts to obtain one. It also mentions property he has lost on the roads that he is seeking to replace.4. Copy of a letter from Jaffer Ali Khan to Captain Charles Pasley, received at Bushire 1 September 1808. In the letter, Jaffer Ali Khan explains that he has delayed communicating with the Capatin due to suspicions the Persian Government has of him and mentions that he has heard the Wheskerander intends to send for him.Also included is a copy of a letter to the Government at Shiraz (information on the author has been lost as a result of pest damage). The letter accuses Jaffer Ali Khan of having been the cause of General John Malcolm's departure and urges that he is not to be trusted. It further explains that the King of Persia is very concerned about the General's departure and that Jaffer Ally Khan and Meerza Mohumed Hussun should be convinced to persuade him to return, but without an army.5. Copy of a letter from Jaffer Ali Khan to Captain Charles Pasley, received at Bushire 1 September 1808. The letter concerns a 'young jockey' (individual not named) that has been hounding Jaffer Ali Khan in order to obtain French papers in his possession, but due to his refusal is now demanding money relating to pearls ordered by Meerza Shafee.6. Letter from Andrew Jukes, Seargean [surgeon] to the Residency to William Bruce, dated 4 September 1808. The letter outlines in detail a discussion which has taken place between the author, Adbulla Khan and Mohumed Hussan Khan Khishtee on the circumstances surrounding the departure of the British Persian Mission. In relation to this, the circumstances surrounding the refusal to grant permission for General Malcolm to travel to Tehran are discussed at length; it is claimed that should either the General or Captain Pasley return to Persia they will be granted permission to travel to the capital. Addulla Khan claims that his father, Nusrolla Khan, will raise the entire Kuragoozloo tribe and side with the British if their wishes at the Persian Court cannot be fulfilled. The final subject of discussion is that of merchant's letter that the Resident is believed to have detained, to which Andrew Jukes outlines the Resident's side of the story.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
