<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100064311324.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100064311324.0x000003_ar</identifier><location><shelfLocator>Mss Eur F111/361, ff 2-5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100064311324.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003c5/Mss Eur F111_361_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/361, ff 2-5</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577;
                              </title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2018-08-13T22:03:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1593;&#1575;&#1574;&#1585;&#1610;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;&#1548; &#1605;&#1592;&#1585;&#1608;&#1601; &#1608;&#1585;&#1602;&#1610;&#1548; &#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606;)</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#8206;&#1634;-&#1636;) &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1605;&#1585;&#1575;&#1587;&#1604;&#1607;" (&#1571;&#1610;&#1618; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;)&#1548; &#1608;&#1605;&#1592;&#1585;&#1608;&#1601; &#1608;&#1585;&#1602;&#1610; (&#1589;. &#1637;) &#1608;&#1605;&#1592;&#1585;&#1608;&#1601; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576;&#160;&#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606;.
                           &#1578;&#1587;&#1605;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1593;&#1611;&#1575; "&#1582;&#1585;&#1610;&#1591;&#1577;"
                           . &#1608;"&#1582;&#1585;&#1610;&#1591;&#1577;" &#1607;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1587;&#1604;&#1591;&#1577; &#1593;&#1592;&#1605;&#1609;&#1548; &#1593;&#1575;&#1583;&#1577;&#1611; &#1605;&#1575; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601;&#1613; &#1581;&#1585;&#1610;&#1585;&#1610;&#1613; &#1605;&#1586;&#1610;&#1617;&#1606; &#1608;&#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1590;&#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1605; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;.
                           &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1634;-&#1636;) &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1582;&#1575;&#1606;&#1548; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; (&#1633;&#1640;&#1640;&#1632;-&#1633;&#1641;&#1632;&#1633;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583; &#1634; &#1585;&#1605;&#1590;&#1575;&#1606; &#1633;&#1635;&#1633;&#1638; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;. &#1610;&#1584;&#1603;&#1585; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1608;&#1571;&#1603;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1575;&#1602;&#1577; &#1602;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;. &#1603;&#1605;&#1575; &#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1578;&#1571;&#1582;&#1585; &#1608;&#1589;&#1608;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;. &#1608;&#1576;&#1593;&#1583; &#1587;&#1585;&#1583; &#1605;&#1581;&#1578;&#1608;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1575;&#1582;&#1578;&#1578;&#1605; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1607;&#1606;&#1574;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1605;&#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#8206;&#1634;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1590;&#1575;&#1569; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1583;&#1575;&#1574;&#1585;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1610;&#1581;&#1605;&#1604; &#1575;&#1587;&#1605; &#1571;&#1605;&#1610;&#1585; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;. &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1591;&#1608;&#1610;&#1577;&#1611; &#1608;&#1575;&#1581;&#1578;&#1615;&#1601;&#1592; &#1576;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601;&#1613; &#1608;&#1585;&#1602;&#1610; (&#1589;. &#8206;&#1637;). &#1610;&#1615;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1610;&#1581;&#1605;&#1604; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1587;&#1616;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;. &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1588;&#1605;&#1593; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1605;&#1585;&#1574;&#1610;&#1577;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601;. &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1606;&#1601;&#1587;&#1607; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1634;&#1640; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1633;&#1638; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1641;&#1641;&#1548; &#1571;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1602;&#1576;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.&#1608;&#1602;&#1583; &#1608;&#1615;&#1590;&#1593; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604;&#1607; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1605;&#1592;&#1585;&#1608;&#1601;&#1613; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606;: &#1580;&#1610;&#1576; &#1581;&#1585;&#1610;&#1585;&#1610; &#1608;&#1580;&#1610;&#1576; &#1602;&#1591;&#1606;&#1610; &#1605;&#1582;&#1585;&#1605;. &#1571;&#1576;&#1593;&#1575;&#1583; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593;&#1578;&#1610;&#1606; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1585;&#1605; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1603;&#1594;&#1591;&#1575;&#1569; &#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1588;&#1603;&#1604; &#1580;&#1610;&#1576; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100064311324.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100064311324.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100064311324.0x000003_en</identifier><location><shelfLocator>Mss Eur F111/361, ff 2-5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100064311324.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001452.0x0003c5/Mss Eur F111_361_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/361, ff 2-5</recordIdentifer></recordInfo><titleInfo><title>Kharita</title></titleInfo><originInfo><dateIssued>1899/1899</dateIssued><dateCaptured>2018-08-13T22:03:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>Kharita (a ceremonial illuminated letter, a paper envelope, and a two piece pouch envelope)</extent></physicalDescription><abstract>The item includes a letter (ff 2-4) referred to as
                           murasaleh(a type of letter), a paper envelope (f 5) and a two piece pouch envelope. These items together are called
                           Kharita.
                           Kharitais an official letter from a paramount power, usually sent in an elaborate silk cover and received with great ceremony.The letter (ff 2-4) is an official one and it is sent by Abdur Rahman Khan, the Amir of Afghanistan (1880-1901) to Lord George Nathaniel Curzon. It is dated Sunday 2 Ramadan 1316 which is given as 15 January 1899. The Amir of Afghanistan is recounting a previous letter that he received from Lord Curzon in which Lord Curzon emphasized the importance of building a strong relationship between the Empire in India and Afghanistan. Lord Curzon also clarified the reasons which caused the late arrival of his letter to the Amir. After recounting the content of Lord Curzon&#8217;s letter, the Amir of Afghanistan concludes with his congratulations to Lord Curzon on his new position, and emphasizes on the strong relations and friendship between the two. The letter has a date in English, 23 January 1899, written in red ink at the top of its first folio.The letter is written in Persian on illuminated large white papers. A circular black ink seal holding the name of the Amir of Afghanistan has been provided at the end of it. The letter was originally folded and kept inside a paper envelope (f 5). The paper envelope is open from the right side corner and has the names of the sender and the recipient. Marks of red sealing wax are still visible on the front side of the envelope. The envelope itself is dated Wednesday 28 Sha&#8216;ban 1316 which is given as 11 January 1899, that is four days earlier than the date on the letter.The paper envelope with the letter inside was placed inside a two piece pouch envelope: a silk pouch and a bobbinet cotton pouch. The dimensions of these two pieces indicate that the bobbinet cotton pouch was used as an outer protective cover for the silk one. The date of the pouch envelope is unknown.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100064311324.0x000003#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100064311324.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
