<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000dd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000dd_ar</identifier><location><shelfLocator>IOR/R/15/2/1486</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000dd/IOR_R_15_2_1486_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1486</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/45 &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1946</dateIssued><dateCaptured>2014-08-27T00:18:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1634;&#1641;) &#1578;&#1588;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1587;&#1610;&#1591; &#1593;&#1575;&#1583;&#1577;&#1611; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1640;&#1548; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1575;&#1583;&#1577;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608; &#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1640;&#1548; &#1640;&#1571;&#1548; &#1640;&#1576;&#1548; &#1640;&#1580;&#1548; &#1640;&#1583;&#1548; &#1640;&#1607;&#1600;&#1548; &#1640;&#1608;. &#1604;&#1604;&#1605;&#1604;&#1601; &#1594;&#1604;&#1575;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610; (&#1589;&#1589;. &#1633;&#1548; &#1635;&#1634;) &#1608;&#1570;&#1582;&#1585; &#1583;&#1575;&#1582;&#1604;&#1610; (&#1589;&#1589;. &#1633;&#1571;&#1548; &#1635;&#1633;).&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1615;&#1585;&#1610;&#1602;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1608;) &#1593;&#1575;&#1604;&#1602;&#1577; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1608;&#1578;&#1581;&#1580;&#1576; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1607;&#1600;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1578;&#1580;&#1585;&#1610; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1582;&#1590;&#1608;&#1593; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1605;&#1575;&#1610;&#1603;&#1604; &#1607;&#1575;&#1583;&#1608;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1571;&#1608;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1607;&#1575;&#1583;&#1608; &#1608;&#1575;&#1604;&#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575;&#1580;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1576;&#1606;&#1580;&#1575;&#1581;.&#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;&#1548; &#1576;&#1610;&#1606; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1605;&#1575;&#1610;&#1603;&#1604; &#1607;&#1575;&#1583;&#1608;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1602;&#1583; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1583;&#1608;&#1604; &#1575;&#1604;&#1576;&#1604;&#1591;&#1610;&#1602; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1588;&#1593;&#1575;&#1585;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636; &#1608;&#1634;&#1632; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1589;&#1575;&#1583;&#1585;&#1614;&#1610;&#1606; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;.&#1610;&#1592;&#1607;&#1585; &#1571;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1571;) &#1602;&#1583; &#1571;&#1615;&#1593;&#1610;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;. &#1608;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1576;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577; &#1637; &#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1608;&#1585;&#1602;&#1605; &#1605;&#1604;&#1601; &#1605;&#1585;&#1580;&#1593;&#1610; "36 / 56" &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1606; &#1579;&#1605; &#1605;&#1588;&#1591;&#1608;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1594;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000dd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000dd_en</identifier><location><shelfLocator>IOR/R/15/2/1486</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000dd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000dd/IOR_R_15_2_1486_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1486</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/45 Russian language examination of officers&#8217;</title></titleInfo><originInfo><dateIssued>1934/1946</dateIssued><dateCaptured>2014-08-27T00:18:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (37 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios 28-29), which include a mainly chronological list of most documents in the file. The list records their document reference number and usually a simple running number from 1 to 18 that has been written on the documents in black, red or blue and encircled. The list usually records their folio number as well. These numbers help to identify and locate the documents in the file.</extent><extent>The foliation sequence commences at the front cover and terminates at the back cover; these numbers are written in pencil, and can be found in the top right corner of the recto side of each folio. Black, blue and red circled index numbers written in ink and crayon have also been used throughout the file. Foliation errors: 1, 1A and 1B; 8, 8A, 8B, 8C, 8D, 8E and 8F. The file has an outer (ff.1, 32) and an inner file cover (ff.1A, 31).Condition: a correction slip (folio 8F) is partly stuck down and obscures text on folio 8E.</extent></physicalDescription><abstract>The file contains correspondence in 1944, mainly between the Political Agent, Bahrain and the Secretary to the Political Resident in the Persian Gulf, Bushire regarding the arrangements for Reginald Michael Hadow, Political Officer, Trucial Coast, Sharjah to sit the Preliminary Test in the Russian language, in Bombay. The correspondence also mentions Hadow&#8217;s examination results and financial award for successfully passing the examination.The file contains further correspondence in 1946, between Reginald Michael Hadow, who was by then British Consul, Bandar Abbas [Bandar-e &#699;Abb&#257;s], the Secretary to the Political Resident in the Persian Gulf, Bushire and the Under Secretary, Government of India, External Affairs Department, regarding alternative arrangements for enabling government officers to learn Russian in post-war Europe, other than in the former Baltic States.Also included in the file are two Notifications dated 1 February 1934 and 20 September 1943, issued by the Government of India, Education, Health and Lands Department, containing the revised rules for the encouragement of the study of the Russian language by government officers.The inner front file cover (folio 1A) appears to have been re-used. It has the title &#8216;Sale of 5 lorries to Bahrain Government by Military&#8217; and file reference number &#8216;36/56&#8217; written on it and crossed out.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Examinations</topic></subject><subject><topic>Second language instruction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000dd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
