{"access_restricted": false, "original_format": ["collection", "manuscript/mixed material"], "id": "http://www.loc.gov/collections/eltaher-collection/about-this-collection/", "partof": ["african and middle eastern division", "eltaher collection", "digital collections"], "subject": ["world cultures & history"], "index": 106, "group": ["collections-portal"], "title": "Eltaher Collection", "digitized": true, "description": ["<p>The Eltaher Collection consists of more than 2,000 items in various formats, including books, pamphlets, photographs, personal correspondence, and newspaper clippings among other documents. The majority of the collection is in Arabic, with some in English. The collection documents the history of the Arab world from 1912 to 1974, with a focus on the life of a well-known Palestinian Arab journalist and newspaper editor, Muhammad Ali Eltaher (1896-1974). In fiscal 2012, the Library acquired the collection from his son, Hassan Eltaher, an author and researcher who also wrote about the events that took place during his father's lifetime.</p>  <p>A subset of this major collection &mdash; more than 100 Palestinian pamphlets &mdash; is now available in digital form through this web presentation. These pamphlets are documents that relate, in some detail, to the British Mandate in Palestine (1923-1948). They cover the impact of the 1917 Balfour declaration and the Mandate on Palestine, and the way in which they enabled the Zionist movement to establish a state in Palestine in 1948. </p>  <p>Born in Palestine in the city of Nablus, Eltaher moved to Egypt in 1912 at the age of 16. Through a small olive oil import business that he established in Cairo, Eltaher began mingling with a number of Egyptian nationalists and became an early advocate for Arab nationalism and a critic of the Sykes-Picot Agreement (1916). Eltaher published extensively on these subjects, and  was imprisoned several times for his views. In 1924, he established a weekly newspapers, <em>Al-Shura </em>(Consultation), in Cairo. It served as an important voice for the Arab nationalist movement in the Middle East and North Africa, as well as for Muslims in other regions of the world. In 1926, the paper was banned and accused of triggering a Palestinian protest in Cairo. In 1931, when the newspaper's license was revoked, Mahmoud Azmi Pasha, an Egyptian nationalist, transferred the licenses of his own newspapers, <em>Al-Jadid</em> and <em>Al-Shabab</em>, to Eltaher free of charge so that Eltaher's advocacy could continue. Following the outbreak of World War II in 1939, Egypt imposed strict media censorship. As a result, Eltaher's publications were banned, and he was imprisoned once again. In 1941, after escaping from prison, Eltaher became a political fugitive for 11 months until he gave himself up in 1942. After the 1952 coup d'état by Colonel Jamal &lsquo;Abd al-Nasir and General Muhammad Najib, Eltaher was issued a decree to resume the publication of <em>Al-Shura</em>, however the Egyptian police banned him from publishing it ever again. Following his visit to Syria to attend the celebration of Syria's independence in 1955, Eltaher went on to live there for two years before settling in Lebanon. He never returned to Egypt.</p>  <p>Eltaher was one of the few journalists/writers who covered the struggle for independence of the North African countries of Algeria, Libya, Morocco, and Tunisia. He published eight books, and many of his articles and interviews appeared in several newspapers and magazines in the Arab world and elsewhere, including in Africa, Asia, Europe, North and South America.</p>  <p> Sources: \"An Arab Nationalist Survival against All Odds: Muhammad &lsquo;Ali Eltaher\" by Nawal Kawar. (<a href=\"http://blogs.loc.gov/international-collections/2017/06/an-arab-nationalist-survival-against-all-odds-muhammad-ali-eltaher/\">http://blogs.loc.gov/international-collections/2017/06/an-arab-nationalist-survival-against-all-odds-muhammad-ali-eltaher/</a>) and <a href=\"http://eltaher.org\" target=\"_blank\">http://eltaher.org <i class=\"icon icon-external-link\"><span>External</span></i></a></p>"], "timestamp": "2020-01-30T08:11:17.333Z", "campaigns": [], "extract_timestamp": "2020-01-30T07:50:23.505Z", "shelf_id": "~/collections/eltaher-collection/about-this-collection/", "other_title": [], "count": 107, "url": "https://www.loc.gov/collections/eltaher-collection/about-this-collection/", "items": "https://www.loc.gov/collections/eltaher-collection/", "hassegments": false, "image_url": ["https://www.loc.gov/static/collections/eltaher-collection/155_155.jpg#h=155&w=155", "https://www.loc.gov/static/collections/eltaher-collection/500_500.jpg#h=500&w=500"], "aka": ["http://www.loc.gov/collections/eltaher-collection/about-this-collection/", "http://www.loc.gov/collections/eltaher/"]}