<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100036703911.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036703911.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/2/161, f 227</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036703911.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000380/IOR_R_15_2_161_0459.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/161, f 227</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1591;&#1585;</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-12-08T18:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1639; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1634; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1637;) &#1576;&#1571;&#1606;&#1607;&#1575; "&#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;"&#1548; &#1608;&#1607;&#1610; &#1576;&#1575;&#1607;&#1578;&#1577;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585; &#1578;&#1615;&#1592;&#1607;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;.&#1605;&#1584;&#1610;&#1617;&#1614;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1591;&#1585;"&#1563; &#1608;"&#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1591;&#1585; &#1573;&#1604;&#1609; &#8211; &#1575;&#1604;&#1587;&#1610;&#1583; &#1573;. &#1601;. &#1576;&#1575;&#1603;&#1585;&#1548; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;."&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1573;&#1585;&#1606;&#1587;&#1578; &#1601;&#1610;&#1606;&#1587;&#1606;&#1578; &#1576;&#1575;&#1603;&#1585;&#1548; &#1605;&#1583;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; IOR/R/15/2/161&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1640;&#1548; &#1634;&#1634;&#1632;&#1548; &#1634;&#1634;&#1637;&#1548; &#1634;&#1634;&#1640;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100036703911.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100036703911.0x000001_en</identifier><location><shelfLocator>IOR/R/15/2/161, f 227</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100036703911.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000380/IOR_R_15_2_161_0459.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/161, f 227</recordIdentifer></recordInfo><titleInfo><title>Map of Qatar</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2015-12-08T18:04:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Foliation: the foliation number, 227, is written in pencil, enclosed in a circle, and appears in the top right corner of the recto side of the folio. An additional foliation number, which is not circled, appears in the same position as the main number.Condition: the map is described in original accompanying correspondence of 3 March 1942 (folio 225) as 'not in very good condition', and is faint.</extent></physicalDescription><abstract>Sketch map of the Qatar Peninsula, showing place names, some topographical features, and the southern boundary of Petroleum Concessions Limited's concession area.Inscribed on verso: 'Qatar Map'; and 'Qatar Map to - Mr E.V.Packer, P.C.L. Bahrain.'The map was supplied by Ernest Vincent Packer, Manager, Petroleum Concessions Limited, Bahrain to the Political Agent, Bahrain. Correspondence relating to the request is in IOR/R/15/2/161, folios 218, 220, 225, 228.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100036703911.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
