<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002ee_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ee_ar</identifier><location><shelfLocator>IOR/R/15/2/511</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ee</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ee/IOR_R_15_2_511_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/511</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/4 I &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1591;&#1610;&#1585;&#1575;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1576;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2015-04-15T00:28:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;/&#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1633;&#1632;-&#1634;&#1634;&#1638;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;-&#1634;&#1632;&#1641; &#1608;&#1589;&#1589;. &#1634;&#1633;&#1632;-&#1634;&#1634;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; - &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; - &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; (&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1578;&#1607;&#1575; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;)&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1606;&#1583;&#1604;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1604;&#1576; &#1585;&#1587;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1605;&#1606; &#1571;&#1605;&#1587;&#1578;&#1585;&#1583;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1578;&#1575;&#1601;&#1610;&#1575; [&#1580;&#1575;&#1603;&#1585;&#1578;&#1575;] &#1605;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1641;&#1640;-&#1633;&#1632;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610; &#1604;&#1591;&#1575;&#1574;&#1585;&#1578;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1578;&#1610;&#1606; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1589;&#1589;. &#1638;&#1634;-&#1640;&#1639;)&#1548; &#1608;&#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1601;&#1608;&#1610;&#1590; &#1571;&#1582;&#1585;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605;&#1587;&#1578;&#1585;&#1583;&#1575;&#1605; &#1573;&#1604;&#1609; &#1576;&#1578;&#1575;&#1601;&#1610;&#1575;&#1563;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1580;&#1575;&#1607; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1571;&#1608; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; &#1601;&#1610; &#1633;&#1641;&#1633;&#1641;&#1548; &#1589;&#1589;. &#1634;&#1639;-&#1635;&#1633;)&#1563;&#1591;&#1604;&#1576; &#1585;&#1587;&#1605;&#1610; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608;&#1585;&#1610;&#1606;&#1578; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563;&#1608;&#1589;&#1608;&#1604; &#1605;&#1583;&#1610;&#1585; &#1601;&#1585;&#1606;&#1587;&#1610; &#1576;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1608;&#1606;&#1578;&#1610;&#1580;&#1610;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1580;&#1608;&#1575;&#1611; &#1583;&#1608;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1587;&#1576;&#1602; &#1576;&#1575;&#1604;&#1607;&#1576;&#1608;&#1591;&#1548; &#1608;&#1605;&#1575; &#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1605;&#1606; &#1588;&#1603;&#1608;&#1609; &#1585;&#1587;&#1605;&#1610;&#1577; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; (&#1589;. &#1639;&#1634;)&#1563;&#1608;&#1580;&#1608;&#1583; &#1590;&#1575;&#1576;&#1591; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1604;&#1576;&#1585;&#1578; &#1583;&#1610; &#1576;&#1608;&#1588;&#1605;&#1575;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1638;&#1634;-&#1633;&#1638;&#1635;&#1548; &#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1641;-&#1633;&#1639;&#1632;)&#1563;&#1578;&#1589;&#1585;&#1610;&#1581; &#1585;&#1587;&#1605;&#1610; &#1604;&#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1578;&#1588;&#1610;&#1603;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1580;&#1575;&#1606; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610;&#1606; &#1576;&#1575;&#1578;&#1575; &#1576;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;&#1589;. &#1633;&#1637;&#1639;-&#1633;&#1637;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ee#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ee#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ee#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002ee#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002ee_en</identifier><location><shelfLocator>IOR/R/15/2/511</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ee</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002ee/IOR_R_15_2_511_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/511</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/4 I Facilities for foreign air companies to use Arabian Air Route&#8217;</title></titleInfo><originInfo><dateIssued>1932/1937</dateIssued><dateCaptured>2015-04-15T00:28:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (222 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the volume/file (ff 210-226) mirror the chronological arrangement.</extent><extent>Foliation: The main foliation sequence (used for referencing) commences at the front cover and terminates at the back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are also present between ff 6-209 and ff 210-220; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The volume comprises correspondence relating to requests from foreign airlines &#8211; chiefly the Dutch company Koninklijke Luchtvaart Maatschappij (KLM) and Air France &#8211; to use the air route following the Arab coast of the Persian Gulf, and its aerodrome facilities at Bahrain, Gwadur [Gw&#257;dar, then a possession of the Sultan of Muscat], and Sharjah. The principal correspondents in the file are Lieutenant-Colonel Percy Gordon Loch, Political Agent in Bahrain, and George William Rendel, Head of the Eastern Department at the Foreign Office.Specific events and topics covered in the volume include:An official request by KLM to the British Government to fly aircraft on their Amsterdam to Batavia [Jakarta] route over Bahrain (ff 98-109), emergency landings made by two KLM aircraft at Bahrain not covered by the original authorisation (ff 62-87), and further authorisation requests as a result of enlargements to the Amsterdam to Batavia fleet;Foreign Office discussion over Bahrain&#8217;s status in relation to Britain, with regard to the International Convention Relating to the Regulation of Aerial Navigation (or Paris Convention of 1919, ff 27-31);An official request by the French Ambassador to the British Government for the French airline Air Orient to use civil air facilities in the Gulf;The arrival in Bahrain of a French director of the Iraq Petroleum Company (Monsieur Montaigu), who had arrived from Basra by air without seeking prior permission to land, the subsequent formal complaint made by Government of Bahrain, and official investigation into the incident, including the aircraft&#8217;s original passenger list (f 72);The presence in the Gulf of a French intelligence officer (Captain Albert de Boucheman), understood by British officials to be in the region on behalf of Air France (ff 162-163, 165, 169-170);Official permission for the Czech businessman Jan Anton&#237;n Bat&#8217;a to fly over the Gulf (ff 157-159).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Koninklijke Luchtvaart Maatschappij, airline</namePart></name></subject><subject><geographic>Muharraq Aerodrome</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ee#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ee#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ee#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002ee#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
