<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003b7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003b7_ar</identifier><location><shelfLocator>IOR/R/15/2/216</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003b7/IOR_R_15_2_216_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/216</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 5/7 I &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2014-05-03T00:03:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1613;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1637;&#1635;&#1571;&#1548; &#1637;&#1635;&#1576;&#1548; &#1641;&#1633;&#1571;-&#1641;&#1633;&#1583;</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1603;&#1576;&#1610;&#1585; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1575;&#1585;&#1578;&#1606; &#1573;&#1610;&#1585;&#1610;&#1603; &#1583;&#1606;&#1576;&#1575;&#1585;-&#1606;&#1575;&#1587;&#1605;&#1610;&#1579;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1607;&#1608;&#1585;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1580; &#1583;&#1610;&#1606;&#1578;.&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1614;&#1604;&#1614;&#1603;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1635;&#1634; &#1608; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1638;-&#1633;&#1632;). &#1573;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1582;&#1589; &#1588;&#1585;&#1575;&#1569; &#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1602;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1634;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1633;&#1634;-&#1633;&#1641;) &#1608; &#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1639;&#1633;-&#1640;&#1633;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1617;&#1607; &#1603;&#1576;&#1610;&#1585; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580; &#1601; &#1603;&#1585;&#1610;&#1594;&#1548; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1635;&#1635; (&#1589;&#1589;. &#1635;&#1641;-&#1636;&#1635;)&#1563; &#1578;&#1602;&#1610;&#1610;&#1605; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1605; &#1588;&#1585;&#1575;&#1572;&#1607;&#1575;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1589;&#1589;. &#1637;&#1636;-&#1637;&#1637;)&#1563; &#1578;&#1589;&#1585;&#1610;&#1581; &#1605;&#1605;&#1606;&#1608;&#1581; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; (&#1589;&#1589;. &#1640;&#1635;-&#1640;&#1636;)&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; (&#1589;&#1589;. &#1640;&#1637;-&#1640;&#1641;)&#1563; &#1578;&#1585;&#1580;&#1605;&#1577; &#1587;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1578;&#1581;&#1605;&#1604; &#1582;&#1578;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; &#1608; &#1605; &#1582;&#1604;&#1610;&#1604;&#1548; &#1605;&#1588;&#1585;&#1601; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1587;&#1578;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1641;&#1632;-&#1641;&#1633;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1633;&#1635;&#1637;&#1634; (&#1633;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003b7_en</identifier><location><shelfLocator>IOR/R/15/2/216</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003b7/IOR_R_15_2_216_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/216</recordIdentifer></recordInfo><titleInfo><title>'File No. 5/7 I Jufair Naval Base'</title></titleInfo><originInfo><dateIssued>1932/1934</dateIssued><dateCaptured>2014-05-03T00:03:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (106 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation squence commences at the front cover and terminates at the back cover; these numbers are circled and written in pencil in the top right hand corner of the recto side of each folio. Foliation anomalies: 53A, 53B, 91A-91D</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain; the British Political Resident in the Persian Gulf at Bushire; Gilbert Laithwaite, India Office, London; the Senior Naval Officer in the Persian Gulf; the Commander-in-Chief, East Indies Station, Martin Eric Dunbar-Nasmith; Charles Dalrymple Belgrave, Adviser to the Bahrain Government; Sir Samuel Hoare, Secretary of State for India, London; and Paymaster Commander J Dent.The papers within this file begin with a number of items of correspondence concerning customs duties charged on imports by the Royal Navy at Bahrainbetween 1932 and 1933 (ff 6-10). From March 1933 onwards, the correspondence concerns the purchase of land in Bahrain for establishment of a naval base at Jufair [Jufayr], Bahrain, in the event of the British evacuation from Henjam [Hang&#257;m] island. Included within the correspondence are notes on meetings held by the Admiralty in London on 27 July 1933 (ff. 12-19) and 6 November 1933 (ff. 71-81); a report by the Senior Naval Officer in the Persian Gulf, Captain J V Creagh, entitled 'Naval Base at Bahrain', dated 17 October 1933 (ff. 39-43); valuation and details concerning ownership of the land to be purchased made by Belgrave (ff 54-55); permission granted by the Secretary of State for India to purchase the land (ff. 83-84); details of the negotiations with Shaikh &#7716;amad bin &#8216;&#298;s&#225; &#256;l Khal&#299;fah and other members of the ruling family for the purchase of the land (ff. 85-89); and a translation of deed for the land sealed by Shaikh &#7716;amad and signed by Belgrave and M Khalil, Superintendent of Land Settlement Department, Bahrain (ff. 90-91), dated 30 Dh&#363; al-&#7716;ijjah 1352 (14 April 1934).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
