<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024055009.0x00009e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x00009e_ar</identifier><location><shelfLocator>IOR/R/15/1/36, ff 102-104</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x00009e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0214.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 102-104</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1585;&#1602;&#1605; &#1635;&#1637; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1601;&#1585;&#1575;&#1610;&#1605; &#1580;&#1585;&#1610;&#1588; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1606;&#1610;&#1608;&#1606;&#1607;&#1575;&#1605;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:54:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1571;&#1585;&#1587;&#1604; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593;&#1576;&#1585;&#1577; &#1593;&#1606; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1581;&#1615;&#1603;&#1605;&#1611;&#1575; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1604; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1603;&#1575;&#1586;&#1610; &#1590;&#1583; &#1571;&#1585;&#1575;&#1578;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1571;&#1606;&#1607; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1581;&#1604; &#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1571;&#1585;&#1575;&#1578;&#1608;&#1606; &#1587;&#1610;&#1583;&#1601;&#1593; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607; &#1637;&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1581;&#1589;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1569; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1571;&#1610; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;:&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1633; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1634;&#1638;&#1548; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1633;&#1636;&#1639; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; [IOR/R/15/1/36&#1548; &#1589;&#1589;. &#1639;&#1635;-&#1639;&#1638;]&#1563;&#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1634;: &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1573;&#1604;&#1609; &#1587;&#1578;&#1575;&#1606;&#1608;&#1587; &#1605;&#1606; &#1605;&#1593;&#1587;&#1603;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1638;&#1548; &#1610;&#1589;&#1601; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1571;&#1585;&#1617;&#1614;&#1575;&#1578;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1608;&#1585;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1610;&#1602;&#1583;&#1605; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; &#1581;&#1608;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1583;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024055009.0x00009e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024055009.0x00009e_en</identifier><location><shelfLocator>IOR/R/15/1/36, ff 102-104</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x00009e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000009/IOR_R_15_1_36_0214.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/36, ff 102-104</recordIdentifer></recordInfo><titleInfo><title>Political Department letter no. 35 from Lieutenant-Colonel Sir Ephraim Gerrish Stannus, Resident in the Persian Gulf to William Newnham, Chief Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1826/1826</dateIssued><dateCaptured>2015-02-20T05:54:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>Stannus sends correspondence relating to waht he sees as an unjust decision given in the court of the cauzy [kazi] against Arratoon [also spelled Arrathoon] Malcolm, linguist of the Residency. He informs Government that he had agreed to a compromise between the parties involved, by which Arratoon had paid 5000 rupees on condition of receiving a full release from any future demands, although the other party involved had not yet been able to comply.The letter is accompanied by the following enclosures:note that enclosure 1 was a letter from Stannus to Lieutenant-Colonel John Macdonald, dated 30 April 1826, which appeared on page 147 of the volume [IOR/R/15/1/36, ff 73-76];enclosure 2: letter from Lieutenant-Colonel John Macdonald, Envoy to the Court of Persia to Stannus, dated at the Camp at Bushire, 13 May 1826, describing the approaches he had made to Sheikh Mohumed on behalf of Arratoon Malcolm and the Sheikh's reply; and giving his observations on the protection of public officers and servants of the British in the Ottoman and Persian courts.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024055009.0x00009e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
