<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00008d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008d_ar</identifier><location><shelfLocator>IOR/R/15/1/168</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008d/IOR_R_15_1_168_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/168</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1637;&#1637;&#1548; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;"</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-11-07T00:08:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605;&#1577; &#1634;&#1634; &#1573;&#1604;&#1609; &#1634;&#1639;. &#1604;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1601;&#1581;&#1577; &#1594;&#1604;&#1575;&#1601; &#1605;&#1593; &#1608;&#1589;&#1601; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1635;&#1632;&#1571;&#1548; &#1635;&#1633;&#1576;&#1548; &#1635;&#1639;&#1571;&#1548; &#1635;&#1639;&#1576;&#1548; &#1636;&#1633;&#1571;&#1548; &#1641;&#1640;&#1571;&#1548; &#1633;&#1637;&#1632;&#1571;&#1548; &#1633;&#1637;&#1632;&#1576;&#1548; &#1633;&#1637;&#1632;&#1580;&#1548; &#1633;&#1637;&#1638;&#1571;&#1548; &#1633;&#1637;&#1638;&#1576;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1617;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1615;&#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;)&#1548; &#1607;. &#1604;. &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1585;&#1610;&#1601;&#1610;&#1579; &#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1633;. &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1571;&#1605;&#1614;&#1578;&#1610;&#1618;&#1606; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1577; &#1583;&#1608;&#1604;&#1575;&#1585; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1578;&#1593;&#1608;&#1610;&#1590;&#1613; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1582;&#1578;&#1591;&#1601;&#1607;&#1605;&#1575; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1583;&#1593;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1571;-&#1637;)&#1563;&#1634;. &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1576;&#1610;&#1583;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1610;&#1593;&#1602;&#1608;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1634;&#1641;)&#1563;&#1635;. &#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1587;&#1605; &#1633;&#1640;&#1637;&#1639;&#1548; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1587;&#1601;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1586;&#1606;&#1586;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1635;-&#1635;&#1638;)&#1563;&#1636;. &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1587;&#1605; &#1633;&#1640;&#1637;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;-&#1633;&#1633;&#1632;). &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1588;&#1575;&#1605;&#1604;&#1577; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1580;&#1608;&#1606;&#1586;) &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1580;&#1610;&#1606;&#1603;&#1610;&#1606;&#1586;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1583; &#1608;&#1591;&#1610;&#1587;&#1607;&#1575; &#1605;&#1593; &#1606;&#1588;&#1608;&#1576; &#1606;&#1586;&#1575;&#1593; &#1581;&#1608;&#1604; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1607; (
                           &#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1602;&#1604;&#1575;&#1583;&#1578;&#1607;&#1548; &#1571;&#1606; &#1578;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1640;-&#1636;&#1641;). &#1571;&#1581;&#1575;&#1604; &#1580;&#1608;&#1606;&#1586; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605; &#1571;&#1606; &#1571;&#1610; &#1578;&#1589;&#1608;&#1585; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1607;&#1575;&#1605; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1593;&#1605;&#1604;&#1575;&#1611; &#1605;&#1607;&#1610;&#1606;&#1575;&#1611; &#1610;&#1593;&#1578;&#1576;&#1585; "&#1582;&#1575;&#1591;&#1574;&#1575;&#1611;." &#1610;&#1615;&#1602;&#1583;&#1605; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1604;&#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1578;&#1610;&#1606; &#1578;&#1605;&#1603;&#1606;&#1578;&#1575; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1571;&#1614;&#1605;&#1614;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;). &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586; &#1610;&#1587;&#1605;&#1610; &#1580;&#1608;&#1606;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; "&#1576;&#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1641;)&#1548; &#1605;&#1605;&#1575; &#1583;&#1593;&#1575; &#1580;&#1606;&#1603;&#1610;&#1606;&#1586; &#1573;&#1604;&#1609; &#1604;&#1601;&#1578; &#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1580;&#1608;&#1606;&#1586; &#1604;&#1604;&#1578;&#1590;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1591;&#1575;&#1602;&#1605;&#1607;&#1548; &#1608;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1585;&#1608;&#1576;&#1606;&#1587;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1579; "&#1605;&#1585;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1582;&#1591;&#1610;&#1585;" &#1606;&#1578;&#1610;&#1580;&#1577; "&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1639;&#1633;-&#1639;&#1634;)&#1563;&#1637;. &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1610;&#1606; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;. &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1608;&#1603;&#1610;&#1604; &#1593;&#1576;&#1610;&#1583;&#1613; &#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1610;&#1606; &#1602;&#1576;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1606;&#1601;&#1602;&#1575;&#1578; &#1573;&#1593;&#1575;&#1588;&#1577; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1637;-&#1633;&#1636;&#1636;)&#1563;&#1638;. &#1573;&#1593;&#1591;&#1575;&#1569; &#1576;&#1575;&#1578;&#1575; [&#1576;&#1583;&#1604; &#1573;&#1593;&#1575;&#1588;&#1577;] &#1604;&#1576;&#1575;&#1581;&#1579; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;&#1548; &#1578;&#1605;&#1606;&#1581; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1634;-&#1633;&#1637;&#1637;)&#1563;&#1639;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1641;-&#1633;&#1639;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1601;&#1608;&#1603;&#1604;&#1575;&#1606;&#1583;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><geographic>&#1586;&#1606;&#1586;&#1576;&#1575;&#1585;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00008d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00008d_en</identifier><location><shelfLocator>IOR/R/15/1/168</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00008d/IOR_R_15_1_168_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/168</recordIdentifer></recordInfo><titleInfo><title>'Vol 255 Slave Trade'</title></titleInfo><originInfo><dateIssued>1857/1861</dateIssued><dateCaptured>2014-11-07T00:08:08</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (184 folios)</extent><extent>The contents of the volume have been divided into six subjects, numbered 22 to 27. Each subject has a cover page with a description of its contents. Within each subject, correspondence has been arranged in approximate chronological order, starting with the earliest items and finishing with the latest.</extent><extent>Foliation: Foliation starts on the front cover of the volume and continues until the inside back cover, using circled pencil numbers in the top-right corner of each recto. The following foliation anomalies occur: 1a, 30a, 30b, 37a, 37b, 41a, 98a, 150a, 150b, 150c, 156a, 156b. Folio 68 is a fold-out.</extent></physicalDescription><abstract>The volume's correspondence and other papers document British officials' attempts to suppress the slave trade in the Gulf, and their procedures for dealing with liberated slaves. The principal correspondents in the file are the Political Resident in the Persian Gulf (Captain Felix Jones), H. L. Anderson, Secretary to the Government in Bombay, and representatives of the Persian Gulf Squadron of the Indian Navy, primarily Commodore Griffith Jenkins, Commanding Officer of the Persian Gulf Squadron.A number of subjects comprise the volume, as follows:1. British operations against the slave trade in Bahrain, including the retrieval of two slave girls from the Sheikh of Bahrain, and the recovery of one-hundred dollars from the Sheikh of Bahrain, as compensation for the seizure of two slaves from Shargah by the Sheikh of Al Bidda, whose actions are the responsibility of the Sheikh of Bahrain (folios 4a-5);2. The surrender of four slaves by Sheikh Sultan bin Suggar [Saqr] of Sharjah, a result of the efforts of Lieutenant Robinson and the British Agent at Sharjah, Hajee Yacoob (folios 10-29);3. The lack of success in the suppression of the slave trade during the 1857 season, due to there being no British vessels available to intercept boats returning from Zanzibar and the African coast (folios 33-36);4. Attempts to suppress the slave trade during the 1859 season (folios 40-110). This subject contains extensive correspondence back and forth between the Resident (Jones) and the Senior Naval Officer (Jenkins), which becomes heated as disagreements arise, over resources for the patrol of the Arab coast and the suppression of the slave trade. Commodore Jenkins thought it derogatory for his vessel (
                           Falkland), displaying his pendant, to be involved in the interception of slave-trading boats (folios 48-49). Jones refers the matter to the Governor in Council, who rules that any notion of slave suppression duties being derogatory is 'mistaken.' Jenkins reports the following year on his attempts to suppress the slave trade from Africa, reporting that his two cruizers liberated a single female slave (folio 59). In a letter to Jenkins, Jones calls the operation 'fruitless' (folio 69), prompting Jenkins to draw Jones' attention to the personal sacrifices made by his crews, including Lieutenant Robinson who is 'seriously ill' as a result of the 'sickly climate' (folio 71-72);5. Expenses related to the disposal of liberated slaves at Bassidore. The British Government retained a slave agent at Bassidore, where liberated slaves were retained prior to their despatch to Bushire. Correspondence in this subject relates to the expenses for the maintenance and passage to Bushire of these liberated slaves (folios 115-144);6. Batta [subsistence allowance] given to a British slave searcher, granted on his proceeding to the Residency (folios 152-55);7. Miscellaneous correspondence relating to the slave trade (folios 159-76).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Falkland, sloop</namePart></name></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Bassidore</geographic></subject><subject><geographic>Shargah</geographic></subject><subject><geographic>Zanzibar</geographic></subject><subject><topic>Slave trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00008d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
