<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002db_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002db_ar</identifier><location><shelfLocator>IOR/R/15/1/754</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002db/IOR_R_15_1_754_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/754</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1593;&#1585;&#1576;&#1610; &#1605;&#1580;&#1604;&#1617;&#1583; &#1585;&#1602;&#1605; &#1637;"</title></titleInfo><originInfo><dateIssued>1900/1905</dateIssued><dateCaptured>2014-07-17T00:08:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1615;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634; &#1578;&#1605; &#1578;&#1582;&#1591;&#1610;&#1607;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;: &#1578;&#1604;&#1601; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1586;&#1602; &#1578;&#1587;&#1576;&#1617;&#1576; &#1601;&#1610; &#1601;&#1602;&#1583;&#1575;&#1606; &#1606;&#1589; (&#1589;&#1589;. &#1635;-&#1637;&#1548; &#1639;-&#1641;).</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1617;&#1606; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1548; &#1605;&#1593; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606; &#1634;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1632; &#1608; &#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1637;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1608;&#1571;&#1589;&#1608;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1635;&#1639;&#1548; &#1636;&#1637;&#1548; &#1633;&#1641;&#1640;) &#1608;&#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1589;. &#1633;&#1632;&#1640;&#1548; &#1608;&#1604;&#1606;&#1580;&#1577;&#1548; &#1589;. &#1633;&#1640;&#1640;). &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1581;&#1588;&#1585; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1586;&#1575;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;.&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1636;&#1640;). &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604; "&#1585;&#1602;&#1605; &#1634;&#1640;&#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1633;" (&#1589;. &#1635;&#1636;)&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;.&#1635;&#1638;). &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;. &#1634;&#1633;) &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1637; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1605;&#1606; &#1633;&#1632;&#1636; &#1602;&#1610;&#1583;&#1611;&#1575;&#1548; &#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1615;&#1603;&#1617;&#1575;&#1605; &#1605;&#1588;&#1610;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1605;&#1593; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1580;&#1608;&#1607;&#1585; &#1576;&#1606; &#1606;&#1587;&#1610;&#1576;&#1563; &#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1593;&#1583;&#1577; &#1578;&#1580;&#1575;&#1585; &#1608;&#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1607;&#1606;&#1608;&#1583; ("&#1575;&#1604;&#1576;&#1575;&#1606;&#1610;&#1575;&#1606;")&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1594;&#1591;&#1575;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606; (&#1589;&#1589;. &#1641;&#1635;-&#1641;&#1636;)&#1563; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1548; &#1608;&#1610;&#1590;&#1605; &#1585;&#1587;&#1605;&#1611;&#1575; &#1589;&#1594;&#1610;&#1585;&#1611;&#1575; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1633;&#1640;&#1634;&#1632; (&#1589;&#1589;. &#1641;&#1641;-&#1633;&#1632;&#1632;)&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1587;&#1601;&#1575;&#1585; &#1607;&#1585;&#1605;&#1575;&#1606; &#1576;&#1585;&#1603;&#1607;&#1575;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1633;&#1634;&#1640;-&#1633;&#1634;&#1641;) &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1639;)&#1563; &#1580;&#1605;&#1593; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1636;&#1639;)&#1563; &#1605;&#1585;&#1590; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1636;&#1641;&#1548; &#1633;&#1637;&#1633;)&#1563; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1589;. &#1633;&#1637;&#1632;)&#1563; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; (&#1589;. &#1633;&#1637;&#1635;)&#1563; &#1608;&#1593;&#1583;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; (&#1589;. &#1633;&#1637;&#1641;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002db#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002db#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002db#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002db_en</identifier><location><shelfLocator>IOR/R/15/1/754</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002db/IOR_R_15_1_754_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/754</recordIdentifer></recordInfo><titleInfo><title>'Arabic Bound File No 5'</title></titleInfo><originInfo><dateIssued>1900/1905</dateIssued><dateCaptured>2014-07-17T00:08:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (205 folios)</extent><extent>Foliation: There is one foliation sequence which runs from the front to the back cover and appears in pencil, circled and in the top right hand corner of the recto of the page. Foliation anomalies: number 12 is skipped.Physical Condition: Tear damage causing missing text (ff. 3-5, 7-9).</extent></physicalDescription><abstract>The majority of correspondence in the file consists of letters and instructions, with enclosures, in Arabic and English, between 26 November 1900 to 1 November 1905, from the Political Residency in the Persian Gulf at Bushire to Kh&#257;n Bah&#257;dur &#8216;Abd al-La&#7789;&#299;f bin &#8216;Abd al-Ra&#7717;m&#257;n, Residency Agent on the Trucial Coast at Sharjah. Enclosures typically include copies and originals of letters to and from various members of Persian Gulf ruling families, Persian officials and notable merchants (for example, ff. 37, 45 and 198), and from British agents and native agents (for example, agent at Bandar &#8216;Abb&#257;s f. 108, and Lingah, f. 188). There is also correspondence to the Residency Agent from Shaikh&#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, ruler of Bahrain; Shaikh Makt&#363;m bin &#7716;ashar &#256;l Makt&#363;m, ruler of Dubai; and Shaikh Z&#257;yid bin Khal&#299;fah &#256;l Nahy&#257;n, ruler of Abu Dhabi.The Arabic or Persian text of the letters is handwritten and appears on the left hand of the folio, while the English text occasionally appears typed (for example, f. 48). The letters are numbered according to the year, for example, &#8216;No 287 of 1901&#8217; (f. 34), although some letters appear unnumbered (for example, f. 36). Some letters are written on black-edged paper (for example, f. 21) indicating mourning for Queen Victoria.Folio 205 is an Arabic list of subject headings for the file ['Fihrist f&#299;l numr kh&#257;mis'] which consists of 104 entries, some of which appear in pencil on the verso of side of the letters. The correspondence within the file deals generally with commercial and consular matters and the relations of the rulers of the Trucial Coast shaikhdoms with one another and the British. Subjects covered within the file include: relations between Trucial Coast shaikhs and with the Political Residency and Persian government officials; cases related to Jawhar bin Na&#7779;&#299;b; claims by various merchants and British Indian subejcts (banyans); pearling issues, including cases of runaway divers (ff. 93-94); issues concerning the correct flag to be used by the Trucial Coast shaikhs, including a small drawing of the Trucial Coast flag according to the General Maritime Treaty of 1820 (ff. 99-100); requests for intelligence, including Hermann Burchardt's travels in the Persian Gulf (ff. 128-129) and geographical information (f. 157); gathering of trade statistics on the Trucial Coast (ff. 146-147); illness of the Residency Agent (ff. 149, 151); visit by the Resident to the Trucial Coast (f. 150); importation and smuggling of arms and ammunition (f. 153); and various slavery cases, including the abduction of children (f. 159).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002db#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002db#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002db#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
