<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023832415.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023832415.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/65, ff 1-6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023832415.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003cc/Mss Eur F126_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/65, ff 1-6</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1582;&#1575;&#1589;&#1577;&#1548; &#1633;&#1640;&#1638;&#1637;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-05-30T12:25:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1608;&#1585;&#1602;&#1575;&#1578;</extent><extent>&#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1607; &#1578;&#1604;&#1601; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1591;&#1605;&#1587; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1575;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.&#1578;&#1608;&#1579;&#1602; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1589;&#1576;&#1575;&#1581; [&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581;] &#1608;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1576;&#1583;&#1585; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1602;&#1576;&#1577; &#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1610;&#1601;&#1575;&#1583; &#1605;&#1608;&#1601;&#1583; (&#1605;&#1585;&#1575;&#1587;&#1604; &#1582;&#1575;&#1589;) &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1583;&#1593;&#1608;&#1577; &#1586;&#1610;&#1575;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; [&#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;]&#1563; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1604;&#1589;&#1610;&#1583; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1589;&#1591;&#1581;&#1575;&#1576; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1601;&#1610;&#1580;&#1610;&#1604;&#1575;&#1606;&#1578;&#1575;&#1604;&#1584;&#1610;&#1606; &#1586;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1582;&#1608;&#1610;&#1578; &#1582;&#1604;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1576;&#1610;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603;&#1563; &#1608;&#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1604;&#1580;&#1607;&#1585;&#1575;&#1569;&#1563; &#1608;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; "&#1606;&#1615;&#1602;&#1615;&#1576;" &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1576;&#1604;&#1607; &#1576;&#1610;&#1604;&#1610; &#1607;&#1606;&#1575;&#1603;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; &#1633;&#1636;-&#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585;&#1548; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1581;&#1578;&#1609; &#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1580;&#1583;&#1575;&#1611;. &#1578;&#1585;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1578;&#1585; &#1601;&#1602;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023832415.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023832415.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/65, ff 1-6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023832415.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003cc/Mss Eur F126_65_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/65, ff 1-6</recordIdentifer></recordInfo><titleInfo><title>'Journal, Private, 1865, Persian Gulf'</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-05-30T12:25:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent><extent>The entries have been entered in the journal in chronological order</extent><extent>Condition: The lower part of the first three folios of the journal have suffered damage, which has obscured some of the text.</extent></physicalDescription><abstract>Private journal kept by Lewis Pelly during his stay in Khoweit [Kuwait] where he was making preparations for a visit to Reeas [Riyadh].The journal documents Pelly's discussions with Shaikh bin Sabbah [Sabah II bin Jaber Al-Sabah] and Eusef bin Bedr regarding his forthcoming journey to Reeas, including the despatch of a cossid (special courier) to secure a formal invitiation to visit from Ameer Feysul [Amir Faisal ibn Turki al-Sa'ud]; various trips hawking, including taking the officers of
                           Vigilantwhich visited Khuweit during Pelly's time there; a visit to Jehra [Al-Jahra]; and a conversation with the Nukub of Busreh [Basra] whom Pelly encountered there.There are journal entries for most dates from 14 to 29 January after which there are no entries until 7 February, although some entries are very brief. The journal entries are contained within the first three folios of the journal only.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023832415.0x000001#share">Creative Commons Non-Commercial Licence</accessCondition></mods>	</en_metadata>
</record>
