<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000067_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000067_ar</identifier><location><shelfLocator>IOR/L/PS/18/C29/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000067/IOR_L_PS_18_C29_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C29/1</recordIdentifer></recordInfo><titleInfo><title>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1607;&#1585;&#1575;&#1577;&#1548; &#1608;&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;.</title></titleInfo><originInfo><dateIssued>1880/1880</dateIssued><dateCaptured>2015-05-19T09:57:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;.&#1639;&#1641;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;.&#1641;&#1634;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1575;&#1606; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1610; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1585;&#1608;&#1587;&#1610;&#1575;. &#1604;&#1584;&#1604;&#1603; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1608;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1607;&#1585;&#1575;&#1577;&#1548; &#1571;&#1608; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1571;&#1608; &#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.&#1610;&#1608;&#1580;&#1583; &#1587;&#1585;&#1583; &#1605;&#1582;&#1578;&#1589;&#1585; (&#1605;&#1606; &#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1641; &#1573;&#1604;&#1609; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1640;&#1632;) &#1604;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;) &#1608;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;. &#1579;&#1605; &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1578;&#1601;&#1589;&#1610;&#1604;&#1611;&#1575; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1593;&#1606; &#1607;&#1585;&#1575;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1606; &#1604;&#1602;&#1576;&#1608;&#1604;&#1607;&#1575;. &#1578;&#1585;&#1583; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577;.&#1608;&#1602;&#1617;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1608;&#1610;&#1606; &#1578;&#1610;&#1608;&#1583;&#1608;&#1585; &#1576;&#1585;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1575;&#1604;&#1587;&#1585;&#1583; &#1605;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; IOR/L/PS/18/C29/2</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart></name></subject><subject><geographic>&#1607;&#1585;&#1575;&#1577;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000067#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000067#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000067_en</identifier><location><shelfLocator>IOR/L/PS/18/C29/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000067</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000067/IOR_L_PS_18_C29_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C29/1</recordIdentifer></recordInfo><titleInfo><title>'Persia, Herat, and Seistan'</title></titleInfo><originInfo><dateIssued>1880/1880</dateIssued><dateCaptured>2015-05-19T09:57:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (14 folios)</extent><extent>Foliation: the foliation sequence for this description commences at f 79, and terminates at f 92, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original pagination sequence.</extent></physicalDescription><abstract>The memorandum concerns the state of diplomatic relations between Britain and Persia; it is the view of a number of British officials that the time is ripe to secure a privileged position for Britain at the expense of Russia. To this end it therefore discusses the pros and cons of ceding Herat, Seistan [S&#299;st&#257;n], or other Afghan territory to Persia.A narrative (from 14 January 1879 to 1 January 1880) of these diplomatic exchanges is outlined through extracts from correspondence (largely telegrams), and through recollections of conversations, between British and Persian officials. This then develops into more detailed proposals on the terms by which the British might be willing to cede, and the Persians willing to accept, Herat. Parts of the narrative are in French; presumably the original conversation/correspondence was in this language.The memorandum is signed by Owen Tudor Burne of the India Office.This narrative is continued in IOR/L/PS/18/C29/2.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>HM Ambassador to Iran</namePart></name></subject><subject><name type="corporate"><namePart>Minister to the UK</namePart></name></subject><subject><name type="corporate"><namePart>Minister for Foreign Affairs</namePart></name></subject><subject><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart></name></subject><subject><name type="corporate"><namePart>Shah of Persia, Qajar dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart></name></subject><subject><geographic>Her&#257;t</geographic></subject><subject><geographic>Seistan</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000067#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000067#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
