<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x0002e5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002e5_ar</identifier><location><shelfLocator>IOR/L/PS/12/2203</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002e5/IOR_L_PS_12_2203_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2203</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1638;/&#1639; "&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;: &#1576;&#1610;&#1593; &#1576;&#1606;&#1575;&#1583;&#1602; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1633;&#1641;&#1633;&#1636; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1563; &#1605;&#1583;&#1609; &#1578;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2016-09-27T22:52:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1635;/&#1639;&#1548; &#1605;&#1585;&#1580;&#1593; &#1585;&#1602;&#1605; IOR/L/PS/12/2191. &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1575;&#1576;&#1608;&#1604;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1588;&#1571;&#1606; &#1591;&#1604;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1583;&#1602; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1610;&#1577; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1633;&#1632;,&#1632;&#1632;&#1632; &#1576;&#1606;&#1583;&#1602;&#1610;&#1577; &#1608;&#1638; &#1605;&#1604;&#1610;&#1608;&#1606; &#1591;&#1604;&#1602;&#1577; &#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1608;&#1585;&#1610;&#1583; &#1576;&#1606;&#1575;&#1583;&#1602; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1633;&#1641;&#1633;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1590; &#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1582;&#1610;&#1585;&#1577; &#1605;.&#1603; VII .&#1635;&#1632;&#1635;. &#1605;&#1582;&#1575;&#1608;&#1601; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1593;&#1615;&#1605;&#1585;&#1611;&#1575;&#1563; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1601;&#1593;&#1563; &#1593;&#1585;&#1608;&#1590; &#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1615;&#1589;&#1606;&#1593;&#1610; &#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1578;&#1588;&#1610;&#1603;&#1608;&#1587;&#1604;&#1608;&#1601;&#1575;&#1603;&#1610;&#1575;&#1563; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1608;&#1585;&#1610;&#1583; &#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1563; &#1590;&#1585;&#1608;&#1585;&#1577; &#1578;&#1593;&#1608;&#1610;&#1590; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1587;&#1608;&#1604;&#1610; &#1571;&#1585;&#1605;&#1575;&#1605;&#1606;&#1578; &#1593;&#1606; &#1571;&#1610; &#1576;&#1606;&#1575;&#1583;&#1602; &#1576;&#1610;&#1593;&#1578; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1633;&#1641;&#1633;&#1636;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1639;&#1633;.&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1578;&#1605; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1608;&#1585;&#1610;&#1583; &#1634;&#1637;,&#1632;&#1632;&#1632; &#1576;&#1606;&#1583;&#1602;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1591;&#1585;&#1575;&#1586; &#1633;&#1641;&#1633;&#1636;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1583;&#1601;&#1593; &#1579;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1578; &#1583;&#1601;&#1593;&#1575;&#1578; &#1605;&#1615;&#1580;&#1583;&#1608;&#1604;&#1577;. &#1578;&#1608;&#1575;&#1601;&#1602; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1575;&#1578; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1577; (&#1608;&#1607;&#1610; &#1593;&#1605;&#1608;&#1604;&#1577; &#1588;&#1585;&#1603;&#1577; &#1587;&#1608;&#1604;&#1610; &#1571;&#1585;&#1605;&#1575;&#1605;&#1606;&#1578;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1601;&#1581;&#1589; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1574;&#1577; &#1608;&#1575;&#1604;&#1588;&#1581;&#1606;) &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1615;&#1583;&#1601;&#1593; &#1579;&#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1581;&#1575;&#1604; &#1581;&#1583;&#1608;&#1579; &#1571;&#1610; &#1578;&#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1593;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x0002e5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x0002e5_en</identifier><location><shelfLocator>IOR/L/PS/12/2203</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002e5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x0002e5/IOR_L_PS_12_2203_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2203</recordIdentifer></recordInfo><titleInfo><title>Coll 7/36 'Afghanistan: sale of 1914 pattern rifles to the Afghan government; incidence of liability between Indian and Imperial revenues'</title></titleInfo><originInfo><dateIssued>1935/1939</dateIssued><dateCaptured>2016-09-27T22:52:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (270 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the last folio with 270; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file is a continuation of Collection 7/23, reference IOR/L/PS/12/2191. It contains correspondence between the Secretary of State for Foreign Affairs, the Secretary of State for India, HM Minister at Kabul, the War Office, the Government of India Foreign and Political Department, and the India Office Political Department, regarding requests for rifles and ammunition received from the Afghan Government.The opening correspondence concerns an Afghan Government request for 10,000 rifles and 6 million rounds of ammunition, and covers the following topics: the possibility of supplying 1914 pattern rifles from War Office surplus stocks, plus .303 Mk VII ammunition; Afghan concerns over the quality of the older rifles; payment options; Afghan overtures to arms manufacturers in Czechoslovakia; the possible provision of aircraft and training; and the need to compensate Messrs Soley Armament Company for any 1914 pattern rifles sold.The bulk of the correspondence concerns arrangements over the division of liability between the British Government and the Government of India for extraordinary expenditure on Afghanistan, and the Afghan Reserve Fund. A memorandum providing details of the Fund can be found at folios 67-71.At the end of the file it is agreed to supply a further 25,000 1914 pattern-rifles, plus ammunition, over six scheduled payments. The Government of India agree to assume liability for out of pocket expenditure (commission to the Soley Armament Company, plus inspection, packing and freight charges) in respect of rifles not wholly paid for at the time of any default on payment.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the end of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Afghanistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Afghanistan</geographic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x0002e5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
