<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000030_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000030_ar</identifier><location><shelfLocator>IOR/R/15/2/1313</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000030</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000030/IOR_R_15_1_1313_0056.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1313</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;7/1 I &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1926/1934</dateIssued><dateCaptured>2014-07-17T00:08:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">dut</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1639;&#1638;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1636;&#1638; &#1610;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1636;&#1638;&#1571;&#1563; &#1589;. &#1636;&#1639;&#1610;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1636;&#1639;&#1571;&#1563; &#1589;. &#1638;&#1632; &#1610;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1638;&#1632;&#1571;&#1563; &#1589;. &#1634;&#1636;&#1634; &#1610;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1636;&#1634;&#1571;&#1563; &#1589;. &#1634;&#1637;&#1634; &#1610;&#1604;&#1610;&#1607;&#1575; &#1589;. &#1634;&#1637;&#1634;&#1571;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1589;. &#1636;&#1636;&#1548; &#1589;. &#1633;&#1638;&#1635;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1635;-&#1633;&#1640;&#1633;&#1548; &#1589;&#1589;. &#1634;&#1632;&#1636;-&#1634;&#1634;&#1639;&#1548; &#1589;. &#1634;&#1635;&#1637;&#1548; &#1589;&#1589;. &#1634;&#1635;&#1640;-&#1634;&#1636;&#1633;&#1548; &#1589;&#1589;. &#1634;&#1636;&#1640;-&#1634;&#1637;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1603;&#1604;&#1608;&#1583; &#1587;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1607;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1606;&#1608;&#1563; &#1605;&#1581;&#1605;&#1583; &#1610;&#1578;&#1610;&#1605;&#1563; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1601;&#1610; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1608;&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1638; &#1608;&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1585;&#1587;&#1608;&#1605; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1637;)&#1563; &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1587;&#1608;&#1610;&#1583; &#1608;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575; (&#1589;&#1589;. &#1635;&#1641;-&#1636;&#1639;&#1548; &#1637;&#1637;-&#1638;&#1632;&#1548; &#1634;&#1636;&#1634;-&#1634;&#1636;&#1638;&#1548; &#1634;&#1636;&#1639;-&#1634;&#1637;&#1637;)&#1563; &#1608;"&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1581;&#1604;&#1610;&#1577;" &#1608; "&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;" (&#1589;&#1589;. &#1636;&#1640;-&#1637;&#1632;)&#1563; &#1608;&#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1606; "&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1608;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;: &#1578;&#1593;&#1585;&#1601;&#1577; &#1585;&#1587;&#1608;&#1605; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;" (&#1634;&#1636;&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1641;)&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571; &#1573;&#1604;&#1609; &#1610; &#1578;&#1590;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1582;&#1575;&#1606;&#1588;&#1610;&#1575; (&#1590;&#1585;&#1610;&#1576;&#1577; &#1604;&#1578;&#1601;&#1585;&#1610;&#1594; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;) &#1608;&#1575;&#1604;&#1593;&#1578;&#1575;&#1604; &#1608;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1608;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577; (
                           &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;) (&#1589;&#1589;. &#1638;&#1632;&#1571;-&#1633;&#1636;&#1638;)&#1563; &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1633;&#1636;&#1639;-&#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1641;) &#1608;&#1602;&#1591;&#1585; (&#1589;&#1589;. &#1633;&#1638;&#1632;-&#1633;&#1638;&#1633;)&#1563; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1576;&#1594; (&#1589;&#1589;. &#1633;&#1640;&#1638;-&#1633;&#1640;&#1639;&#1548; &#1633;&#1641;&#1636;-&#1633;&#1641;&#1638;) &#1608;&#1575;&#1604;&#1603;&#1581;&#1608;&#1604; (&#1589;&#1589;. &#1634;&#1635;&#1633;-&#1634;&#1635;&#1635;)&#1563; &#1608;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1605;&#1593;&#1610;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634; (&#1589;&#1589;. &#1633;&#1641;&#1639;-&#1633;&#1641;&#1640;&#1548; &#1634;&#1634;&#1640;-&#1634;&#1635;&#1632;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000030#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000030#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000030#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000030_en</identifier><location><shelfLocator>IOR/R/15/2/1313</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000030</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000030/IOR_R_15_1_1313_0056.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1313</recordIdentifer></recordInfo><titleInfo><title>'File 7/1 I Duty on Cargo Landed at Bahrain'</title></titleInfo><originInfo><dateIssued>1926/1934</dateIssued><dateCaptured>2014-07-17T00:08:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">dut</languageTerm></language><physicalDescription><extent>1 file (240 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: Foliation is written in pencil, in the top right corner of the recto of each folio. It begins with the first item of correspondence, on number 1, and ends on the inside of the back cover, on number 276. Foliation errors: f. 46 is followed by f. 46A; f. 47 is followed by f. 47A; f. 60 is followed by f. 60A; f. 242 is followed by f. 242A; f. 252 is followed by f. 252A. The following folios are missing from the sequence: f. 44, f. 163, ff. 173-181, ff. 204-227, f. 235, ff. 238-241 and ff. 248-251.</extent></physicalDescription><abstract>This file contains correpsondence between the Political Agents at Bahrain and Kuwait; Secretary to the Political Resident in the Persian Gulf at Bushire; Charles Dalrymple Belgrave, Adviser to the Bahrain Government; Claud C L de Grenier, Director of Customs and Port Officer, Bahrain; Mesopotamia Persia Corporation; Khalil bin Ebrahim Kanoo [Khal&#299;l bin Ibr&#257;h&#299;m K&#257;n&#363;]; Mohamed Yateem [Mu&#7717;ammad Yat&#299;m]; Port Director and Director-General of Navigation, Basrah; and the Acting Consuls for the Netherlands (Consulaat Der Nederlanden) in Karachi and Bombay.The correspondence concerns customs and duty regulations for cargo landed at Bahrain between April 1926 and January 1934. Included within these papers are: a list of landing charges at Bahrain (ff. 24-25); German, Swedish and Dutch enquiries regarding customs at Bahrain (ff. 39-47, 55-60, 242-246, 247-255); a 'Schedule of Fixed Customs Duty on Import Cargo by Native Crafts' and 'Schedule of Fixed Export Duty' (ff. 48-50); two copies of 'The Government of Bahrein Custom House and Import Yard: Tariff of Import Yard Charges' (24 May 1929), an A to Z list of items and their charges giving khanchia, porterage, pier-fee and Municipal Tax (
                           baladiyya) (ff. 60A-146); customs regulations in Persia (ff. 147-148, 155-159) and Qatar (ff. 160-161); correspondence regarding the import of tobacco (ff. 186-187, 194-196) and alcohol (ff. 231-233); and public notices relating to the increased rate of customs duty on certain items in 1932 (ff. 197-198, 228-230).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000030#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000030#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000030#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
