<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x00008a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00008a_ar</identifier><location><shelfLocator>IOR/L/PS/20/212</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00008a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00008a/IOR_L_PS_20_212_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/212</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1633;&#1641;&#1632;&#1640;"</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-06-06T22:04:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1637;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1632;&#1640; &#1576;&#1602;&#1604;&#1605; &#1608;&#1610;&#1604;&#1601;&#1585;&#1610;&#1583; &#1605;&#1575;&#1604;&#1610;&#1587;&#1608;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1602;&#1587;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606;&#1548; &#1588;&#1610;&#1605;&#1604;&#1575;.&#1608;&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;&#1548; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1576;&#1608;&#1578;&#1575;&#1606;&#1548; &#1576;&#1608;&#1585;&#1605;&#1575;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1575;&#1604;&#1589;&#1610;&#1606;-&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1548; &#1603;&#1608;&#1585;&#1610;&#1575;&#1548; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1608;&#1548; &#1605;&#1575;&#1604;&#1610;&#1586;&#1610;&#1575;&#1548; &#1606;&#1610;&#1576;&#1575;&#1604;&#1548; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1587;&#1610;&#1575;&#1605;&#1548; &#1587;&#1610;&#1603;&#1610;&#1605;&#1548; &#1575;&#1604;&#1578;&#1576;&#1578;&#1548; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1570;&#1587;&#1575;&#1605;&#1548; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;&#1548; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;&#1548; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;&#1548; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1587;&#1575;&#1574;&#1604; &#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;: "&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;&#1548; &#1601;&#1585;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00008a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00008a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00008a_en</identifier><location><shelfLocator>IOR/L/PS/20/212</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00008a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00008a/IOR_L_PS_20_212_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/212</recordIdentifer></recordInfo><titleInfo><title>'Summary of Principal Events. 1908'</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-06-06T22:04:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (74 folios)</extent><extent>The file contains a table of contents at the front of the volume (f 5).</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 76; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The file consists of one volume containing a summary of principal events in 1908 by Wilfrid Malleson, Assistant Quartermaster-General, Intelligence Branch, Division of the Chief of Staff, Simla.It covers the following: Russia in Asia, Northern China, Bhutan, Burma, China, Indo-China, Japan, Korea, Malay Peninsula, Malaysia, Nepal, Netherlands Indies, Siam, Sikkim, Tibet, Eastern Bengal and Assam, Persia, Turkey in Asia, Arabia, Somaliland, Abyssinia, Afghanistan, North-West Frontier, Baluchistan, and unrest in India.Topics include: politics - foreign and internal relations, military, communications, commercial, climate and health, resources, harbours, shipping, telegraphs, naval matters, and geography.Also includes one map on folio 28: 'SKETCH MAP SHOWING THE PROGRESS OF RAILWAY CONSTRUCTION IN CHINA IN 1908'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Government of India, Deputy Quartermaster-General, Intelligence Branch</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Military intelligence</topic></subject><subject><topic>Internal politics</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Annual reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00008a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00008a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
