<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000184_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000184_ar</identifier><location><shelfLocator>IOR/R/15/1/415</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000184</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000184/IOR_R_15_1_415_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/415</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 35/86 VIII &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-09-18T15:12:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1594;&#1604;&#1601; &#1605;&#1593; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1578;&#1605;&#1606;&#1581; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606;.   &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1605;&#1582;&#1578;&#1608;&#1605;&#1577; &#1576;&#1582;&#1578;&#1605;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;.&#1608;&#1602;&#1583; &#1591;&#1615;&#1576;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1604;&#1601;: "&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583; &#1601;&#1585;&#1587;&#1575;&#1606;&#1548; &#1608;&#1581;&#1575;&#1605;&#1604; &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1602;&#1575;&#1574;&#1583;&#1548; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1605;&#1593; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606; &#1608;&#1578;&#1608;&#1575;&#1576;&#1593;&#1607;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;.&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1605;&#1608;&#1602;&#1593;&#1577; "&#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;"   &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1548; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1604;&#1603; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1608;&#1571;&#1610;&#1585;&#1604;&#1606;&#1583;&#1575; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; ... &#1575;&#1604;&#1582;  &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1587;&#1578;&#1602;&#1583;&#1605; &#1604;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1601;&#1585;&#1583;&#1575;&#1611; &#1601;&#1585;&#1583;&#1575;&#1611;: &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;</namePart><role><roleTerm type="text">witness</roleTerm></role></name><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000184#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000184_en</identifier><location><shelfLocator>IOR/R/15/1/415</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000184</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000184/IOR_R_15_1_415_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/415</recordIdentifer></recordInfo><titleInfo><title>'File 35/86 VIII Muscat Treaty'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-09-18T15:12:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (5 folios)</extent></physicalDescription><abstract>This file consists of an envelope with a sealed document giving full powers to Lt Col Sir Trenchard Craven W Fowle to negotiate a new commercial treaty with Sultan Saiyid Said bin Taimur [Sa&#8216;&#299;d bin Taym&#363;r], Sultan of Muscat and Oman. The document is signed by King George VI and has his royal seal.The envelope is inscribed: 'Full powers to Lieutenant Colonel Sir Trenchard C.W. Fowle, KCIE, CBE, to negotiate with the Sultan of Muscat and Oman and dependencies, in respect of the United Kingdom of Great Britain and Northern Ireland and also in respect of India.The document bears the Royal Seal and is signed 'George R.I.' The document starts: George the Sixth, by the Grace of God, of Great Britain, Ireland and the British Dominions beyond the Seas, King, Defender of the Faith, Emperor of India, &amp;C., &amp;C., &amp;C., To all and singular to whom these presents shall come, greeting.'</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>King of Great Britain and Ireland George VI</namePart><role><roleTerm type="text">witness</roleTerm></role></name><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000184#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
