<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100031940825.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100031940825.0x000001_ar</identifier><location><shelfLocator>Add MS 23392</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031940825.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100031940825.0x000001/Add MS 23392_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23392</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;</title></titleInfo><originInfo><dateIssued>1549/1549</dateIssued><dateCaptured>2016-05-31T10:41:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. iv+&#1633;&#1638;&#1632;&#8207;+iv</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1640; &#215; &#1633;&#1636;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1635; &#215; &#1638;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610;&#1563; &#1634;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:&#8207;
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1638;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1594;&#1591;&#1609; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1606; &#1571;&#1584;&#1610;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1575;&#1578;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1602;&#1585;&#1576; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. &#1634;&#1592;&#1548; &#1633;&#1638;&#1632;&#1608;&#1548; &#1633;&#1638;&#1632;&#1592;</extent></physicalDescription><abstract>&#1603;&#1578;&#1575;&#1576;
                           &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;&#1548; &#1606;&#1587;&#1582;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; &#1604;&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; (&#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1632;-&#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1638;&#1640;)&#1548; &#1601;&#1610; &#1578;&#1581;&#1585;&#1610;&#1585; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1615;&#1578;&#1608;&#1601;&#1617;&#1614;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;). &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1571;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1579;&#1576;&#1575;&#1578;&#1611;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1591;&#1576;&#1593;&#1577; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1604;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1605;&#1602;&#1575;&#1604;&#1611;&#1575;&#1548; &#1608;&#1603;&#1604; &#1605;&#1602;&#1575;&#1604; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1589;&#1589;. &#1635;&#1608; - &#1634;&#1632;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1632;&#1592;- &#1635;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1589;&#1589;. &#1635;&#1635;&#1592; - &#1636;&#1637;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1636;&#1637;&#1592; - &#1638;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1589;&#1589;. &#1638;&#1634;&#1608; - &#1639;&#1641;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1589;&#1589;. &#1639;&#1641;&#1592; - &#1641;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1589;&#1589;. &#1641;&#1637;&#1608; - &#1633;&#1632;&#1636;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; (&#1589;&#1589;. &#1633;&#1632;&#1636;&#1608; - &#1633;&#1633;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1637;&#1608; - &#1633;&#1635;&#1633;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; (&#1589;&#1589;. &#1633;&#1635;&#1633;&#1608; - &#1633;&#1635;&#1637;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1635;&#1637;&#1608; - &#1633;&#1636;&#1636;&#1592;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1636;&#1636;&#1592; - &#1633;&#1637;&#1632;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585; (&#1589;&#1589;. &#1633;&#1637;&#1632;&#1608; - &#1633;&#1638;&#1632;&#1608;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1606;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1605;&#1581;&#1585;&#1605; &#1641;&#1637;&#1637;/&#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1605;&#1575;&#1585;&#1587; &#1633;&#1637;&#1636;&#1640; &#1608;&#1575;&#1587;&#1578;&#1615;&#1603;&#1605;&#1604;&#1578; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1641;&#1637;&#1638;/&#1610;&#1608;&#1606;&#1610;&#1608;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1637;&#1636;&#1641; &#1601;&#1610; &#1602;&#1586;&#1608;&#1610;&#1606; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1633;&#1638;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1587;&#1580;&#1617;&#1604; &#1578;&#1584;&#1610;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1617;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1632;&#1608;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;) &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610; &#1602;&#1583; &#1575;&#1588;&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1633; &#1585;&#1580;&#1576; &#1633;&#1633;&#1635;&#1634;\&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1634;&#1632; &#1605;&#1602;&#1575;&#1576;&#1604; &#1636; &#1583;&#1606;&#1575;&#1606;&#1610;&#1585;
                           &#1571;&#1588;&#1585;&#1601;&#1610;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1608; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590; &#1607;&#1606;&#1583;&#1587;&#1610; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1588;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1602;&#1610;&#1604; &#1573;&#1606;&#1607; &#1571;&#1615;&#1582;&#1584; "&#1605;&#1606; &#1578;&#1593;&#1575;&#1604;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1605;&#1587;&#1575;&#1591;&#1610;" &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1582;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1640;):&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1571; &#1603;&#1604; &#1605;&#1576;&#1583;&#1571; &#1608;&#1594;&#1575;&#1610;&#1577; &#1603;&#1604; &#1594;&#1575;&#1610;&#1577; &#1608;&#1605;&#1601;&#1610;&#1590; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1608;&#1604;&#1610; &#1607;&#1583;&#1575;&#1610;&#1577;&#1608;&#1571;&#1585;&#1580;&#1608; &#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1603;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1571;&#1589;&#1604;&#1617;&#1610; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1610;&#1606;&#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1587;&#1610;&#1617;&#1605;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;&#1605;&#1606; &#1603;&#1604; &#1593;&#1605;&#1575;&#1610;&#1577; &#1608;&#1594;&#1608;&#1575;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1576;&#1585;&#1607;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1594;&#1575;&#1586; &#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1585;&#1617;&#1585;&#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1587;&#1575;&#1574;&#1585; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;&#1575;&#1604;&#1602;&#1604;&#1608;&#1584;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585;&#1611;&#1575;&#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1607; &#1605;&#1602;&#1575;&#1589;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1617;&#1577; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1641;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1637; [&#1578;&#1581;&#1578; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;]-&#1633;&#1638;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;):&#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1573;&#1584; &#1602;&#1583; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583; &#1576;&#1607;&#1608;&#1573;&#1610;&#1580;&#1575;&#1586; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578;&#1607; &#1601;&#1604;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1570;&#1604;&#1575;&#1574;&#1607; &#1608;&#1605;&#1589;&#1604;&#1610;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609;&#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1571;&#1581;&#1576;&#1617;&#1575;&#1574;&#1607;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1633;&#1632;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1605;&#1606; &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1587;&#1606;&#1577; &#1641;&#1637;&#1637;&#1601;&#1585;&#1594;&#1578; &#1605;&#1606; &#1573;&#1578;&#1605;&#1575;&#1605; &#1571;&#1588;&#1603;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1608;&#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1608;&#1571;&#1587;&#1606;&#1575;&#1583; (&#1567;) &#1575;&#1604;&#1605;&#1583;&#1602;&#1602;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;&#1608;&#1571;&#1593;&#1604;&#1605; &#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1588;&#1607;&#1585;&#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; 956 &#1576;&#1576;&#1604;&#1583;&#1577; &#1602;&#1586;&#1608;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1576;&#1606; &#1593;&#1604;&#1610;&#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1606;&#1608;&#1576;&#1607; &#1576;&#1581;&#1602;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;&#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1617;&#1577; &#1571;&#1587;&#1601;&#1604; &#1610;&#1587;&#1575;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1638;&#1632;&#1608;):&#1605;&#1604;&#1603;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1575;&#1604;&#1585;&#1581;&#1576;&#1610; (&#1567;) &#1576;&#1602;&#1610;&#1605;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577;&#1583;&#1606;&#1575;&#1606;&#1610;&#1585; &#1571;&#1588;&#1585;&#1601;&#1610;&#1577; &#1601;&#1610; &#1594;&#1585;&#1577; &#1588;&#1607;&#1585;&#1585;&#1580;&#1576; &#1587;&#1606;&#1577; &#1633;&#1633;&#1635;&#1634;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1603;&#1604;&#1575;&#1608;&#1583;&#1610;&#1608;&#1587; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587; (&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1606;&#1588;&#1591; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100031940825.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100031940825.0x000001_en</identifier><location><shelfLocator>Add MS 23392</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100031940825.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100031940825.0x000001/Add MS 23392_00001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23392</recordIdentifer></recordInfo><titleInfo><title>Ta&#7717;r&#299;r kit&#257;b al-majis&#7789;&#299; &#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;  Ptolemy &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;  &#7788;&#363;s&#299;, Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad  &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1549/1549</dateIssued><dateCaptured>2016-05-31T10:41:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. iv+160+iv</extent><extent>Material: Eastern laid paperDimensions: 238 x 140 mm leaf [133 x 65 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 25 lines per page; vertical spacing 19 lines per 10 cmScript:
                           Nasta&#8216;l&#299;q; the scribe is Ibn &#8216;Al&#299; Mu&#7717;ammad &#7716;usayn (&#1575;&#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606;; see colophon, f. 160r, lines 2-9)Ink: Black ink, with rubricated headings and tables and diagrams in redBinding: Red leather case binding with central medallion and four pendantsCondition: Minor water damage towards head of volumeMarginalia: Marginal notes by multiple handsSeals: Ff. 2v, 160r and 160v</extent></physicalDescription><abstract>The
                           Almagest(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;), an Arabic version of the &#924;&#945;&#952;&#951;&#956;&#945;&#964;&#953;&#954;&#8134;&#962; &#963;&#8059;&#957;&#964;&#945;&#958;&#953;&#962; of Ptolemy (Claudius Ptolemaeus; c 90-c 168), in the annotated edition (&#1578;&#1581;&#1585;&#1610;&#1585;) of Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274). This was the most influential and enduring astronomical text to have survived from the ancient world and its Arabic translation, and al-&#7788;&#363;s&#299;'s annotated edition in particular, had an immense impact on the medieval world-view in both Christian and Islamic lands.The text is divided into thirteen chapters (&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;) further subdivided into sections (&#1601;&#1589;&#1608;&#1604;), and contains numerous diagrams and tables.Contents:Chapter One (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;; ff. 3r-20v);Chapter Two (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;; ff. 20v-33v);Chapter Three (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;; ff. 33v-45v);Chapter Four (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;; ff. 45v-62r);Chapter Five (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;; ff. 62r-79v);Chapter Six (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;; ff. 79v-95r);Chapter Seven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;; ff. 95r-104r);Chapter Eight (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;; ff. 104r-115r);Chapter Nine (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;; ff. 115r-131r);Chapter Ten (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;; ff. 131r-135r);Chapter Eleven (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;; ff. 135r-144v);Chapter Twelve (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;; ff. 144v-150r);Chapter Thirteen (&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;; ff. 150r-160r).The text contains numerous diagrams and tables.This text of this copy was completed in Mu&#7717;arram 955/February-March 1548 and the diagrams were completed in Jum&#257;d&#225; II 956/June-July 1549 at Qazvin by Ibn &#8216;Al&#299; Mu&#7717;ammad &#7716;usayn (&#1575;&#1576;&#1606; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606;; see colophon, f. 160r, lines 2-9, transcribed below).An ownership inscription to lower left of the colophon (f. 160r, transcribed below) records that &#8216;Abd al-&#8216;Az&#299;z al-Ra&#7717;b&#299; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1585;&#1581;&#1576;&#1610;) purchased the manuscript on 1 Rajab 1132/9 May 1720 for a price of 4
                           ashraf&#299;dinars.Folio 2r contains a geometrical proposition with one figure that is said to be taken 'from the notes of shaykh Ab&#363; al-Q&#257;sim &#8216;Al&#299; ibn Mu&#7717;ammad ibn al-Sams&#257;&#7789;&#299;' (&#1605;&#1606; &#1578;&#1593;&#1575;&#1604;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1587;&#1605;&#1587;&#1575;&#1591;&#1610;) and is written by a hand other than that of the main scribe.Begins (f. 2v, lines 2-8):&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1576;&#1583;&#1571; &#1603;&#1604; &#1605;&#1576;&#1583;&#1571; &#1608;&#1594;&#1575;&#1610;&#1577; &#1603;&#1604; &#1594;&#1575;&#1610;&#1577; &#1608;&#1605;&#1601;&#1610;&#1590; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1608;&#1604;&#1610; &#1607;&#1583;&#1575;&#1610;&#1577;&#1608;&#1571;&#1585;&#1580;&#1608; &#1581;&#1587;&#1606; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1601;&#1610; &#1603;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1571;&#1589;&#1604;&#1617;&#1610; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1610;&#1606;&#1576;&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1587;&#1610;&#1617;&#1605;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;&#1605;&#1606; &#1603;&#1604; &#1593;&#1605;&#1575;&#1610;&#1577; &#1608;&#1594;&#1608;&#1575;&#1610;&#1577; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1576;&#1585;&#1607;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1594;&#1575;&#1586; &#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1585;&#1617;&#1585;&#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1587;&#1575;&#1574;&#1585; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1576;&#1591;&#1604;&#1605;&#1610;&#1608;&#1587;&#1575;&#1604;&#1602;&#1604;&#1608;&#1584;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1578;&#1581;&#1585;&#1610;&#1585;&#1611;&#1575;&#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1607; &#1605;&#1602;&#1575;&#1589;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1617;&#1577; ...Ends (f. 159v, line 5 [below tables]-160r, line 1):&#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1571;&#1602;&#1608;&#1604; &#1608;&#1573;&#1584; &#1602;&#1583; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1605;&#1575; &#1602;&#1589;&#1583; &#1576;&#1607;&#1608;&#1573;&#1610;&#1580;&#1575;&#1586; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578;&#1607; &#1601;&#1604;&#1575; &#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1575;&#1605;&#1583;&#1611;&#1575; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1570;&#1604;&#1575;&#1574;&#1607; &#1608;&#1605;&#1589;&#1604;&#1610;&#1617;&#1611;&#1575; &#1593;&#1604;&#1609;&#1580;&#1605;&#1610;&#1593; &#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583;&#1577; &#1605;&#1606; &#1570;&#1604;&#1607; &#1608;&#1571;&#1581;&#1576;&#1617;&#1575;&#1574;&#1607;Colophon (f. 160r, lines 2-10):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1605;&#1606; &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1587;&#1606;&#1577; 955&#1601;&#1585;&#1594;&#1578; &#1605;&#1606; &#1573;&#1578;&#1605;&#1575;&#1605; &#1571;&#1588;&#1603;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610; &#1604;&#1604;&#1605;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1608;&#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1608;&#1571;&#1587;&#1606;&#1575;&#1583; (&#1567;) &#1575;&#1604;&#1605;&#1583;&#1602;&#1602;&#1610;&#1606; &#1571;&#1601;&#1590;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;&#1608;&#1571;&#1593;&#1604;&#1605; &#1601;&#1590;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1588;&#1607;&#1585;&#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; 956 &#1576;&#1576;&#1604;&#1583;&#1577; &#1602;&#1586;&#1608;&#1610;&#1606; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1576;&#1606; &#1593;&#1604;&#1610;&#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1584;&#1606;&#1608;&#1576;&#1607; &#1576;&#1581;&#1602;&#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;Ownership inscription to lower left of the colophon (f. 160r):&#1605;&#1604;&#1603;&#1578;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1608;&#1571;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1575;&#1604;&#1585;&#1581;&#1576;&#1610; (&#1567;) &#1576;&#1602;&#1610;&#1605;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577;&#1583;&#1606;&#1575;&#1606;&#1610;&#1585; &#1571;&#1588;&#1585;&#1601;&#1610;&#1577; &#1601;&#1610; &#1594;&#1585;&#1577; &#1588;&#1607;&#1585;&#1585;&#1580;&#1576; &#1587;&#1606;&#1577; 1132</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Claudius Ptolemaeus (Ptolemy)</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Astronomy--Early works to 1800</topic></subject><subject><topic>Ptolemy, active 2nd century. Almagest</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100031940825.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
