<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001d3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001d3_ar</identifier><location><shelfLocator>IOR/L/PS/20/C248D</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001d3/IOR_L_PS_20_C248D_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C248D</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1640;&#1637;&#1636;-&#1633;&#1641;&#1632;&#1637;"</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-10T14:56:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1608;&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1571;&#1608; &#1581;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;. &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1593;&#1576;&#1585; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1633; &#1581;&#1578;&#1609; &#1634;&#1632;&#1639;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637; &#1608;&#1638;) &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1581;&#1603;&#1575;&#1605; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;). &#1571;&#1593;&#1583;&#1617;&#1607; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1608;&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1633;&#1641;&#1632;&#1638;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;) &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1638;. &#1608;&#1607;&#1608; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1575;&#1611;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1575;&#1604;&#1601;&#1589;&#1604; I: &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1576;&#1610;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; II&#1548; &#1583;&#1601;&#1593; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;&#1606;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; III&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1640;&#1637;&#1636;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; IV&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1640;&#1637;&#1637;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; V&#1548; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1633;&#1640;&#1637;&#1636;-&#1633;&#1640;&#1639;&#1635;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; VI&#1548; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1637;&#1636;-&#1633;&#1640;&#1637;&#1637;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; VII&#1548; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1633;&#1640;&#1637;&#1641;-&#1633;&#1640;&#1638;&#1633;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; VIII&#1548; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1640;&#1638;&#1638;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; IX&#1548; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1581;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1590;&#1583;&#1607;&#1605;: &#1605;&#1608;&#1602;&#1593;&#1607;&#1605;&#1548; &#1633;&#1640;&#1637;&#1637;-&#1633;&#1640;&#1637;&#1641;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; X&#1548; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1605;: &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1633;&#1640;&#1638;&#1636;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; XI&#1548; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1605;&#1606; &#1583;&#1576;&#1575; &#1573;&#1604;&#1609; &#1582;&#1608;&#1585; &#1603;&#1604;&#1576;&#1575;&#1569; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1585;&#1571;&#1587; &#1605;&#1587;&#1606;&#1583;&#1605;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; XII&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; XIII&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1633;&#1640;&#1639;&#1635;-&#1633;&#1641;&#1632;&#1637;&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; XIV&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577;: &#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1548; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1632;&#1637;&#1563; &#1605;&#1604;&#1581;&#1602;: &#1580;&#1583;&#1575;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d3#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d3#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001d3_en</identifier><location><shelfLocator>IOR/L/PS/20/C248D</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001d3/IOR_L_PS_20_C248D_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C248D</recordIdentifer></recordInfo><titleInfo><title>'Pr&#233;cis of correspondence regarding Trucial Chiefs, 1854-1905'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2014-10-10T14:56:28</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (51 folios)</extent><extent>The volume is arranged in fourteen chapters, each given an upper-case Roman numeral and some further divided into sections, each of these given a lower-case Roman numeral or letter in alphabetical order. The paragraphs are numbered throughout the volume, from 1 to 207. At the beginning of the volume (folios 5 and 6) is a list of contents that refers to the paragraph number.</extent><extent>Foliation: the sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume is a pr&#233;cis on the rulers and tribes of the Trucial Coast (now the United Arab Emirates). It was prepared by Jerome Antony Saldanha and printed in Calcutta [Kolkata] at the Government of India Central Printing Office, 1906.The volume begins (folio 4) with a short preface, written by Saldanha on 29 January 1906. It is then organised into fourteen chapters and an appendix, as follows: Chapter I, Dynastic changes among the Trucial chiefs; Chapter II, Payment of fines direct to the sufferers; Chapter III, Report about Arab tribes, 1854; Chapter IV, Report about Arab tribes, 1855; Chapter V, Inter-tribal wars, 1854-1873; Chapter VI, Piracies in 1854-1855; Chapter VII, Piracies and other maritime irregularities, 1859-1861; Chapter VIII, Specimens of complaints from the Arab littoral, 1866; Chapter IX, The Shihiyin tribe: operations against them: their position, 1855-1859; Chapter X, Telegraph and tribes at Mussendom [Musandam]: jurisdiction and sovereignty over the peninsula, 1864; Chapter XI, Question of jurisdiction over the coast from Dibba to Khar Kalba and the territory about Ras Mussendom; Chapter XII, Internal affairs; Chapter XIII, British relations with the Trucial chiefs, 1873-1905; Chapter XIV, Persian relations with the Arab chiefs on the Pirate Coast: distinctive Trucial flag, 1899-1905; Appendix, Genealogical tables of the Trucial chiefs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Piracy</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d3#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d3#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
