<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000e9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000e9_ar</identifier><location><shelfLocator>IOR/R/15/1/10, f 5</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000e9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 5</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:08:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1582;&#1575;&#1606;&#1548; &#1608;&#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607; &#1604;&#1589;&#1575;&#1604;&#1581; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1576;&#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1585;&#1590; &#1576;&#1602;&#1610;&#1605;&#1577; &#1633;&#1632;,&#1632;&#1632;&#1632; &#1602;&#1585;&#1588;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1578;&#1604;&#1602;&#1609; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1575;&#1580;&#1585;&#1611;&#1575; &#1571;&#1585;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1604;&#1602;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1578;&#1602;&#1583;&#1605;&#1575;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1570;&#1606;&#1584;&#1575;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1581;&#1585;&#1576; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1587;&#1601;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000e9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000e9_en</identifier><location><shelfLocator>IOR/R/15/1/10, f 5</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000e9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0024.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, f 5</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Political Secretary to the Government, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1807/1807</dateIssued><dateCaptured>2015-01-27T00:08:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter concerns the [Shaikh &#8216;Abd al-Ras&#363;l Kh&#257;n], the process of him being invested with the Government of Bushire and a request for a loan of 10,000 Piasters [Piastres] the Resident has received from him; a request which the Resident has refused. It also notes that Mahomed Nebee Khan [Mu&#7717;ammad Nab&#299; Kh&#257;n] has received orders from the Persian King that he is to return to court. It also notes that an Armenian merchant has received two letters providing intelligence indicating that the Russians, who are now at war with Turkey, are attempting to seek peace with Persia and that they have an ambassador present at the Persian Court in pursuit of this goal.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000e9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
