<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000049_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000049_ar</identifier><location><shelfLocator>IOR/R/15/1/100</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000049</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000049/IOR_R_15_1_100_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/100</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1636;&#1632; &#1633;&#1640;&#1636;&#1635;" &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1843/1843</dateIssued><dateCaptured>2014-11-05T16:14:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1601;&#1589;&#1604;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1634;-&#1633;&#1632;&#1548; &#1633;&#1633;&#1548; &#1633;&#1633;&#1571;&#1548; &#1633;&#1634;-&#1635;&#1635;&#1548; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1632; &#1608; &#1633;&#1633; &#1601;&#1575;&#1585;&#1594;&#1578;&#1575;&#1606;. &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1571; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607;&#1575;.&#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610; &#1608;&#1587;&#1575;&#1576;&#1602;&#1548; &#1601;&#1573;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1633;&#1637;&#1633;&#1548; &#1633;&#1637;&#1638;&#1548; &#1633;&#1637;&#1640;&#1548; &#1633;&#1638;&#1632;&#1548; &#1633;&#1638;&#1633;&#1548; &#1633;&#1638;&#1635;&#1548; &#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1639;-&#1633;&#1638;&#1641;&#1548; &#1633;&#1639;&#1633;&#1548; &#1633;&#1640;&#1637;&#1548; &#1634;&#1632;&#1634;&#1548; &#1634;&#1632;&#1636;&#1548; &#1634;&#1633;&#1637;&#1548; &#1634;&#1633;&#1639;&#1548; &#1634;&#1633;&#1641;&#1548; &#1634;&#1634;&#1633;&#1548; &#1634;&#1634;&#1635;&#1548; &#1634;&#1634;&#1637;&#1548; &#1634;&#1634;&#1639;&#1548; &#1634;&#1635;&#1634;&#1548; &#1634;&#1636;&#1635;&#1548; &#1634;&#1636;&#1636;&#1548; &#1634;&#1638;&#1632;&#1548; &#1634;&#1638;&#1633;&#1548; &#1634;&#1639;&#1638;-&#1634;&#1640;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1576;&#1608;&#1585;&#1608;&#1586; &#1603;&#1605;&#1576;&#1575;&#1604;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1594;&#1587;&#1591;&#1587; &#1573;&#1604;&#1609; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;. &#1573;&#1587;&#1578;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1608;&#1584;&#1604;&#1603; &#1593;&#1602;&#1576; &#1593;&#1608;&#1583;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;.&#1605;&#1615;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1618;&#1606; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1575;&#1580; &#1580;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1601;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1583;&#1579;&#1578;&#1610;&#1606; &#1605;&#1615;&#1581;&#1583;&#1617;&#1583;&#1578;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1593;&#1583;&#1577; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587;&#1548; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;&#1548; &#1605;&#1606; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;
                              &#1605;&#1575;&#1607;&#1610;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;. &#1587;. &#1583;&#1585;&#1575;&#1576;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;
                              &#1603;&#1608;&#1578;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1580;. &#1576;. &#1576;&#1608;&#1585;&#1578;&#1585; (&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;)&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610;&#1610;&#1606;
                              &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;&#1548; &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;-&#1635;&#1548; &#1634;&#1634;-&#1634;&#1637;&#1548; &#1634;&#1639;-&#1634;&#1640;&#1548; &#1635;&#1633;)&#1563;&#1578;&#1608;&#1580;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1582;&#1585;&#1609; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;&#1548; &#1605;&#1606; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;. &#1587;. &#1583;&#1585;&#1575;&#1610;&#1576;&#1585;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1582;&#1575;&#1589;&#1577;&#1611; &#1608;&#1580;&#1608;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1602;&#1608;&#1575;&#1585;&#1576; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1638;-&#1633;&#1639;&#1548; &#1634;&#1633;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1581;&#1585;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;&#1548; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;. &#1576;. &#1576;&#1608;&#1585;&#1578;&#1585; &#1608;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1571;. &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1593;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1603;&#1578;&#1606;&#1601;&#1578; &#1578;&#1581;&#1591;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                              &#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1581;&#1585;&#1578; &#1605;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1608;&#1610;&#1587; &#1601;&#1610; &#1605;&#1608;&#1585;&#1610;&#1588;&#1610;&#1608;&#1587; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1636;&#1635; &#1608;&#1580;&#1606;&#1581;&#1578; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1636;&#1635;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1583;&#1601;&#1578;&#1585; &#1587;&#1580;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1601;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1585;&#1576;&#1575;&#1606;&#1607;&#1575;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;. &#1601;&#1610;&#1588;&#1585;&#1548; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1601;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1608;&#1586;&#1610;&#1585; &#1588;&#1610;&#1582; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1636;-&#1633;&#1634;&#1548; &#1633;&#1640;-&#1634;&#1632;)&#1563;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1581;&#1585;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1572;&#1585;&#1582;&#1617;&#1577; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;&#1548; &#1605;&#1606; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;. &#1587;. &#1583;&#1585;&#1575;&#1610;&#1576;&#1585;&#1548; &#1578;&#1588;&#1605;&#1604; &#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1581;&#1610;&#1579; &#1578;&#1605; &#1573;&#1582;&#1578;&#1591;&#1575;&#1601; &#1601;&#1578;&#1575;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1603;&#1585;&#1602;&#1610;&#1602; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1585;&#1575;&#1610;&#1576;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1581; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1601;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1604;&#1578; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577;&#1548; &#1608;&#1588;&#1602;&#1610;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1548; &#1608;&#1571;&#1585;&#1605;&#1604;&#1577; &#1587;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1576;&#1604; &#1588;&#1602;&#1610;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1588;&#1602;&#1610;&#1602;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1634;&#1641;&#1548; &#1635;&#1634;-&#1635;&#1635;).&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1636;&#1635;&#1548; &#1605;&#1606;: &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1600;. &#1604;&#1610;&#1578;&#1588;&#1601;&#1610;&#1604;&#1583;&#1548; &#1585;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1573;&#1605;&#1610;&#1604;&#1610;&#1581;&#1608;&#1604; &#1594;&#1585;&#1602; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;)&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1580;. &#1571;. &#1605;&#1575;&#1604;&#1603;&#1608;&#1604;&#1605;&#1548; &#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1588;&#1571;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1633;&#1635;-&#1633;&#1636;)&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1593;&#1606; &#1581;&#1608;&#1575;&#1585;&#1607; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1610;&#1585;&#1586;&#1575; &#1571;&#1594;&#1575;&#1587;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1588;&#1571;&#1606; &#1593;&#1586;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1583;&#1582;&#1617;&#1604; &#1593;&#1587;&#1603;&#1585;&#1610;&#1611;&#1575; &#1601;&#1610; &#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1575;&#1585;&#1610; &#1605;&#1608;&#1604;&#1575;&#1576;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000049#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000049_en</identifier><location><shelfLocator>IOR/R/15/1/100</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000049</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000049/IOR_R_15_1_100_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/100</recordIdentifer></recordInfo><titleInfo><title>'Book 140 1843' letters inward</title></titleInfo><originInfo><dateIssued>1843/1843</dateIssued><dateCaptured>2014-11-05T16:14:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (33 folios)</extent><extent>The letters are arranged chronologically. Many letters incorporate copied extracts from earlier letters or enclose them separately.</extent><extent>Foliation: numbered 2-10, 11, 11A, 12-33, from the front to the back of the file. The numbering is written in pencil on the recto, in the top right corner and encircled. The front of the file cover is numbered 1 and the back of the file cover is unnumbered. Folios 10 and 11 are blank. The writing on folio 11A is on the verso, not the recto.As a result of a scondary and earlier foliation sequence, most folios are also numbered in ink as follows: 151, 156, 158, 160, 161, 163, 165, 167-169, 171, 185, 202, 204, 215, 217, 219, 221, 223, 225, 227, 232, 243, 244, 260, 261, 276-280.</extent></physicalDescription><abstract>The file contains letters received by Lieutenant Arnold Burrowes Kemball, Assistant British Political Resident in the Persian Gulf, who was in charge of the Persian Gulf Residency at Bushire, from August to October 1843. Later letters were received by Captain Samuel Hennell, British Political Resident in the Persian Gulf, following his return to the Persian Gulf Residency in November 1843.Most of the letters are from British naval officers in the Persian Gulf Squadron, reporting on maritime affairs along the Trucial Coast. Their letters contain naval patrol reports, local intelligence communicated by the British Government Native Agents Hadjee Jassim and Moolah Hussein, stationed at Bahrein [Bahrain] and Sharga [Sharjah] respectively, also witness statements arising from investigations into two particular incidents, as follows:Several naval patrol reports dated August, September, October and November 1843, from Lieutenant A Macdonald, commanding the East India Company schooner
                              Mahi, from Lieutenant J S Draper, commanding the East India Company sloop of war
                              Cooteand from Commander J P Porter (Senior Indian Naval Officer in the Persian Gulf), commanding the East India Company brig of war
                              Euphrates, mentioning outbreaks of tribal conflict and the state of relations between the sheikhs of Abothubee [Abu Dhabi], Amulgavine [Umm-ul-Kawain], Aymaum [Ajman], Bahrein [Bahrain], Brymee, Debai [Dubai], Sharga [Sharjah] and Ras&#8211;al Keyma [Ras Al Khaimah] (folios 2-3, 22-25, 27-28, 31);Other naval reports dated September and October 1843, from Lieutenant J S Draper, mentioning chiefly the Pearl Bank fishery season; particularly the presence of a large fleet of pearl fishing boats from the island of Kenn [K&#299;sh] (folios 16-17, 21);Special naval reports dated July and September 1843, from Commander J P Porter and Lieutenant A Macdonald, give a detailed account of their investigations into the suspicious circumstances surrounding the wrecked British merchant ship
                              Mary Mallaby, which had sailed from Port Louis, Mauritius in May 1843 and run aground at the port of Bunder Abbass [Bandar Abbas] on the Persian coast of the Gulf, in July 1843, together with extracts from entries in the ship&#8217;s log book, transcripts of the oral testimony given by the ship&#8217;s crew and master, Captain C Fisher, and an English translation of the oral testimony given by the vizier of the Sheik of Bunder Abbass (folios 4-12, 18-20);Special naval report dated December 1843, from Lieutenant J S Draper, giving a detailed account of the unusual circumstances surrounding the recent discovery of an abducted Indian slave girl living in Bahrain, together with an English translation of Lieutenant Draper&#8217;s letter dated November 1843 to the Sheikh of Bahrein, stating that the slave girl was currently under the protection of the British Native Agent, also English translations of the oral testimony given by the slave girl, her alleged brother, the widow of her Arab slave owner and the local Arab inhabitant who encountered the alleged brother on his arrival from Bombay in search of his sister (folios 29, 32-33).There are also three letters dated August and October 1843, from: William H Litchfield, master of the East India Company schooner
                           Emilyabout the sinking of the vessel to eradicate vermin (folio 15); Mr W J A Malcolm, a merchant in Bushire about his knowledge of the history of the struggle between Persian and Turkish authorities to control the frontier port of Mohamrah [Khorramshahr] (folios 13-14); Colonel Justin Sheil, the British Minister at Tehran, reporting his conversation with Hajee Meerza Aghassee [Haji Mirza Aghasi], the Persian Prime Minister about Persia&#8217;s intention to intervene militarily in the internal power struggle in Bahrain (folio 26).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Mary Mallaby, Merchant ship</namePart></name></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>International relations</topic></subject><subject><topic>Shipwrecks</topic></subject><subject><topic>Slave trade</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>Naval operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000049#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
