<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001e6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001e6_ar</identifier><location><shelfLocator>IOR/R/15/2/983</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001e6/IOR_R_15_2_983_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/983</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/5D &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;: &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;"</title></titleInfo><originInfo><dateIssued>1945/1950</dateIssued><dateCaptured>2014-01-15T00:02:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1641;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;; &#1589;&#1589;. &#1635;&#1571;&#1548; &#1635;&#1576;&#1548; &#1635;&#1580;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;: &#1633;&#1639;&#1548; &#1638;&#1633;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1578;&#1610;: &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585;&#1563; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1587;&#1583;&#1575;&#1583; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1563; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578;&#1613; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1578;&#1608;&#1585;&#1610;&#1583; &#1602;&#1591;&#1593; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1563; &#1571;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610; &#1610;&#1591;&#1585;&#1581; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610; &#1608;&#1575;&#1604;&#1588;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607; &#1604;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1563; &#1582;&#1591;&#1575;&#1576;&#1613; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1610;&#1591;&#1604;&#1576; &#1573;&#1584;&#1606;&#1611;&#1575; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;&#1613; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1610;&#1617; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1604;&#1610;&#1604;&#1575;&#1569;&#1605; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1617;&#1548; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1636;&#1641;&#1563; &#1575;&#1587;&#1578;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583;&#1575;&#1578; (&#1604;&#1605; &#1610;&#1578;&#1605; &#1605;&#1604;&#1571;&#1607;&#1575;)&#1563; &#1608;&#1575;&#1587;&#1578;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; (&#1604;&#1605; &#1610;&#1578;&#1605; &#1605;&#1604;&#1571;&#1607;&#1575;)&#1563; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578;&#1613; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1586;&#1610;&#1617;&#1614; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1591;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1586;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587;&#1610;&#1577; &#1608;&#1594;&#1591;&#1575;&#1569; &#1606;&#1581;&#1575;&#1587;&#1610; &#1604;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1584;&#1585;&#1593; &#1608;&#1575;&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1605;&#1588;&#1577; &#1608;&#1571;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;
                           &#1608;&#1575;&#1604;&#1594;&#1615;&#1578;&#1614;&#1585;[&#1571;&#1585;&#1583;&#1610;&#1577; &#1585;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569;]&#1563; &#1608;&#1603;&#1587;&#1608;&#1577; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1572;&#1608;&#1587; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1578;&#1608;&#1602;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1601;&#1608;&#1602; &#1576;&#1589;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605;.&#1578;&#1605;&#1578;&#1583; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1633;&#1634; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1637;&#1632;. &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608;&#1604; &#1608;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;</topic></subject><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001e6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001e6_en</identifier><location><shelfLocator>IOR/R/15/2/983</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001e6/IOR_R_15_2_983_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/983</recordIdentifer></recordInfo><titleInfo><title>'File 1/5D Menial Staff: Liveries'</title></titleInfo><originInfo><dateIssued>1945/1950</dateIssued><dateCaptured>2014-01-15T00:02:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (91 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover and continues through to 90 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1A, 1B; ff. 3A, 3B, 3C. The following numbers are not present in the sequence: 17, 61.</extent></physicalDescription><abstract>The file consists of correspondence between the Political Agency, Bahrain, and suppliers of clothing in India; export notes; receipts; orders; correspondence about the payment of bills; letters from members of the menial staff requesting the supply of certain items of clothing; Office Order giving scale of summer and winter liveries to be issued to the inferior staff of the Agency, June 1946; letter from the Political Agency, Kuwait to the The Conference and Supply Department, Foreign Office, London, requesting permission to make local adaptations to official uniforms for staff, both because of the climate and local opinion, August 1949; Supplies Department forms (not completed); clothing measurement forms (not completed); and extracts from official regulations governing uniforms. There are also extensive notes at the rear of the file.The types of uniform items covered include brass buttons; brass coat of arms badges; cotton piece goods; various types of cloth; headgear;
                           ghatras[red and white checked checked headcloths]; farrash livery; sandals; and native overcoats.The Arabic content of this file consists of bilingual commercial letterheads and signatures of members of the menial staff written over thumbprints.The covering dates of the correspondence in this file are 9 October 1945 to 12 September 1950. The overall date range for the file is produced by earlier and later entries in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Menial Establishment</namePart></name></subject><subject><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Uniforms</topic></subject><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001e6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
