<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000b9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000b9_ar</identifier><location><shelfLocator>IOR/R/15/1/212</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000b9/IOR_R_15_1_212_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/212</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1637;/ &#1633;&#1638;&#1640; VIII &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2019-03-01T22:12:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1635; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1581;&#1587;&#1576; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1607;&#1584;&#1607; &#1575;&#1579;&#1606;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;. &#1608;&#1604;&#1603;&#1604; &#1581;&#1575;&#1604;&#1577; &#1608;&#1585;&#1602;&#1577; &#1594;&#1604;&#1575;&#1601; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;. &#1604;&#1575; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;/&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#8207;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633;&#1548; &#1579;&#1605; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1635;-&#1637;)&#1548; &#1608;&#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1640;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1633;&#1637; &#1573;&#1604;&#1609; &#1634;&#1635; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1634;&#1640; &#1604;&#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636;&#1632;. &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1604;&#1575; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1633;&#1632;&#1632; &#1591;&#1604;&#1576; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1585;&#1586;&#1608;&#1602;&#1610;). &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1601;&#1575;&#1578;&#1582;&#1584; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1581;&#1610;&#1606;&#1607;&#1575;. &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1591;&#1604;&#1576;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1604;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1608;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1603;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1608;&#1594;&#1608;&#1575;&#1589;&#1610; &#1604;&#1572;&#1604;&#1572;&#1548; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1587;&#1608;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577;&#1548; &#1571;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1582;&#1604; &#1603;&#1575;&#1601;&#1613; &#1605;&#1606; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1571;&#1608; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1576;&#1610;&#1593;&#1607;&#1605; &#1604;&#1605;&#1575;&#1604;&#1603;&#1613; &#1570;&#1582;&#1585;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583;&#1577; &#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1611;&#1575;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1571;&#1608; &#1576;&#1610;&#1593;&#1607;&#1605;. &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1603;&#1575;&#1606; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1610;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1610;&#1575;&#1583;&#1578;&#1607;&#1548; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1610;&#1584;&#1603;&#1585;&#1607; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1607;&#1575; &#1571;&#1587;&#1604;&#1575;&#1601;&#1607;. &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1571;&#1585;&#1587;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577;&#1611; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1593;&#1580;&#1605;&#1575;&#1606; [&#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583;] &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1578;&#1583;&#1582;&#1604;&#1607;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1591;&#1601;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1591;&#1604;&#1576; &#1587;&#1578;&#1610;&#1606; &#1585;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1587;&#1585;&#1578;&#1607;&#1575; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575;. &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1576;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1601;&#1610; &#1590;&#1608;&#1610; &#1593;&#1583;&#1605; &#1583;&#1601;&#1593; &#1575;&#1604;&#1583;&#1610;&#1608;&#1606;.&#1578;&#1615;&#1592;&#1607;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602; &#1571;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1602;&#1583; &#1578;&#1605; &#1573;&#1593;&#1578;&#1575;&#1602;&#1607;&#1606; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606;&#1607;&#1606; &#1601;&#1607;&#1605;&#1606; &#1571;&#1606;&#1607; &#1587;&#1610;&#1578;&#1605; &#1576;&#1610;&#1593;&#1607;&#1606; (&#1608;&#1607;&#1608; &#1605;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563; &#1608;&#1607;&#1608; &#1601;&#1593;&#1604; &#1594;&#1610;&#1585; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;). &#1605;&#1579;&#1614;&#1617;&#1604; &#1594;&#1608;&#1617;&#1575;&#1589;&#1608; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1606;&#1587;&#1576;&#1577;&#1611; &#1603;&#1576;&#1610;&#1585;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1578;&#1602;&#1548; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1593;&#1583;&#1605; &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1571;&#1587;&#1610;&#1575;&#1583;&#1607;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1593;&#1605;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1582;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000b9_en</identifier><location><shelfLocator>IOR/R/15/1/212</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000b9/IOR_R_15_1_212_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/212</recordIdentifer></recordInfo><titleInfo><title>'File 5/168 VIII Manumission of slaves on Arab Coast: individual cases'</title></titleInfo><originInfo><dateIssued>1939/1940</dateIssued><dateCaptured>2019-03-01T22:12:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (203 folios)</extent><extent>Correspondence within the volume is grouped by manumission cases, or subjects. Many of these manumission subjects involve two or more slaves. Each subject has its own handwritten cover sheet. The index does not refer to page numbers/folios. The volume begins with subjects from 1939 arranged in chronological order, before going on to 1941 subjects, then returning to 1940 subjects. At the beginning of the volume (ff 3-5) is a handwritten index, which lists the manumission subjects from 1 to 28. Subjects 15 to 23 are missing, and the actual contents of the file go beyond subject 28, up to 40. The names of slaves listed on the title page do not correspond consistently to names of slaves in the subjects.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 203; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The foliation sequence does not include the front and back covers.</extent></physicalDescription><abstract>The volume contains correspondence relating to in excess of 100 manumission requests heard by the Residency Agent at Sharjah ('Abd al-Razzaq Razuqi). The manumission statements were sent to the Political Resident for reference purposes only, all decisions on manumission cases in Sharjah now being made by the Political Agent in Bahrain. The vast majority of manumission cases are straightforward requests for manumission from slaves, employed as domestic servants and pearl divers, on the grounds of ill-treatment, being given insufficient earnings from pearling, or the fear of being sold to another owner. A few isolated cases are more complex, and involve the kidnap or sale of individuals. In such cases, the Residency Agent wrote to the shaikh in whose dominions the incident took place, requesting action and reminding him of his obligations in relation to the historic slave trade treaties signed by his predecessors. In one instance the Residency Agent sent a letter to the Shaikh of Ajman [Rashid bin Humaid], demanding his intervention. Shaikh Rashid retrieved the kidnapped woman in question, but demanded sixty rupees from her family to cover the costs associated with the woman's restoration. The family were warned by the Shaikh to leave Ajman, in light of the debt not being paid.The manumission statements show that an increasing proportion of female slaves were being manumitted on the grounds that they understood that they were to be sold (which would constitute a trade in slaves; an illegal act). Pearl divers represented a significant proportion of those men seeking manumission, often on the grounds of insufficient earnings being given to them by their masters.</abstract><typeOfResource>text</typeOfResource><genre type="class">ArchivalFile</genre><subject><topic>Indentured labour</topic></subject><subject><topic>Concessions</topic></subject><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
