<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024196567.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024196567.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/31, f 5-5v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024196567.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31, f 5-5v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;&#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1608;&#1608;&#1603;&#1585; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-10-01T01:27:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610; &#1610;&#1589;&#1583;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578;&#1607; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1608;&#1608;&#1603;&#1585; &#1576;&#1571;&#1606; &#1610;&#1576;&#1581;&#1585; &#1576;&#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1587;&#1604;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1579;&#1605; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1581;&#1578;&#1609; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636; &#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1587;&#1576;&#1610;&#1604; &#1602;&#1575;&#1585;&#1576;&#1610;&#1606; &#1575;&#1588;&#1578;&#1585;&#1603;&#1575; &#1601;&#1610; &#1607;&#1580;&#1605;&#1575;&#1578; &#1602;&#1585;&#1589;&#1606;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1608;&#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1593;&#1608;&#1583;&#1578;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1605;&#1606; &#1586;&#1606;&#1580;&#1576;&#1575;&#1585;. &#1608;&#1601;&#1610; &#1581;&#1575;&#1604; &#1571;&#1587;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576;&#1610;&#1606;&#1548; &#1601;&#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1608;&#1608;&#1603;&#1585; &#1576;&#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1571;&#1587;&#1585;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1579;&#1605; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1573;&#1576;&#1581;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1594;&#1575;&#1589;&#1575;&#1578; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1587;&#1604;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1608;&#1571;&#1606; &#1610;&#1592;&#1604; &#1607;&#1606;&#1575;&#1603; &#1581;&#1578;&#1609; &#1634;&#1632; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1634;&#1636; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585; &#1604;&#1610;&#1603;&#1578;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;) &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024196567.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024196567.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/31, f 5-5v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024196567.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31, f 5-5v</recordIdentifer></recordInfo><titleInfo><title>Letter from Captain Charles Sealy aboard the HC cruizer
                              Ternateat Bassidore [B&#257;sa&#699;&#299;d&#363;], to Captain George Walker commanding the HC cruizer
                              Benares</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-10-01T01:27:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Captain Charles Sealy instructs Captain George Walker to sail the Honourable Company (HC) cruizer
                           Benaresto Shaga [Sharjah], deliver a letter to the Chief of Sharjah, Shaik Sultan Ben Suggar [&#256;l Q&#257;sim&#299;, Shaikh Sul&#7789;&#257;n bin Saqr], then remain in the vicinity until 11 May 1824 for the purpose of intercepting two boats involved in piracy attacks near Rasulhad [Ra's al &#7716;add, cape] and expected to return to Shaga from Zanzibar. If captured, Captain George Walker was instructed to take his captives to the British Political Resident at Bushire and then return to his cruising ground on the Pearl Banks between Shaga and Bahrein [Bahrain], deliver a letter to the Chief of Bahrain, Shaik Abdillah Ben Hamed [&#256;l Khal&#299;fah, Shaikh Abdullah bin Ahmad] and ask him for information, remain there until 20 June 1824 and then return to Bassador [Bassidore] [B&#257;sa&#699;&#299;d&#363;] to report his findings. The enclosure mentioned in Captain Charles Sealy&#8217;s letter (the letter to Shaik Sultan Ben Suggar) is not with this copy of the former&#8217;s letter.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024196567.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
