<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002d1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002d1_ar</identifier><location><shelfLocator>IOR/R/15/2/1986</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002d1/IOR_R_15_2_1986_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1986</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1608;&#1590;&#1617;&#1581; &#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1583;&#1609;:- (&#1571;) &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. (&#1576;) &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. (&#1580;) &#1575;&#1578;&#1581;&#1575;&#1583; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1943/1950</dateIssued><dateCaptured>2015-11-17T21:12:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1605;&#1606; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1608;&#1590;&#1617;&#1581; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1591;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1605;&#1587;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1604;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1601;&#1610; &#1571;&#1593;&#1605;&#1583;&#1577; &#1571;&#1593;&#1604;&#1609; &#1603;&#1604; &#1580;&#1583;&#1608;&#1604; (&#1575;&#1604;&#1602;&#1605;&#1581;&#1548; &#1608;&#1575;&#1604;&#1591;&#1581;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1610;&#1585;/&#1575;&#1604;&#1583;&#1615;&#1617;&#1582;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1586;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1548; &#1608;&#1575;&#1604;&#1588;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577;&#1548; &#1608;&#1575;&#1604;&#1576;&#1602;&#1608;&#1604;)&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1580;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1606; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1573;&#1604;&#1609; &#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; (&#1589;&#1589;. &#1634;-&#1635;)&#1548; &#1605;&#1606; &#1633;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640; (&#1589;&#1589;. &#1637;-&#1638;)&#1548; &#1608;&#1605;&#1606; &#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640; &#1573;&#1604;&#1609; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1632; (&#1589;&#1589;. &#1633;&#1634;-&#1633;&#1635;). &#1578;&#1608;&#1580;&#1583; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1604;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604;&#1610;&#1618;&#1606;&#1548; &#1605;&#1606; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1573;&#1604;&#1609; &#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; (&#1589;&#1589;. &#1635;-&#1636;)&#1548; &#1608;&#1605;&#1606; &#1633; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639; &#1573;&#1604;&#1609; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1637;&#1632; (&#1589;&#1589;. &#1638;-&#1639;). &#1578;&#1602;&#1578;&#1589;&#1585; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1608;&#1575;&#1581;&#1583;&#1548; &#1593;&#1606; &#1601;&#1578;&#1585;&#1577; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1606; &#1633;&#1637; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635; &#1573;&#1604;&#1609; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1638; (&#1589;&#1589;. &#1636;-&#1637;). &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1605;&#1608;&#1583; &#1573;&#1590;&#1575;&#1601;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;" &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1585;&#1590;&#1610;&#1577; &#1578;&#1608;&#1590;&#1617;&#1581; &#1575;&#1604;&#1578;&#1584;&#1576;&#1584;&#1576;&#1575;&#1578; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;. &#1607;&#1606;&#1575;&#1603; &#1593;&#1605;&#1608;&#1583; &#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;"&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;.&#1578;&#1608;&#1580;&#1583; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1640;&#1633;-&#1640;&#1634;)&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604; &#1605;&#1582;&#1589;&#1589; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1604;&#1593;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1593;&#1577; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1608;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1591;&#1606;) &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1608; &#1578;&#1587;&#1580;&#1610;&#1604; &#1588;&#1581;&#1606;&#1577; &#1640;&#1632; &#1591;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577;&#1548; &#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1605;&#1606; &#1591;&#1585;&#1601; &#1588;&#1585;&#1603;&#1577; &#1607;&#1575;&#1585;&#1610;&#1583;&#1575;&#1587; &#1580;&#1575;&#1605;&#1610;&#1606;&#1575;&#1604; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;. &#1605;&#1585;&#1601;&#1602; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1605;&#1587; &#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1601;&#1603;&#1603;&#1577; &#1608;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;: &#1581;&#1589;&#1589; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1589;. &#1639;&#1639;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1593;&#1578;&#1605;&#1583;&#1577; &#1604;&#1604;&#1571;&#1585;&#1586; &#1608;&#1591;&#1581;&#1610;&#1606; &#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1576;&#1602;&#1608;&#1604; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1589;. &#1639;&#1640;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606; &#1573;&#1604;&#1609; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1615;&#1593;&#1578;&#1605;&#1583;&#1577; &#1604;&#1604;&#1571;&#1585;&#1586; &#1608;&#1591;&#1581;&#1610;&#1606; &#1575;&#1604;&#1602;&#1605;&#1581; &#1608;&#1575;&#1604;&#1588;&#1593;&#1610;&#1585; &#1605;&#1606; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610;&#1548; &#1575;&#1604;&#1571;&#1585;&#1586; &#1605;&#1606; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1589;&#1589;. &#1639;&#1641;-&#1640;&#1632;)&#1563; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1602;&#1610;&#1575;&#1583;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;/&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1635; (&#1589;. &#1640;&#1633;).&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636; &#1573;&#1604;&#1609; &#1639;&#1637; &#1601;&#1575;&#1585;&#1594;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1581;&#1576;&#1608;&#1576; &#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1602;&#1607;&#1608;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1575;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002d1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002d1_en</identifier><location><shelfLocator>IOR/R/15/2/1986</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002d1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002d1/IOR_R_15_2_1986_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1986</recordIdentifer></recordInfo><titleInfo><title>&#8216;Statements Showing Stocks of Food Held:&#8211; (a) By Bahrain Government. (b) By Trucial Coast. (c) By UKCC Pool at Bahrain&#8217;</title></titleInfo><originInfo><dateIssued>1943/1950</dateIssued><dateCaptured>2015-11-17T21:12:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (81 folios)</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1, and terminates at the inside back cover with 83; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-18; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The volume comprises tables detailing the volumes (given in tons) of food supplies in Bahrain and on the Trucial Coast. There are five tables at the front of the volume for stores kept by the Bahrain Government, Trucial Coast and UKCC (United Kingdom Commercial Corporation). Foodstuffs are arranged in columns at the top of each table (wheat, flour, barley/millets, rice, sugar, tea, coffee, pulses), with dates ranged down the left-hand edge of the table. Entries for the Bahrain Government run across three tables, from 15 November 1943 to 1 June 1945 (ff 2-3), from 15 June 1945 to 5 May 1948 (ff 5-6), and from 3 May 1948 to 9 January 1950 (ff 12-13). Entries for the Trucial Coast run across two tables from 15 November 1943 to 1 September 1947 (ff 3-4), and from 1 October 1947 to 9 January 1950 (ff 6-7). Entries for the UKCC are confined to one table, covering the dates 15 November 1943 to 1 April 1946 (ff 4-5). On all tables, an additional column labelled &#8216;reasons for change&#8217; contains occasional notes that explain fluctuations in the supply levels. A final column on all tables is labelled &#8216;initials&#8217;, and contains the initials of the entry writer and the date the entry was made.On the last page of the volume (ff 81-82) are a series of column headings, written upside-down at the bottom of the page, which were intended for use in a table designed to log commodity licenses. Headings include commodity, name of merchant, quantity (given in tons), and name of merchant. The table contains a single entry, registering a consignment of 80 tonnes of coffee, imported into Aden by Haridas Jaminal and Sons. Enclosed at the end of the volume are five loose, typewritten sheets, detailing: monthly commodity quotas for Bahrain, and re-export to Saudi Arabia and the Trucial Coast (f 77); a proposed list of established shippers to Bahrain for rice, wheat flour, barley and other grains and pulses from Karachi (f 78); a list of established shippers to Trucial Oman for rice, wheat flour and barley from Karachi, rice from Calcutta [Kolkata], and sugar from Bombay [Mumbai] (ff 79-80); a list of officers at the Middle East Supply Centre (for Palestine, Egypt, Saudi Arabia, Iraq, Persia/Iraq Command, and Persia), dated 1 March 1943 (f 81).Folios 14 to 75 are blank.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of Bahrain, &#256;l Khal&#299;fa dynasty</namePart></name></subject><subject><name type="corporate"><namePart>United Kingdom Commercial Corporation</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Trucial Coast</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Food supply</topic></subject><subject><topic>Imports</topic></subject><subject><topic>Exports</topic></subject><subject><topic>Cereals</topic></subject><subject><topic>Coffee</topic></subject><subject><topic>Tea</topic></subject><subject><topic>Sugar</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002d1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
