<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100074833292.0x00001b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x00001b_ar</identifier><location><shelfLocator>IOR/R/15/1/5, f 21 1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x00001b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 21 1</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1593;&#1585;&#1590; &#1575;&#1604;&#1576;&#1581;&#1585;</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-27T00:24:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1615;&#1603;&#1585;&#1585; &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1607;&#1583;&#1610; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; [&#1576;&#1607;&#1575;&#1583;&#1608;]&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; (&#1575;&#1606;&#1591;&#1585; &#1589; &#1634;&#1632; &#1633;). &#1608;&#1610;&#1591;&#1604;&#1576; &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1590;&#1593; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1604;&#1585;&#1586;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1581;&#1602;&#1610;&#1576;&#1577;&#1548; &#1579;&#1605; &#1582;&#1578;&#1575;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1576;&#1577; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1571;&#1608; &#1573;&#1604;&#1609; &#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1610;&#1581;&#1584;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1605;&#1606; &#1571;&#1606;&#1607; &#1602;&#1583; &#1578;&#1608;&#1580;&#1583; &#1593;&#1608;&#1575;&#1602;&#1576; &#1582;&#1591;&#1610;&#1585;&#1577; &#1573;&#1584;&#1575; &#1578;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1587;&#1578;&#1602;&#1604;&#1610;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;. &#1575;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583;&#1548; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1571;&#1585;&#1587;&#1604; &#1604;&#1607; &#1602;&#1575;&#1585;&#1576;&#1611;&#1575; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575; &#1576;&#1607; &#1605;&#1585;&#1588;&#1583; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1573;&#1583;&#1582;&#1575;&#1604; &#1587;&#1601;&#1610;&#1606;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100074833292.0x00001b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100074833292.0x00001b_en</identifier><location><shelfLocator>IOR/R/15/1/5, f 21 1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x00001b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d9/IOR_R_15_1_5_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/5, f 21 1</recordIdentifer></recordInfo><titleInfo><title>Letter from Mirza Mehedy Ally Khaun, Native Resident, Bushire, to the Commanding Officer of the Vessel in the Offing</title></titleInfo><originInfo><dateIssued>1802/1802</dateIssued><dateCaptured>2015-01-27T00:24:59</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Mirza Mehedy Ally Khaun [Mirza Mahdi 'Ali Khan Bahadur], Native Resident, Bushire, repeats the instructions given in a previous letter (see f 20 1). He requests that all private letters and public packets are placed in a bag, sealed up and delivered into his or William Bruce's hands. The Resident warns the commanding officer that there may be very serious consequences if the letters are delivered to private individuals before he has seen their contents. Again, the commanding officer is informed that the Resident has sent a country boat with a pilot for the inner roads, should he wish to bring his vessel in.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100074833292.0x00001b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
