<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023673714.0x000013_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000013_ar</identifier><location><shelfLocator>IOR/R/15/1/27, f 9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, f 9</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1576;&#1585;&#1610;&#1586;</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:29:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1615;&#1582;&#1591;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1604;&#1608;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1575;&#1605;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1585;&#1610;&#1578;&#1588; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585; &#1601;&#1610; &#1581;&#1583;&#1610;&#1602;&#1577; &#1580;&#1607;&#1575;&#1606; &#1606;&#1605;&#1575; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1602;&#1583; &#1583;&#1615;&#1605;&#1585;&#1578; &#1608;&#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1584;&#1604;&#1603; &#1602;&#1583; &#1578;&#1605; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587; &#1571;&#1608; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606;&#1607;&#1575;. &#1610;&#1608;&#1590;&#1581; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1575;&#1585;&#1578;&#1606; &#1601;&#1610; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1571;&#1582;&#1576;&#1585;&#1607; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577;. &#1571;&#1582;&#1576;&#1585;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1575;&#1585;&#1578;&#1606; &#1571;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1583;&#1605;&#1585; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604; &#1570;&#1582;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1583;&#1615;&#1605;&#1585;&#1578; &#1593;&#1606; &#1593;&#1605;&#1583; &#1608;&#1571;&#1606; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1602;&#1583; &#1587;&#1615;&#1605;&#1593; &#1608;&#1607;&#1608; &#1610;&#1593;&#1576;&#1585; &#1593;&#1604;&#1606;&#1611;&#1575; &#1593;&#1606; &#1593;&#1583;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1591;&#1576;&#1610;&#1593;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1615;&#1589;&#1615;&#1576;.  &#1608;&#1571;&#1608;&#1590;&#1581; &#1605;&#1589;&#1583;&#1585; &#1570;&#1582;&#1585; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1604;&#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1576;&#1615;&#1606;&#1610;&#1578; &#1604;&#1578;&#1578;&#1581;&#1605;&#1604; &#1578;&#1602;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1615;&#1606;&#1610;&#1578; &#1576;&#1607;&#1575; &#1571;&#1615;&#1594;&#1604;&#1602;&#1578; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1608;&#1610;&#1608;&#1590;&#1581; &#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023673714.0x000013#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023673714.0x000013_en</identifier><location><shelfLocator>IOR/R/15/1/27, f 9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000013</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x00001b/IOR_R_15_1_27_0017.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/27, f 9</recordIdentifer></recordInfo><titleInfo><title>Letter from John MacLeod, Resident in the Persian Gulf, to Major Henry Willock, in Charge of the British Mission, Tabriz</title></titleInfo><originInfo><dateIssued>1823/1823</dateIssued><dateCaptured>2014-12-04T01:29:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter notifies Willock that the tomb erected by Captain William Bruce over the remains of Mr Rich and Dr Taylor in the garden of Jehan Nooma [B&#257;gh-i Jah&#257;n N&#363;m&#257;] at Shiraz has been destroyed and speculates that this was done with the knowledge or at the order of the Government of Fars. MacLeod explains that he has learned details of the state of the tomb from Captain Martin of the Bengal Establishment, who is in Bushere [Bushire] en route to India. Some sources told Martin that it had been damaged by the weather, while another says that it was destroyed deliberately and that Hossein Ali Meerza [&#7716;usayn &#8216;Al&#299; M&#299;rz&#257;] was heard publicly expressing his disapproval of the nature of the monument. Another, unnamed, source explained to MacLeod that the tomb was constructed to withstand the weather and that, soon after its construction, the garden in which it stands had been closed to Europeans. He states that he has reported the occurrence to Government.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023673714.0x000013#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
