<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003ad_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003ad_ar</identifier><location><shelfLocator>Mss Eur F126/34</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003ad/Mss Eur F126_34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/34</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1608; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;.</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2014-07-26T00:40:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1613; &#1605;&#1615;&#1605;&#1610;&#1617;&#1614;&#1586; &#1608;&#1575;&#1590;&#1581;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1586;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;. &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1615;&#1578;&#1576;&#1578; &#1576;&#1582;&#1591; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1604;&#1608;&#1603;&#1610;&#1610;&#1585; &#1605;&#1610;&#1585;&#1608;&#1610;&#1584;&#1585;&#1548; &#1580;&#1610;&#1603;&#1608;&#1576; &#1571;&#1576;&#1575;&#1583; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1634;&#1638; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1632; &#1610;&#1576;&#1604;&#1594;&#1607; &#1576;&#1608;&#1589;&#1608;&#1604; &#1585;&#1586;&#1605;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1602;&#1606;&#1583;&#1607;&#1575;&#1585; &#1604;&#1607;&#1548; &#1605;&#1593; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577;&#1633;).&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607;&#1575; &#1606;&#1608;&#1575;&#1576; &#1605;&#1585;&#1575;&#1583; &#1582;&#1575;&#1606; &#1578;&#1590;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1581;&#1575;&#1603;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1575;&#1585;&#1608;&#1602; &#1582;&#1575;&#1606;&#1548; &#1608;&#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1607;&#1585;&#1575;&#1577;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;.&#1593;&#1585;&#1610;&#1590;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1593;&#1585;&#1610;&#1590;&#1577; &#1605;&#1608;&#1604;&#1575;&#1610; &#1605;&#1608;&#1587;&#1609;&#1593;&#1585;&#1610;&#1590;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1582;&#1578;&#1575;&#1605; &#1594;&#1604;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1608; &#1594;&#1604;&#1575;&#1605; &#1585;&#1590;&#1575; &#1593;&#1576;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1605;&#1606; &#1602;&#1583;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1586;&#1574;&#1610; &#1607;&#1608; &#1633;&#1632; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1594;&#1610;&#1585; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003ad#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003ad#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003ad_en</identifier><location><shelfLocator>Mss Eur F126/34</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003ad</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003ad/Mss Eur F126_34_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/34</recordIdentifer></recordInfo><titleInfo><title>Copies and Translations of letters in Persian sent to Lewis Pelly.</title></titleInfo><originInfo><dateIssued>1860/1860</dateIssued><dateCaptured>2014-07-26T00:40:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">per</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (12 folios)</extent><extent>This file has no discernable arrangement.</extent><extent>Foliation: The file has been foliated using a pencil number, enclosed in a circle, located in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>Letter containing a bundle of letters in Persian for Lewis Pelly's information. The letters are primarily between Persian and Afghani officials and include a forwarding letter from William Lockyer Merewether who initially received them. Many of the letters in Persian are written in an illegible hand.Letter from William Lockyer Merewether, Jacobabad to Lewis Pelly, 26 December 1860 informing him that a packet had been received from Kandahar for Pelly with an accompanying note in Persian (folio 1).Note in Persian, possibly written by Nawab Murat Khan enclosing a bundle of fourteen letters and notes written by officials of the Governor of Persia, including Farukh Khan, and individuals in Afghanistan including Sultan Ahmed Khan, Governor of Herat.Note in Persian, possibly addressed to Lewis PellyPetition in Persian, possibly the Petition of Maulay M&#363;s&#257;Petition in Persian, containing the seals of Ghul&#257;m Ras&#363;l and Ghul&#257;m Riz&#257; 'Abduh who may be the petitionees. There is a partial date of 10 Rabi' II, but no year is given.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003ad#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003ad#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
