<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0001a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001a9_ar</identifier><location><shelfLocator>IOR/R/15/2/1690</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001a9/IOR_R_15_2_1690_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1690</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 22/1 II &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1589;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1938/1950</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1605; &#1581;&#1601;&#1592; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589; &#1641;&#1639;-&#1633;&#1633;&#1632;) &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1590;&#1610; &#1573;&#1590;&#1575;&#1601;&#1610; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1602;&#1583; &#1578;&#1605; &#1588;&#1591;&#1576;&#1607;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1589; &#1641;&#1639;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577;: &#1589;&#1589; &#1635;-&#1636;&#1548; &#1589; &#1639;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589; &#1633;&#1641;&#1548; &#1608;&#1633;&#1641;&#1571;-&#1576;&#1563; &#1608;&#1589;&#1589; &#1637;&#1634;&#1548; &#1637;&#1634;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1585;&#1578;&#1576;&#1591; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1585;&#1589;&#1583; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1591;&#1602;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1578;&#1580; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1593;&#1606; &#1606;&#1605;&#1608; &#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1608;&#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585;&#1575;&#1578;&#1563; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1589;&#1583;&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1604;&#1605;&#1585;&#1589;&#1583;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1592;&#1604; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1606;&#1602;&#1604; &#1605;&#1602;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1589;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1593; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1605;&#1585;&#1589;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; (&#1589;&#1589; &#1639;&#1637;&#1548; &#1639;&#1638;-&#1640;&#1634;). &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1640;&#1548; &#1610;&#1593;&#1604;&#1606; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1581;&#1604;&#1608;&#1604; &#1605;&#1585;&#1589;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1605;&#1581;&#1604;&#1607; (&#1589;&#1589; &#1640;&#1638;-&#1640;&#1639;). &#1576;&#1593;&#1583; &#1573;&#1594;&#1604;&#1575;&#1602; &#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1605;&#1585;&#1589;&#1583; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; (&#1589;&#1589; &#1641;&#1632;-&#1641;&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1585;&#1589;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001a9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001a9#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0001a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0001a9_en</identifier><location><shelfLocator>IOR/R/15/2/1690</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0001a9/IOR_R_15_2_1690_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1690</recordIdentifer></recordInfo><titleInfo><title>'File 22/1 II Miscellaneous correspondence regarding establishment of observatory at Bahrain'</title></titleInfo><originInfo><dateIssued>1938/1950</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (112 folios)</extent><extent>The correspondence and other papers in the file have been arranged in chronological order, from the earliest piece at the beginning, to the latest at the end. Office notes were maintained at the end of the file (ff 97-110), and mirror the chronological order of the file papers.</extent><extent>Foliation: The foliation starts on the first page, and uses pencil numbers in top-right corner of each recto page. There is an occasional additional numbering in blue crayon. An additional foliation sequence, since crossed out, starts on f 97. The following folios are missing: ff 3-4, f 7. The following foliation anomalies occur: ff 19, 19A-B; ff 52, 52A.</extent></physicalDescription><abstract>The correspondence and other papers contained in the file relate to the day-to-day operations of the weather observatory in Bahrain. These include the rising costs of living in Bahrain, in part a result of the growth of the oil industry, population growth and housing shortages which have caused rent rises; staff changes at the observatory; and ongoing arrangements for the hire and transportation of equipment for the observatory.The correspondence towards the end of the file deals primarily with questions concerning the future of the Bahrain observatory in the wake of Indian independence, and the transfer of the Political Residency to Bahrain. Letters sent by Agency staff to the Residency raise questions over who has responsibility for the observatories at Bahrain and Sharjah, and the duplication of work between the Bahrain observatory and the Royal Air Force observatory at nearby Muharraq (ff 75, 76-82). A letter from the Political Agent, dated 3 November 1948, announces the closure of the Bahrain observatory, with the RAF observatory at Muharraq superseding its operations (ff 86-87). After the closure of the Bahrain observatory, correspondence in the file continues between the Agency and the Meteorological Officer based at the RAF's observatory at Muharraq (ff 90-96).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Upper Air Observatory, Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>RAF Air Liaison Officer, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Meteorology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001a9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001a9#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0001a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
