<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024152683.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000008_ar</identifier><location><shelfLocator>IOR/R/15/1/750/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/2</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1638; (&#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1639; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640;)"</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-09-24T00:34:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638; &#1608;) &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1636;-&#1640;&#1633;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1638; &#1607;&#1580;&#1585;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1639;-&#1633;&#1641;&#1635;&#1640;) &#1608;&#1610;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1639; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1606; &#1593;&#1583;&#1577; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1638;&#1608;&#1548; &#1610;&#1604;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1576;&#1602;&#1604;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;&#1548; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;&#1608;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1637;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1639;&#1592;)&#1563;&#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1608;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1605;&#1601;&#1589;&#1617;&#1604; &#1604;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1633;&#1635;&#1637;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1592;)&#1563;&#1576;&#1610;&#1575;&#1606; &#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1641;&#1608;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1638; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1641;&#1592;): &#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1548; &#1585;&#1587;&#1608;&#1605; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1585;&#1587;&#1608;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1578;&#1571;&#1580;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1575;&#1578;&#1548; &#1608;&#1585;&#1587;&#1608;&#1605; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1601;&#1591;&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; - &#1633;&#1635;&#1637;&#1638; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1641;&#1592;-&#1637;&#1632;&#1592;): &#1605;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;&#1548; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1575;&#1578;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;&#1548; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577;&#1563;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632;&#1592;): &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1575;&#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1548; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1580;&#1587;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;-&#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1563;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1633;)&#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1633;&#1592;-&#1637;&#1635;&#1592;): &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1548; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1575;&#1604;&#1593;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1601;&#1608;&#1580; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1577;&#1548; &#1576;&#1583;&#1604;&#1575;&#1578; &#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;&#1548; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635;): &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1587;&#1608;&#1602; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1548; &#1605;&#1587;&#1578;&#1608;&#1589;&#1601; &#1575;&#1604;&#1581;&#1583;&#1548; &#1593;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1635;&#1592;): &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575;&#1548; &#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1639;&#1563;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1636;-&#1637;&#1639;&#1592;): &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610;&#1548; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1585;&#1588;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1574;&#1576;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577;&#1548; &#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1581;&#1589;&#1606; &#1608;&#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1581;&#1608;&#1575;&#1585;&#1548; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1581;&#1603;&#1608;&#1605;&#1610;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602; &#1604;&#1604;&#1576;&#1606;&#1575;&#1578;&#1548; &#1605;&#1576;&#1575;&#1606;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602;&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;&#1592;-&#1638;&#1632;&#1608;): &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577;&#1548; &#1605;&#1581;&#1603;&#1605;&#1577; &#1571;&#1608;&#1604; &#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1548; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1563;&#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1632;&#1608;-&#1638;&#1633;&#1592;): &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1580;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1586;&#1575;&#1585;&#1575;&#1578;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1605;&#1587;&#1604;&#1582;&#1548; &#1593;&#1610;&#1606; &#1593;&#1584;&#1575;&#1585;&#1610;&#1548; &#1608;&#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;)&#1548; &#1608;&#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; (&#1575;&#1587;&#1578;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1575;&#1604;&#1591;&#1585;&#1602;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1633;&#1592;-&#1638;&#1634;&#1608;)&#1563;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1634;&#1608;): &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;&#1548; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1548; &#1575;&#1576;&#1578;&#1593;&#1575;&#1579; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;&#1548; &#1608;&#1605;&#1583;&#1585;&#1575;&#1587; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;&#1563;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1634;&#1592;-&#1638;&#1637;&#1608;): &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610;&#1577;&#1548; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1580;&#1583;&#1583;&#1548; &#1581;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; (&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;)&#1548; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1548; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&#1548; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577;&#1548; &#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1576;&#1606;&#1575;&#1569;&#1563;&#1583;&#1575;&#1574;&#1585;&#1577; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;. &#1576;. &#1587;&#1578;&#1610;&#1604;&#1610;&#1548; &#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;&#1608;-&#1638;&#1641;&#1608;): &#1593;&#1602;&#1608;&#1583; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577;&#1548; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1591;&#1601;&#1575;&#1569;&#1548; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1605;&#1589;&#1606;&#1593; &#1575;&#1604;&#1579;&#1604;&#1580; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1548; &#1608;&#1585;&#1588;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1604;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;&#1548; &#1608;&#1606;&#1608;&#1575;&#1581;&#1610; &#1571;&#1582;&#1585;&#1609; &#1593;&#1575;&#1605;&#1577;&#1563;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;: &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585;&#1548; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1641;&#1614;&#1576;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1617;&#1614;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1593;&#1577;&#1548; &#1573;&#1604;&#1582; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1633;&#1608;)&#1563;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1548; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1637;&#1638; &#1576;&#1602;&#1604;&#1605; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1610;. &#1587;&#1610;. &#1604;. &#1583;&#1610; &#1580;&#1585;&#1610;&#1606;&#1610;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1633;&#1592;-&#1639;&#1638;&#1608;)&#1563;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;&#1608;)&#1563;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1637;&#1639; (&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640; - &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1639;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; - &#1633;&#1635;&#1637;&#1639; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1640;-&#1640;&#1632;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1608;&#1607;&#1610; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1608;&#1585;&#1602;&#1577; &#1637;&#1638;: "&#1581;&#1589;&#1606; &#1581;&#1608;&#1575;&#1585;" &#1608;"&#1585;&#1589;&#1610;&#1601; &#1605;&#1610;&#1606;&#1575;&#1569; &#1581;&#1608;&#1575;&#1585;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;: "&#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;. &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;" &#1608;"&#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;. &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1638;&#1636;: "&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1602; &#1604;&#1604;&#1576;&#1606;&#1575;&#1578;"&#1548; &#1608;"&#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1581;&#1608;&#1575;&#1585;"&#1563;&#1608;&#1585;&#1602;&#1577; &#1638;&#1640;: "&#1605;&#1581;&#1575;&#1603;&#1605;&#1548; &#1601;&#1606;&#1575;&#1569; &#1605;&#1601;&#1578;&#1608;&#1581; &#1608;&#1605;&#1606;&#1589;&#1577;" &#1608;"&#1601;&#1606;&#1575;&#1569; &#1605;&#1601;&#1578;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;".&#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;: "&#1591;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1636;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024152683.0x000008#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024152683.0x000008_en</identifier><location><shelfLocator>IOR/R/15/1/750/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002d7/IOR_R_15_1_750_0089.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/750/2</recordIdentifer></recordInfo><titleInfo><title>'Government of Bahrain Annual Report for Year 1356 (March 1937 - February 1938)'</title></titleInfo><originInfo><dateIssued>1938/1938</dateIssued><dateCaptured>2014-09-24T00:34:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (37 folios)</extent><extent>There is an index (folio 46r) which references pages in the report.</extent><extent>Foliation: Folios 44-81.</extent></physicalDescription><abstract>This volume is the Annual Report of the Government of Bahrain for the year 1356 AH (1937-1938) and gives details of the Revenue and Expenditure of the Bahrain State and contains notes on the activities of the various Government departments, as well as the budget for the year 1357 and some particulars of importance which took place in Bahrain during the year. It includes text, photographic images and tables. The report appears to be compiled from reports from various Government departments and officials. An index appears on folio 46r, followed by a General Review by Charles Dalrymple Belgrave, Adviser to the State of Bahrain (folio 47r).The contents are divided into the following sections and sub-sections:Budget &#8211; 1356 (folio 47v);Summary of Revenue and Expenditure, 1356 (folio 48r);Detailed statement of Revenue and Expenditure, 1356 (folio 48v);Statement of Expenditure on Public Works and Special Projects (folio 49r);Notes on Revenue &#8211; 1356 (folio 49v): Oil Royalty, Customs Receipts, Rent of Aerodrome, Passport Fees, Land Registration Fees, Motor Car Taxes, Rent of Government Lands, Interest on Reserves, and Oil Gauging Fees;Notes on Expenditure &#8211; 1356 (folios 49v-50v): Allowances to the Ruling Family, State Protection, Customs Department, Secretariat, Judicial Department, Land and Public Works Department, Passport Department, Education Department, Municipalities, Medical, Contingencies, Upkeep of buildings, Upkeep and construction of roads, and Unforeseen;Statement of Expenditure on Public Works and Special Projects (folio 50v): Hospital, Fire Engine, New Palace, Law Courts, Agriculture, Water Cart, and Manama-Muharraq Bridge;Pearl Industry (folios 51)Police and Public Security (folios 51v-53r): Strength, Routine and duties, Police Buildings, Recruitment, Health, Police Families' Clinic, Police Band and Fire Bridgade, Registration of Arms and Ammunition, Mounted Section, Good Conduct Pay, Crime, Traffic Control, Liquor, and Persian Immigration;Public Health (folio 53): Muharraq Dispensary, Suk al Khamis [S&#363;q al-Kham&#299;s] Dispensary, Hedd [al-&#7716;idd] Dispensary, Women's Clinic, Anti-Malaria Measures, and Government Hospital;Land Registration Department (folio 53v): Registration of Sales, Gifts, and Titles, Revenue from Sales etc., and Programme for 1357;Public Works (folios 54-57v): Administration, Roads and Buildings, Law Courts, Work-shop and Garages, Rest House and Police Station, Manama Fort, Manama Muharraq Road, Hawar Fort and Pier, Government Hospital, Muharraq Girls' School, Manama Market Buildings, and Roads;Judicial Department (folios 57v-60r): Bahrain Court, Transfer of Magistrates, Bahrain Lower Court, New Regulations, Shera Court, Code of Laws, and New Law Courts;Municipalities (folios 60r-61v): Manama (Election, Municipal Achievements, Road Improvements, Water Control, Bazaar Improvements, Anti-Malaria Measures, Slaughter House, Adari Spring [&#8216;Ayn &#8216;Adh&#257;r&#299;], and Pier) and Muharraq (Sea Reclamation, Roads, and Anti-Malaria Measures);Wakf [Waqf] Department (folios 61v-62r);Education (folio 62r): Progress, Technical School, Athletics, Students Abroad, and Girls' Schools;General (folios 62v-65r): Annual Audit, New Staff, His Highness' Pilgrimage [hajj], Visit of His Royal Highness Amir Saoud [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d, Ibn Saud], Cinema, Juma Mosque, Nationality Law, Bus Service, Broadcasting, Press Propaganda, Government Rest House, and Private Building Enterprise;Electric Supply Department, report by Mr W B Steele, State Engineer (folios 65r-69r): Wiring Contracts, Temporary Wiring, Main Extension, Alterations to Mains, New Generating Set, Financial Position, Telephone Department, Transport Department, Fire Department, Traffic Section, Municipal Ice Plant, School Engineering Workshop, and General;Electric Returns: Profit and Loss Account, Revenue Account, Balance Sheet (folios 69v-70v);Statement of Energy generated and sold, etc. (folio 71r);Customs Department, report for the year 1356 by the Director of Customs Mr C C L de Grenier (folios 71v-76r);Zubara Dispute (folio 76r);Budget &#8211; 1357 (Feby. 1938-Feby. 1939) (folio 77);Notes on Budget &#8211; 1357 (folios 78-80).Illustrations appear on four folios and they are labelled as follows:Folio 56: 'Hawar Fort' and 'Hawar Pier';Folio 59: 'Law Courts. North Aspect' and 'Law Courts. South Aspects';Folio 64: 'Muharraq Girl&#8217;s School' and 'Northern Village and Bay, Hawar';Folio 68: 'Law Courts, open courtyard and platform' and 'Open Courtyard in the Law Courts'.An inscription on the front cover reads 'Printed at the Times Press, Basrah' (folio 44r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024152683.0x000008#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
