<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100048364421.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048364421.0x000001_ar</identifier><location><shelfLocator>Or 5939</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048364421.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048364421.0x000001/Or 5939_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5939</recordIdentifer></recordInfo><titleInfo><title>[&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;] - &#1603;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2017-09-14T23:20:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1634;&#1637;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1637; &#215; &#1633;&#1638;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1638;&#1637; &#215; &#1633;&#1632;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1585;&#1576;&#1575;&#1593;&#1610;&#1577;) &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1577;&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1602;&#1585;&#1576; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1636; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1607;&#1610; &#1578;&#1587;&#1608;&#1569; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1589;&#1589;. &#1633;&#1641;&#1632;-&#1634;&#1634;&#1637; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1593;&#1604;&#1609;
                           &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1639;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;) &#1576;&#1602;&#1604;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610; (&#1593;&#1575;&#1588; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1635;&#1636;&#1637;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1636;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1607;&#1583;&#1609; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1608;&#1583; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1575;&#1606;&#1610; &#1576;&#1603; &#1582;&#1575;&#1606; &#1575;&#1604;&#1602;&#1601;&#1580;&#1575;&#1602; (&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1635;&#1636;&#1634;-&#1633;&#1635;&#1637;&#1639;&#1548; &#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;).&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;&#1575; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1575;&#1580;&#1574; &#1602;&#1576;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1604;&#1601;&#1589;&#1604; &#1637; (&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1602;&#1602;&#1607;&#1575; &#1578;&#1575;&#1610;&#1578;&#1604;&#1585;&#1548; &#1633;&#1640;&#1635;&#1634;&#1548; &#1589;. &#1635;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1575;&#1606; &#1633;-&#1634;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1575;&#1606;&#1610; &#1576;&#1603; &#1582;&#1575;&#1606;&#1571;&#1587;&#1593;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1608;&#1571;&#1610;&#1583;&#1607; &#1608;&#1582;&#1604;&#1583; &#1580;&#1604;&#1575;&#1604; &#1605;&#1605;&#1575;&#1604;&#1603;&#1607;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1634;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1636;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):... &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1601;&#1607;&#1605;&#1604;&#1575; &#1610;&#1582;&#1604;&#1601; &#1610;&#1583;&#1604; &#1605;&#1575; &#1610;&#1578;&#1581;&#1604;&#1604; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1610;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1605;&#1585;&#1607;&#1575; &#1585;&#1591;&#1608;&#1576;&#1577;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583; &#1604;&#1571;&#1606; (&#1567;) &#1575;&#1604;&#1580;&#1587;&#1583; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1607; &#1608;&#1578;&#1581;&#1604;&#1604;&#1578; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;&#1601;&#1604;&#1575; &#1580;&#1585;&#1605; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1604;&#1604;&#1571;&#1589;&#1581;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1571;&#1588;&#1583; &#1608;&#1571;&#1593;&#1592;&#1605; &#1590;&#1585;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100048364421.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100048364421.0x000001_en</identifier><location><shelfLocator>Or 5939</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100048364421.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100048364421.0x000001/Or 5939_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5939</recordIdentifer></recordInfo><titleInfo><title>[Shar&#7717; Fu&#7779;&#363;l Abuqr&#257;&#7789;] [&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;]  K&#299;l&#257;n&#299;, A&#7717;mad ibn Mu&#7717;ammad &#1603;&#1610;&#1604;&#1575;&#1606;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1400/1499</dateIssued><dateCaptured>2017-09-14T23:20:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+225+i</extent><extent>Material: Eastern laid paperDimensions: 245 x 160 mm leaf [165 x 105 mm written]Foliation: British Museum foliation in pencil; mid-quire marks (quaternions) in black ink are seen in the four edge corners of openings; quire marks partially trimmed are visible towards back of volumeRuling:
                           Mis&#7789;arah; 14 lines per page; vertical spacing 9 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated lemmata, and overlinings and diacritics (both i&#8216;j&#257;m and tashk&#299;l) around headings in redDecoration: NoneBinding: British Museum half-leather bindingCondition: Tidemarks at fore edge and head, worse towards back of volume; ff. 190-225 mutilated and repaired with some loss of textMarginalia: FewSeals: None</extent></physicalDescription><abstract>Commentary by A&#7717;mad ibn Mu&#7717;ammad ibn Q&#257;sim al-Muta&#7789;abib al-K&#299;l&#257;n&#299; (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1603;&#1610;&#1604;&#1575;&#1606;&#1610;, fl. ca 1345, see f. 1v, line 14) on the
                           Aphorisms(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;) of Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC).The text is dedicated to the Qipchaq Ma&#7717;m&#363;d Jal&#257;l al-D&#299;n J&#257;n&#299; Beg Kh&#257;n (&#1605;&#1581;&#1605;&#1608;&#1583; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1575;&#1606;&#1610; &#1576;&#1603; &#1582;&#1575;&#1606;, reg. 1342-57, see f. 1r, line 1).The manuscript is defective at beginning and end, finishing abruptly during the commentary on Book One, Aphorism 5 (cf. ed. Tytler, 1832, p. 3).Begins (f. 1r, lines 1-2, defective at beginning):&#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1580;&#1575;&#1606;&#1610; &#1576;&#1603; &#1582;&#1575;&#1606;&#1571;&#1587;&#1593;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;&#1610;&#1606; &#1608;&#1571;&#1610;&#1583;&#1607; &#1608;&#1582;&#1604;&#1583; &#1580;&#1604;&#1575;&#1604; &#1605;&#1605;&#1575;&#1604;&#1603;&#1607;Ends (f. 225v, lines 11-14, defective at end):... &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1601;&#1607;&#1605;&#1604;&#1575; &#1610;&#1582;&#1604;&#1601; &#1610;&#1583;&#1604; &#1605;&#1575; &#1610;&#1578;&#1581;&#1604;&#1604; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1610;&#1576;&#1585;&#1586; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1605;&#1585;&#1607;&#1575; &#1585;&#1591;&#1608;&#1576;&#1577;&#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583; &#1604;&#1571;&#1606; (&#1567;) &#1575;&#1604;&#1580;&#1587;&#1583; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1607; &#1608;&#1578;&#1581;&#1604;&#1604;&#1578; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;&#1601;&#1604;&#1575; &#1580;&#1585;&#1605; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1604;&#1604;&#1571;&#1589;&#1581;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1571;&#1588;&#1583; &#1608;&#1571;&#1593;&#1592;&#1605; &#1590;&#1585;&#1585;&#1611;&#1575;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100048364421.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
