<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/122, ff 21-23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 21-23</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585; &#1610;&#1581;&#1610;&#1604; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1637;&#1632;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1585;&#1587;&#1603;&#1610;&#1606; &#1605;&#1575;&#1606;&#1585;&#1586;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610;&#1610;&#1606;
                           &#1578;&#1610;&#1580;&#1585;&#1610;&#1587;[&#1583;&#1580;&#1604;&#1577;] &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1576;&#1608;&#1585;&#1578;&#1585;.  &#1610;&#1588;&#1610;&#1585; &#1605;&#1575;&#1606;&#1585;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1608;&#1585;&#1578;&#1585; &#1585;&#1602;&#1605; &#1640;&#1635; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632;.  &#1608;&#1610;&#1576;&#1610;&#1606; &#1605;&#1575;&#1606;&#1585;&#1586; &#1576;&#1571;&#1606;&#1607; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1580;&#1583; &#1571;&#1610; &#1602;&#1575;&#1585;&#1576; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1589;&#1601;.  &#1610;&#1615;&#1576;&#1604;&#1594; &#1605;&#1575;&#1606;&#1585;&#1586; &#1571;&#1606;
                           &#1575;&#1604;&#1588;&#1610;&#1582;&#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1602;&#1583; &#1571;&#1576;&#1604;&#1594;&#1607; &#1571;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1583; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608;. &#1608;&#1610;&#1576;&#1610;&#1606; &#1605;&#1575;&#1606;&#1585;&#1586; &#1571;&#1606;&#1607; &#1587;&#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/122, ff 21-23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0046.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 21-23</recordIdentifer></recordInfo><titleInfo><title>Letter from Commodore John Patterson Porter, Commander of the Indian Naval Squadron in the Persian Gulf, to Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>John Patterson Porter forwards a copy of a letter, no. 6, dated 15 August 1850, from Lieutenant Frederick Erskine Manners, Commander of HC brigantine
                           Tigris, to Porter. In the enclosure, Manners refers to Porter's letter, no. 83 of 1850. Manners states that he proceeded to Mohamerah [Khorramshahr] in search of the piratical boat referred to in Porter's letter, but found no boat of that description. Manners reports that he has been informed by the Sheihk [
                           sic] at Gram [Umm al-Qaywayn] that the boat belongs to the Sheihk at Katiffe [Al-Qa&#7789;&#299;f], to which port it has apparently returned. Manners states that he will proceed to Katiffe the following morning.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
