<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0002cf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002cf_ar</identifier><location><shelfLocator>IOR/R/15/2/1984</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002cf/IOR_R_15_2_1984_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1984</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1633;&#1548; (&#1605;&#1615;&#1594;&#1604;&#1602;)"</title></titleInfo><originInfo><dateIssued>1900/1937</dateIssued><dateCaptured>2015-11-18T13:48:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;. &#1606;&#1578;&#1610;&#1580;&#1577;&#1611; &#1604;&#1603;&#1608;&#1618;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1578;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1640;&#1548; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1578;&#1615;&#1587;&#1578;&#1603;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1633;-&#1633;&#1632;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639; &#1576;&#1588;&#1603;&#1604; &#1582;&#1604;&#1601;&#1610; (&#1576;&#1583;&#1569;&#1611;&#1575; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1637; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1641;) &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; &#1605;&#1582;&#1604;&#1608;&#1591;&#1577; &#1607;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1576;&#1593;&#1590; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1641;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;. &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1608;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1571;&#1608;&#1575;&#1605;&#1585; &#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1587;&#1580;&#1610;&#1604; &#1578;&#1608;&#1592;&#1610;&#1601;&#1548; &#1608;&#1573;&#1602;&#1575;&#1604;&#1577;&#1548; &#1608;&#1601;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1604;&#1577; &#1608;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; "&#1605;&#1615;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;" &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1606;&#1617;&#1575;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1617;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1617;&#1575;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1610;&#1606; &#1608;&#1603;&#1575;&#1578;&#1576;&#1610; &#1580;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1608;&#1575;&#1578;&#1576; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610;&#1577;&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1590;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1617;&#1576; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1583;&#1608;&#1606; &#1573;&#1584;&#1606; &#1608;&#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1608;&#1593;&#1583;&#1605; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1575;&#1593;&#1575;&#1578; &#1601;&#1578;&#1581; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1617;&#1577; &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1610;&#1606;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1605;&#1604;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;&#1548; &#1605;&#1579;&#1604; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1563;&#1571;&#1605;&#1585;&#1610;&#1618;&#1606; &#1605;&#1615;&#1572;&#1585;&#1582;&#1610;&#1618;&#1606; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638;&#1548; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1633;&#1634;&#1633;&#1548; &#1589;. &#1633;&#1634;&#1637;)&#1563;&#1571;&#1605;&#1585;&#1610;&#1618;&#1606; &#1605;&#1572;&#1585;&#1582;&#1610;&#1618;&#1606; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638; &#1608; &#1633;&#1641;&#1635;&#1639;&#1548; &#1610;&#1615;&#1608;&#1590;&#1617;&#1581;&#1575;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1615;&#1593;&#1610;&#1617;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; (&#1589;. &#1633;&#1634;&#1634;&#1548; &#1589;. &#1633;&#1635;&#1632;)&#1563;&#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1601;&#1580;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1575;&#1578; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1582;&#1591;&#1610;&#1617;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1570;&#1585;&#1579;&#1585; &#1576;&#1585;&#1610;&#1587;&#1603;&#1608;&#1578; &#1578;&#1585;&#1610;&#1601;&#1608;&#1585; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1634; &#1578;&#1608;&#1590;&#1617;&#1581; &#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1603;&#1607;&#1575;&#1585;&#1578; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;) &#1604;&#1605; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; (&#1589;. &#1636;&#1635;). &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1615;&#1582;&#1583;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1602;&#1591;&#1593; &#1601;&#1602;&#1591; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1606; &#1633;&#1641;&#1633;&#1639; &#1573;&#1604;&#1609; &#1633;&#1641;&#1634;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1617;&#1575;&#1604; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1594;&#1585;&#1575;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578;)</topic></subject><subject><topic>&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0002cf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0002cf_en</identifier><location><shelfLocator>IOR/R/15/2/1984</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002cf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0002cf/IOR_R_15_2_1984_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1984</recordIdentifer></recordInfo><titleInfo><title>&#8216;Office Orders. Vol.1 (Closed)&#8217;</title></titleInfo><originInfo><dateIssued>1900/1937</dateIssued><dateCaptured>2015-11-18T13:48:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (132 folios)</extent><extent>The volume&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. As a result of certain folios being bound in the incorrect order, the arrangement of this volume proceeds in a chronological order until folio 128, after which office order numbers 1-10 for 1937 proceed backwards (beginning on folio 135 and ending on folio 129) while office order numbers 119-121 for 1936 are also mixed in with some of the 1937 order numbers.</extent><extent>Foliation: the foliation sequence commences at the inside front cover with 1 and terminates at the inside back cover with 139; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains a handwritten pagination sequence.</extent></physicalDescription><abstract>The volume comprises orders made by the Political Agent at Bahrain, pertaining to the administration of the Agency, and in some cases to the administration of the Victoria Memorial Hospital. Orders are numbered, dated, and signed by the Political Agent.The volume includes:orders registering the appointment, discharge, dismissal, resignation, and leave of various individuals employed in the &#8216;menial establishment&#8217; of the Agency, including sweepers, peons, doorkeepers, khalasis (dock workers) and tindals, and of other employees, including clerks, munshis, accountants, passport writers, and those associated with the Agency&#8217;s motor launch;orders relating to the salaries of Agency staff, and terms of sick leave;orders relating to fines charged against Agency staff for unauthorised absence, neglect of duty, and disobedience;orders relating to the operation of the Agency, including changes to Agency opening hours, definition of the duties and interactions of staff (including interpreters, Vernacular Office clerks, head clerk, medical officers), security arrangements covering the Agency buildings and other Agency property, including case files, financial arrangements, judicial procedure;two orders, both dated 1936, detailing how correspondence between the Residency Agent at Sharjah and the Political Agency in Bahrain should be handled (f 121, f 125);two orders, dated 1936 and 1937, outlining the distribution of work for individuals employed in the Agency&#8217;s English Office (f 122, f 130);Gaps in the dates of the orders suggest that the order book was, at certain times, used intermittently. For example, a note written by the new Political Agent Major Arthur Prescott Trevor in December 1912 states that the previous Political Agent (Captain David Lockhart Robertson Lorimer) did not use the order book (f 43). The order book was also used only sporadically during the period 1917-1921.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency</namePart></name></subject><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Victoria Memorial Hospital, Bahrain</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Colonial offices</topic></subject><subject><topic>Manual workers</topic></subject><subject><topic>Employees</topic></subject><subject><topic>Fines (penalties)</topic></subject><subject><topic>Security of property</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0002cf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
