<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023721447.0x0000a2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023721447.0x0000a2_ar</identifier><location><shelfLocator>IOR/R/15/1/38, ff 38v-39</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023721447.0x0000a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000b/IOR_R_15_1_38_0076.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/38, ff 38v-39</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-12-20T00:54:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.  &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.  &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577;.  &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1585;&#1602;&#1605; &#1589;&#1594;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1604;&#1608;&#1585;&#1602;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1585;&#1580;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1610;&#1577; &#1606;&#1588;&#1608;&#1576; &#1581;&#1585;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1608;&#1578;&#1608;&#1589;&#1604;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1607;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1583;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1585;&#1581;&#1610;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1602;&#1593; &#1576;&#1588;&#1603;&#1604;&#1613; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1581;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1615;&#1603;&#1576;&#1578; &#1590;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1606; &#1605;&#1588;&#1575;&#1585;&#1610; &#1608;&#1591;&#1604;&#1576; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1615;&#1606;&#1575;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1591;&#1581;&#1606;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023721447.0x0000a2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023721447.0x0000a2_en</identifier><location><shelfLocator>IOR/R/15/1/38, ff 38v-39</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023721447.0x0000a2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00000b/IOR_R_15_1_38_0076.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/38, ff 38v-39</recordIdentifer></recordInfo><titleInfo><title>Drfat of a letter from Captain David Wilson, Resident at Bushire, to Shaikh Tanoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n]</title></titleInfo><originInfo><dateIssued>1827/1827</dateIssued><dateCaptured>2014-12-20T00:54:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>Foliation: This item has two different foliation sequences. The first is part of an original foliation sequence which was applied to the whole volume. It is written in ink and appears at the top right (recto) or top left (verso) corner of the folio. The second foliation number is a small pencil number enclosed in a circle which also appears in the top right corner (recto) only, this is the foliation number that has been used in referencing this item.Condition: The item has suffered from slight insect damage, but this does not affect the reading of the text.</extent></physicalDescription><abstract>The letter discusses the probability of a war between Shaikh Tanoon [&#7788;a&#7717;n&#363;n bin Shakhb&#363;&#7789; &#256;l Nahy&#257;n] and Sultan bin Sugger [Sul&#7789;&#257;n bin Saqr], their coming to an understanding, and the wish of the British to maintain peace. It discusses the return of a gun to Sultan bin Sugger, and the possibility of the removal of the Socedan Tribe to a more central part of Shaikh Tanoon's dominion. It also discusses an act of piracy committed on the Buteel of Bin Mushary and Wilson's request that the perpetrators be seized if they are in the recipients territory.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023721447.0x0000a2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
