<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000096_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000096_ar</identifier><location><shelfLocator>IOR/R/15/2/279</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000096</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000096/IOR_R_15_2_279_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/279</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 7/13 &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; - &#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2014-07-02T00:05:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571; &#1608; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1608;&#1580;&#1617;&#1607; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;. &#1608;&#1602;&#1583; &#1591;&#1615;&#1604;&#1576; &#1575;&#1604;&#1573;&#1584;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1601;&#1602;&#1548; &#1608;&#1602;&#1583;&#1605; &#1605;&#1605;&#1579;&#1604;&#1608; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;-&#1639;)&#1548; &#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1634;&#1639; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1634;&#1548; &#1593;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;  &#1575;&#1604;&#1580;&#1608;&#1610; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1573;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; (&#1581;&#1610;&#1579; &#1571;&#1615;&#1580;&#1585;&#1610; &#1605;&#1587;&#1581; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000096#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000096_en</identifier><location><shelfLocator>IOR/R/15/2/279</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000096</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000096/IOR_R_15_2_279_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/279</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 7/13 Air facilities &#8211; Qatar&#8217;</title></titleInfo><originInfo><dateIssued>1942/1942</dateIssued><dateCaptured>2014-07-02T00:05:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (13 folios)</extent><extent>The contents of the file are arranged in approximate chronological order, from the earliest items at the front to the latest at the rear.</extent><extent>Foliation: The foliation sequence starts on the front cover and finishes on the back cover; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. Circled index numbers in red crayon can also be found throughout the volume. Foliation anomalies: 1a and 1b.</extent></physicalDescription><abstract>The file contains correspondence relating to a request from the RAF to the Political Agent in Bahrain, to install wireless observation posts [WOUs] on the north-east coast of the Qatar peninsula. Permission was sought from and given by the Shaikh of Qatar, and assistance in the set-up of the posts provided by representatives of Petroleum Concessions Limited. A report on a visit made by Flight-Lieutenant A. Johnson to Kuwait, Bahrain and Qatar (where a survey of possible sites for wireless observation posts was undertaken), dated 27 June 1942, is included in the file (folios 6-7).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000096#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
