<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000240_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000240_ar</identifier><location><shelfLocator>IOR/L/PS/12/2038</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000240</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000240/IOR_L_PS_12_2038_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2038</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;/&#1639;&#1638; "&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1578;&#1583;&#1588;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583;-&#1591;&#1607;&#1585;&#1575;&#1606; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1581;&#1578;&#1609; &#1603;&#1575;&#1576;&#1608;&#1604; &#1608;&#1576;&#1575;&#1603;&#1608;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;)"</title></titleInfo><originInfo><dateIssued>1941/1947</dateIssued><dateCaptured>2016-12-16T23:13:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1578;&#1591;&#1608;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1591; &#1573;&#1610;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;. &#1604;&#1584;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1587;&#1581; &#1580;&#1608;&#1610; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1586;&#1575;&#1607;&#1583;&#1575;&#1606; &#1608;&#1605;&#1610;&#1585;&#1580;&#1575;&#1608;&#1607; &#1608;&#1603;&#1585;&#1605;&#1575;&#1606; - &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1609; &#1573;&#1606;&#1588;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; - &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.&#1578;&#1576;&#1581;&#1579; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;.&#1608;&#1605;&#1615;&#1583;&#1585;&#1580; &#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; - &#1633;&#1641;&#1636;&#1636; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;" &#1576;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585; &#1604;&#1610;&#1586;&#1604;&#1610; &#1585;&#1608;&#1606;&#1587;&#1610;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1641;-&#1633;&#1634;&#1641;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1632;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574;&#1610;&#1577;: &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1632;&#1635;&#1548; &#1633;&#1636;&#1635;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1582;&#1583;&#1605;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1591;&#1607;&#1585;&#1575;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;)&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1605;&#1579;&#1604;&#1608; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1601;&#1580;&#1608;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1633;&#1641;&#1636;&#1634;-&#1633;&#1641;&#1636;&#1635; &#1581;&#1610;&#1579; &#1604;&#1575; &#1578;&#1585;&#1583; &#1571;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1604;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1638;)</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1573;&#1610;&#1585;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000240#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000240_en</identifier><location><shelfLocator>IOR/L/PS/12/2038</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000240</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000240/IOR_L_PS_12_2038_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2038</recordIdentifer></recordInfo><titleInfo><title>Coll 5/76 &#8216;Proposed inauguration of a Baghdad-Tehran air service with possible extension to Kabul &amp; Baku; Civil air route between India &amp; Persia (Retention of RAF airfields)&#8217;</title></titleInfo><originInfo><dateIssued>1941/1947</dateIssued><dateCaptured>2016-12-16T23:13:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (181 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the last folio with 182; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file is concerned with proposals for the development of civil aviation services connecting Iran (frequently referred to as Persia) with Iraq and India. It therefore includes correspondence related to proposed aerial surveys of possible routes. The question of whether three airfields at Zahidan, Mirjarah, and Kerman &#8211; built in consequence of the Anglo-Soviet occupation of Iran &#8211; should be retained for future civil use is also addressed by some of the correspondence.Some of the material in the file examines the interest of the Soviet Union (USSR) and the United States in Iranian civil aviation.A report titled &#8216;Air Transport in Persia &#8211; 1944 and afterwards&#8217; by Walter Leslie Runciman, Air Attach&#233; at Tehran, has been included: see folios 119-129. An accompanying map illustrating proposed and existing air routes can be found on folio 130. The file also includes a couple of sketch maps: see folios 103 and 143.The most recent correspondence in the file is concerned with the re-establishment of British Overseas Airways Corporation (BOAC) services in 1946 between the United Kingdom (UK) and Tehran.The main correspondents are as follows: HM Ambassador to Iran (Sir Reader William Bullard), officials of the Air Ministry, officials of the Foreign Office, officials of the India Office, and representatives of the External Affairs Department of the Government of India.There is a gap in the file for the years 1942-43 for which no papers have been included.The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Attach&#233;, Tehran</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Landing grounds</topic></subject><subject><topic>Anglo-Soviet occupation of Iran (1941-1946)</topic></subject><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>British Overseas Airways Corporation</namePart></name></subject><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Iran</geographic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Civil aviation</topic></subject><subject><topic>Airlines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000240#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
