<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000338_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000338_ar</identifier><location><shelfLocator>IOR/R/15/2/521</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000338</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000338/IOR_R_15_2_521_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/521</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 13/12 &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1591;&#1575;&#1602; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2015-04-14T00:02:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1637;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1637;&#1640;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;-&#1637;&#1638;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1578;&#1588;&#1605;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1636;&#1548; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1583;&#1582;&#1575;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578; &#1580;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; (&#1589;&#1589;. &#1634;-&#1635;)&#1563;&#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1605;&#1581;&#1605;&#1610;&#1575;&#1578; &#1571;&#1608; &#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;)&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1607;&#1608; &#1605;&#1581;&#1583;&#1583; &#1601;&#1610; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1585;&#1610;&#1587; (&#1633;&#1641;&#1633;&#1641;)&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; (&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;) (&#1589;&#1589;. &#1637;-&#1638;)&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1601;. &#1608;. &#1607;&#1575;&#1606;&#1603;&#1608;&#1603; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1606;&#1610;&#1604; &#1585;&#1610;&#1588;&#1578;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606; &#1605;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1601;&#1610; &#1571;&#1608;&#1575;&#1574;&#1604; &#1633;&#1641;&#1636;&#1637;&#1548; &#1604;&#1578;&#1601;&#1602;&#1617;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1640;-&#1641;)&#1563;&#1601;&#1610; &#1633;&#1641;&#1636;&#1637;&#1548; &#1573;&#1585;&#1587;&#1575;&#1604; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1585;&#1587;&#1605;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1635;). &#1578;&#1608;&#1580;&#1583; &#1606;&#1587;&#1582;&#1578;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;:
                              &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; I (&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; I-IV) &#1588;&#1610;&#1603;&#1575;&#1594;&#1608;&#1548; &#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;: &#1575;&#1604;&#1571;&#1605;&#1585; &#1638;&#1638;&#1633;&#1636; (&#1589;&#1589;. &#1633;&#1636;-&#1636;&#1637;)&#1563; &#1608;
                              &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1608;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1602;&#1583;&#1605;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1605;&#1585; &#1605;&#1604;&#1603;&#1610;&#1548; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1637;&#1548; &#1606;&#1588;&#1585;&#1607; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;: &#1575;&#1604;&#1571;&#1605;&#1585; &#1638;&#1638;&#1632;&#1637; (&#1589;&#1589;. &#1636;&#1638;-&#1637;&#1632;)&#1563;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; "&#1583;" &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" (&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1607;&#1575;&#1606;&#1603;&#1608;&#1603; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583;&#1587;&#1608;&#1606;) &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; (&#1589;&#1589;. &#1637;&#1634;-&#1637;&#1635;)&#1563;&#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;) &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1578;&#1584;&#1603;&#1585; &#1593;&#1583;&#1605; &#1580;&#1583;&#1608;&#1609; &#1573;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1637;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1637;&#1636;-&#1637;&#1638;)&#1563;&#1607;&#1606;&#1575;&#1603; &#1576;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1585;&#1577; &#1605;&#1605;&#1579;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1594;&#1585;&#1590; &#1578;&#1602;&#1610;&#1610;&#1605; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1591;&#1575;&#1585; &#1605;&#1583;&#1606;&#1610; (&#1589;. &#1637;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;</geographic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; (&#1633;&#1641;&#1636;&#1636;)</topic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608; (&#1633;&#1641;&#1636;&#1636;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000338#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000338_en</identifier><location><shelfLocator>IOR/R/15/2/521</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000338</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000338/IOR_R_15_2_521_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/521</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 13/12 Post-war civil air services expansion&#8217;</title></titleInfo><originInfo><dateIssued>1944/1948</dateIssued><dateCaptured>2015-04-14T00:02:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (58 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (f 58) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 1-56; these numbers are also written in pencil, and can be found in the same position as the main sequence, but they are not circled.</extent></physicalDescription><abstract>The file consists of copies of letters and telegrams sent to and from the Political Agency in Bahrain, and published Government white papers, relating to the development of civil aviation facilities in Bahrain in the post-Second World War period.Specific subjects covered by the file:In March 1944, the prospect of air services into Bahrain being operated by oil companies (ff 2-3);In October 1944, discussion of the political and legal status of the Gulf states in relation to Britain (as protectorates or other entities), in relation to international law as defined in the Paris Convention (1919) and the forthcoming convention on civil aviation (the Chicago Convention, December 1944) (ff 5-6);A visit to Bahrain by F W Hancock of the Civil Aviation Department, and Neil Richardson of British Oversea Airways Corporation (BOAC) in early 1945, to inspect the aerodrome at Bahrain (ff 8-9);In 1945, the distribution of white papers on civil aviation to Britain&#8217;s agencies in the Gulf (ff 11-13). Two printed copies of white papers are included in the file:
                              International Civil Air Conference, Part I (Final Act and Appendices I-IV), Chicago, 7 December 1944, published by HM's Stationery Office, reference: Cmd. 6614 (ff 14-45); and
                              British Air Transport, presented by the Minister for Civil Aviation to Parliament by Command of His Majesty, March 1945, published by HM's Stationery Office, reference: Cmd. 6605 (ff 46-50);Appendix D of an unspecified report, entitled &#8216;Civil Airports on Bahrain Island&#8217; (possibly the report made by Messrs Hancock and Richardson) containing a list of technical shortcomings of the existing aerodrome on Muharraq Island, and recommendations for a new aerodrome at Manama (ff 52-53);Correspondence from the Bahrain Political Agent (Lieutenant-Colonel Arnold Crawshaw Galloway) to the Political Resident (Lieutenant-Colonel William Rupert Hay), dated 19 November 1945, commenting on the impracticality of the Government of Bahrain investing &#163;500,000 in the development of civil aviation facilities at Bahrain (ff 54-56);A telegram, dated 17 May 1948, confirming the visit to Bahrain of two representatives from the Ministry of Civil Aviation, with a view to assessing the prospects for civil aerodrome development (f 57).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Ministry of Civil Aviation</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Muharraq Aerodrome</geographic></subject><subject><topic>Convention on International Civil Aviation (1944)</topic></subject><subject><topic>Chicago Convention (1944)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000338#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
