<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000881.0x00008f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00008f_ar</identifier><location><shelfLocator>IOR/R/15/6/368</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00008f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00008f/IOR_R_15_6_368_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/368</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1633;/ &#1633;&#1636; I &#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1580;&#1608;&#1575;&#1583;&#1585;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2018-09-06T22:17:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1641;&#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1606;&#1589;&#1601; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593;&#1578;&#1607; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1608;&#1575;&#1583;&#1585;.&#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1640;&#1639; &#1589;&#1610;&#1594;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1575;&#1583;&#1577;&#1611; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1593; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1581;&#1608;&#1575;&#1583;&#1579; &#1605;&#1581;&#1583;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1581;&#1583;&#1579;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1602;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577;. &#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1640; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1578;&#1606;&#1583;&#1585;&#1580; &#1593;&#1575;&#1583;&#1577;&#1611; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;/&#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1548; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1588;&#1572;&#1608;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><geographic>&#1580;&#1608;&#1575;&#1583;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000881.0x00008f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000881.0x00008f_en</identifier><location><shelfLocator>IOR/R/15/6/368</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00008f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000881.0x00008f/IOR_R_15_6_368_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/6/368</recordIdentifer></recordInfo><titleInfo><title>'File 11/14 I Gwadur Diaries'</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2018-09-06T22:17:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (136 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 138; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-99; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains copies of the fortnightly intelligence summary that was compiled by the British Agency in Gwadur [Gwadar].The summaries contained in the file up to folio 87 do not follow a set structure but typically contain details regarding the arrivals of visitors and ships, local political developments, matters of trade and prices of commodities locally, as well as other specific incidents that occurred during the period discussed. The summaries in the file from folio 88 onwards are divided into different sections, typically under the following headings: Movements of Ships/Shipping, Visitors, Local News, Economic, Mekran News, General and Baluchistan Affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Agency</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Political affairs</topic></subject><subject><geographic>Gwadur</geographic></subject><subject><topic>Shipping</topic></subject><subject><topic>Visits</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000881.0x00008f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
