<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100038136317.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100038136317.0x000002_ar</identifier><location><shelfLocator>IOR/R/15/2/1537, f 16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100038136317.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000110/IOR_R_15_2_1537_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1537, f 16</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2016-06-30T22:07:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1639;&#1637; &#215; &#1635;&#1636;&#1637; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1615;&#1604;&#1589;&#1602;&#1577; &#1593;&#1604;&#1609; &#1576;&#1591;&#1575;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1587;&#1606;&#1583; &#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1602;&#1591;&#1593;&#1578;&#1610; &#1571;&#1585;&#1590; &#1605;&#1606;&#1581;&#1578;&#1607;&#1605;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1603;&#1607;&#1583;&#1610;&#1577;&#1548; &#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1585;&#1602;&#1605; &#1575;&#1604;&#1587;&#1606;&#1583; &#1635;&#1638;&#1636; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1638; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1635;&#1637;&#1633;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1635;&#1635; &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;. &#1578;&#1615;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1608;&#1605;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1606;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1576;&#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585;. &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1571;&#1593;&#1604;&#1575;&#1607;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1575;&#1604;&#1587;&#1606;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575; &#1608;&#1580;&#1607;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100038136317.0x000002#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100038136317.0x000002_en</identifier><location><shelfLocator>IOR/R/15/2/1537, f 16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100038136317.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000110/IOR_R_15_2_1537_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1537, f 16</recordIdentifer></recordInfo><titleInfo><title>Plan of the Christian cemetery at Bahrain</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2016-06-30T22:07:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 plan</extent><extent>Dimensions:275 x 345 mm.Materials:ink on parchment, stuck onto card.</extent></physicalDescription><abstract>The plan is part of a title deed for the gift of two pieces of land from the Government of Bahrain, for the extension of the Christian Cemetery in Bahrain. The deed is numbered 364 and dated 6 Dhul-Qadah 1351, equivalent to the Gregorian calendar date of 2 March 1933. The plan shows the layout of the cemetery, including grave plots and paths, with the external perimeter indicated in red ink. All dimensions and annotations on and above the plan are in Arabic. The text of the deed is on the reverse of the plan. Both sides of the plan are signed by the Adviser to the Government of Bahrain, Charles Dalrymple Belgrave.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100038136317.0x000002#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
