<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024168777.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024168777.0x000001_ar</identifier><location><shelfLocator>Photo 430/78/120</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024168777.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023494119.0x000001/Photo 430_78_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 430/78/120</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1575;&#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;." &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;: &#1576;&#1608;&#1585;&#1606; &#1608;&#1588;&#1610;&#1576;&#1575;&#1585;&#1583;</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-12-03T09:53:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1591;&#1576;&#1593;&#1577; &#1586;&#1604;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1640;&#1632; &#215; &#1634;&#1634;&#1639; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1578;&#1580;&#1593;&#1583;&#1577; &#1576;&#1588;&#1603;&#1604; &#1582;&#1601;&#1610;&#1601;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1575;&#1604;&#1573;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&#1577; &#1571;&#1615;&#1593;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1576;&#1583;&#1608;&#1606; &#1583;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:"&#1633;&#1634;&#1632;"&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1586;&#1604;&#1575;&#1604;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1593;&#1585;&#1590; &#1585;&#1571;&#1587;&#1610; &#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1610;&#1608; &#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; (&#1633;&#1640;&#1640;&#1638;-&#1633;&#1641;&#1638;&#1637;&#1563; &#1608;. &#1633;&#1641;&#1633;&#1635;-&#1633;&#1641;&#1635;&#1634;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1602;&#1591; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; (&#1633;&#1640;&#1638;&#1636;-&#1633;&#1641;&#1633;&#1635;&#1563; &#1608;. &#1633;&#1640;&#1640;&#1640;-&#1633;&#1641;&#1633;&#1635;)&#1548; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;. &#1608;&#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1607;&#1608; &#1582;&#1575;&#1583;&#1605; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;.&#1610;&#1602;&#1601; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1580;&#1575;&#1583;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; &#1605;&#1615;&#1586;&#1610;&#1617;&#1606;&#1577; &#1576;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607;&#1575;&#1563; &#1608;&#1610;&#1608;&#1580;&#1583; &#1606;&#1589; &#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1604;&#1609; &#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577;. &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1608;&#1587;&#1610;&#1606; &#1605;&#1581;&#1583;&#1576;&#1610;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;. &#1603;&#1585;&#1587;&#1610; &#1582;&#1588;&#1576;&#1610; &#1605;&#1576;&#1591;&#1606; &#1608;&#1591;&#1575;&#1608;&#1604;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1605;&#1606;&#1581;&#1608;&#1578;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1575;&#1606; &#1603;&#1605;&#1587;&#1575;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1602; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:"&#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;&#1548; &#1575;&#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;."&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1581;&#1575;&#1603;&#1605; &#1583;&#1604;&#1607;&#1610; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1581;&#1578;&#1601;&#1575;&#1604;&#1610;&#1577; &#1578;&#1578;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585;&#1575;.&#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;: "&#1633;&#1634;&#1632;"&#1563; "&#1633;&#1640;&#1640;"</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1576;&#1608;&#1585;&#1606; &#1608;&#1588;&#1610;&#1576;&#1575;&#1585;&#1583;</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>&#1575;&#1604;&#1608;&#1575;&#1579;&#1602; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024168777.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024168777.0x000001_en</identifier><location><shelfLocator>Photo 430/78/120</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024168777.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023494119.0x000001/Photo 430_78_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 430/78/120</recordIdentifer></recordInfo><titleInfo><title>'Saiyid Timur Bin Fasl, son of His Highness the Sultan of Muskat.' Photographer: Bourne and Shepherd</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-12-03T09:53:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w albumen print</extent><extent>Dimensions:280 x 227 mmCondition:The image is lightly creased. Light surface dirt throughout. Surface losses have been crudely inked in.Foliation:'120'Process:Albumen</extent></physicalDescription><abstract>Genre/Subject Matter:Full-length standing studio portrait of two men, with Sa'id Taimur Bin Faisal (1886&#8211;1965; r. 1913&#8211;1932) on the right. At the time this portrait was taken he was son of the ruling monarch Sayyid Faisal bin Turki (1864&#8211;1913; r. 1888&#8211;1913), who is mentioned in the title of the portrait. The man on the left is presumably a retainer of Bin Faisal.The two men stand on a richly patterned carpet, which features an ornate central medallion; Farsi/Persian text is integrated into the design of the medallion. A painted studio backdrop two cusped arches is visible behind the men. An upholstered wooden chair and wooden carved table are used as props at left and right respectively.A letterpress caption page preceding the print reads:&#8216;Saiyid Timur Bin Fasl, son of His Highness the Sultan of Muskat&#8217;Temporal context:This portrait was most likely taken during the Delhi Durbar of 1903 to celebrate the coronation of King Edward VII and Queen Alexandra.Inscriptions:In pencil, at right alongside image and upper right corner: &#8216;120&#8217;; &#8216;188&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="corporate"><namePart>Bourne and Shepherd, photographers</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>Sultan of Muscat and Oman &#256;l Wasik Billah al-Majid Taym&#363;r bin Fay&#7779;al bin Turk&#299; &#256;l Sa'&#299;d</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024168777.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
