<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00002d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00002d_ar</identifier><location><shelfLocator>IOR/R/15/2/652</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00002d/IOR_R_15_2_652_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/652</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/1 A &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; - &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577;"</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2015-08-26T21:04:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1639;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1580;&#1608;&#1606; &#1587; &#1576;&#1604;&#1575;&#1603;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;)&#1548; &#1608;&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1581;&#1585;&#1587; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1581;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1548; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1606;&#1602;&#1610;&#1581;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; (&#1589;&#1589;. &#1638;-&#1639;&#1548; &#1589;&#1589;. &#1641;-&#1634;&#1636;&#1548; &#1589;&#1589;. &#1634;&#1637;-&#1635;&#1638;&#1548; &#1589;&#1589;. &#1635;&#1640;-&#1638;&#1640;)&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1608;&#1605;&#1606;&#1607;&#1575;: &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1576;&#1608;&#1575;&#1576;&#1575;&#1578; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1563; &#1601;&#1581;&#1608;&#1589;&#1575;&#1578; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1608;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1575;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1580;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; (&#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1585;&#1575;&#1580;&#1575;&#1578; &#1576;&#1582;&#1575;&#1585;&#1610;&#1577;)&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1604;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1601;&#1578;&#1610;&#1588;&#1575;&#1578; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1578;&#1582;&#1585;&#1610;&#1576; &#1575;&#1604;&#1570;&#1576;&#1575;&#1585; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1581;&#1585;&#1575;&#1587;
                           &#1606;&#1575;&#1591;&#1608;&#1585;&#1563; &#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1585;&#1574;&#1610;&#1587; &#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1605;&#1581;&#1591;&#1577; &#1587;&#1616;&#1578;&#1618;&#1585;&#1577;&#1548; &#1608;&#1605;&#1610;&#1606;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1585;&#1589;&#1610;&#1601;&#1607;&#1575;. &#1576;&#1593;&#1590; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1584;&#1575;&#1578;&#1607; &#1607;&#1608; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1634;-&#1636;) &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1611;&#1575; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1571;&#1585;&#1580;&#1575;&#1569; &#1605;&#1608;&#1602;&#1593; &#1605;&#1589;&#1601;&#1575;&#1577; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1583;&#1608;&#1606; &#1581;&#1585;&#1575;&#1587;&#1577; &#1571;&#1608; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; (&#1589;&#1589;. &#1638;&#1641;-&#1639;&#1633;) &#1605;&#1606; &#1605;&#1575;&#1603;&#1587; &#1608;&#1610;&#1587;&#1578;&#1608;&#1606; &#1579;&#1608;&#1585;&#1606;&#1576;&#1610;&#1585;&#1580;&#1548; &#1606;&#1575;&#1574;&#1576; &#1585;&#1574;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608;&#1548; &#1573;&#1604;&#1609; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;&#1548; &#1610;&#1615;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1587;&#1610;&#1575;&#1587;&#1577; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; "&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><geographic>&#1587;&#1616;&#1578;&#1618;&#1585;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1605;&#1589;&#1575;&#1601;&#1610; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00002d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00002d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00002d_en</identifier><location><shelfLocator>IOR/R/15/2/652</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00002d/IOR_R_15_2_652_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/652</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/1 A Bahrain Petroleum Company Limited &#8211; standing orders for their guards&#8217;</title></titleInfo><originInfo><dateIssued>1939/1939</dateIssued><dateCaptured>2015-08-26T21:04:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (70 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 72; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-71; these numbers are written in a combination of pencil and blue ink, but they are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file comprises letters sent by representatives of the Bahrain Petroleum Company (BAPCO), generally the Chief Local Representative, John S Black, to the Political Agent at Bahrain (Hugh Weightman), enclosing copies of standing orders issued to their guards and security personnel for the defence of the Company&#8217;s refinery, oil fields and other installations, in the wake of the advent of hostilities in Europe.Several revisions of the standing orders are included in the file (ff 6-7, ff 9-24, ff 25-36 ff 38-68), dated October to November 1939. The orders cover a range of roles and aspects of BAPCO&#8217;s operations: instructions for sentries at refinery gates; checks on motor and goods vehicles coming into and out of the refinery; instructions for motor patrols; instructions for motorcycle patrols (left blank as a result of a lack of motorcycles); orders for the officer-in-charge of the field, including checks for sabotage of wells, pipelines and tanks; standing orders for the officer-in-charge of the refinery; orders for
                           naturguards; orders for the second shift foreman; instructions for security personnel at Sitrah terminal, Sitrah pier, Sitrah wharf. Some pages of the standing orders are heavily annotated in pencil, presumably by Agency staff or by the Agent himself, with comments and questions relating to specific aspects of the standing orders.Also in the file is a letter (ff 2-4) from the Secretary of the Committee of Internal Refinery Defence, dated 25 September 1939, containing twelve proposals to improve security and reduce the need for labourers (referred to as &#8216;coolies&#8217;) to move around the refinery site unattended, and a letter (ff 69-71) from Max Weston Thornberg, Vice President of BAPCO, to Weightman, setting out BAPCO&#8217;s company policy towards the defence of its sites in Bahrain during &#8216;the existing state of emergency&#8217;.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company, Vice-President</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Bahrain Petroleum Company</namePart></name></subject><subject><geographic>Sitrah</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Petroleum industry</topic></subject><subject><topic>Petroleum refineries</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Security of property</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00002d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00002d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
