<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000239.0x0001d7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001d7_ar</identifier><location><shelfLocator>IOR/L/MIL/17/16/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001d7/IOR_L_MIL_17_16_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/6</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1610;&#1617;&#1577; &#1593;&#1583;&#1606;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-01T00:06:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1639;&#1548; &#1601;&#1607;&#1585;&#1587; &#1588;&#1575;&#1605;&#1604; &#1604;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1641;-&#1633;&#1637;&#1641;&#1548; &#1608;&#1580;&#1610;&#1576; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1636; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1575;&#1604;&#1604;&#1578;&#1610;&#1606; &#1578;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; vii-i &#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1563; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1585;&#1602;&#1605; &#1634;&#1641;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;.</extent></physicalDescription><abstract>&#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1593;&#1606; &#1605;&#1581;&#1605;&#1610;&#1617;&#1577; &#1593;&#1583;&#1606; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637;&#1548; &#1608;&#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1606;&#1608;&#1578;&#1575;&#1610;&#1576; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1637;&#1634;&#1641; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1637;&#1563; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;&#1548; &#1575;&#1604;&#1593;&#1602;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;&#1548;
                           &#1548;&#1575;&#1604;&#1593;&#1608;&#1583;&#1604;&#1610; [&#1575;&#1604;&#1593;&#1576;&#1583;&#1604;&#1610;&#1567;]&#1548; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1602; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1602; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1548; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610;&#1548; &#1575;&#1604;&#1581;&#1608;&#1588;&#1576;&#1610;&#1548; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610; (&#1567;)&#1548; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1607;&#1585;&#1610;&#1548; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610;&#1548; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1610;&#1548; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1610;&#1575;&#1601;&#1593; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;)&#1563; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1602;&#1591;&#1585;&#1609;.&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1608;&#1589;&#1601;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1580;&#1576;&#1575;&#1604;&#1607;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1571;&#1608;&#1589;&#1575;&#1601; &#1593;&#1583;&#1606; &#1608;&#1576;&#1585;&#1610;&#1605; &#1608;&#1587;&#1602;&#1591;&#1585;&#1609;&#1563; &#1571;&#1608;&#1589;&#1575;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577;&#1563; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1581;&#1583;&#1583;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;&#1563; &#1580;&#1583;&#1575;&#1608;&#1604; &#1578;&#1608;&#1590;&#1617;&#1581; &#1605;&#1578;&#1608;&#1587;&#1591; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1604;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;&#1548; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1576;&#1610;&#1591;&#1585;&#1610;&#1577;.&#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575;&#1548; &#1573;&#1581;&#1589;&#1575;&#1569; &#1604;&#1587;&#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1610;&#1617;&#1577; &#1593;&#1583;&#1606; &#1571;&#1615;&#1580;&#1585;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1633;&#1548; &#1587;&#1603;&#1575;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1602;&#1591;&#1585;&#1609;&#1548; &#1575;&#1604;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1610; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1608;&#1590;&#1617;&#1581; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1608;&#1604; &#1608;&#1575;&#1604;&#1581;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1606;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1575;&#1593;&#1586; &#1608;&#1575;&#1604;&#1583;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585;&#1563; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1585;&#1610;&#1605;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1602;&#1591;&#1585;&#1609;&#1563; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1601;&#1617;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593; &#1601;&#1610; &#1589;&#1610;&#1601; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;.&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1581;&#1548; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1563; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1585;&#1610;&#1605; &#1608;&#1588;&#1593;&#1576; &#1587;&#1602;&#1591;&#1585;&#1609;&#1563; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1605;&#1610;&#1617;&#1577; &#1593;&#1583;&#1606;&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1602;&#1593;&#1591;&#1576;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1588;&#1603;&#1575;&#1604; &#1604;&#1604;&#1581;&#1589;&#1606; &#1608;&#1585;&#1587;&#1605; &#1605;&#1576;&#1583;&#1574;&#1610; &#1610;&#1608;&#1590;&#1617;&#1581; &#1605;&#1603;&#1575;&#1606; &#1602;&#1593;&#1591;&#1576;&#1577; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1585;&#1610;&#1605;&#1563; &#1585;&#1571;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1576;&#1606;&#1583;&#1585; &#1593;&#1605;&#1585;&#1575;&#1606;&#1563; &#1576;&#1606;&#1583;&#1585; &#1601;&#1602;&#1605;&#1563; &#1582;&#1608;&#1585; &#1576;&#1610;&#1585; &#1571;&#1581;&#1605;&#1583;&#1563; &#1605;&#1610;&#1606;&#1575;&#1569; &#1593;&#1583;&#1606;&#1563;&#1588;&#1602;&#1585;&#1577;&#1563; &#1605;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; (&#1567;)&#1563; &#1594;&#1576;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606;&#1563; &#1576;&#1604;&#1581;&#1575;&#1601;&#1563; &#1576;&#1610;&#1585; &#1593;&#1604;&#1610; (&#1576;&#1606;&#1583;&#1585; &#1581;&#1589;&#1606; &#1594;&#1585;&#1575;&#1576;)&#1563; &#1576;&#1606;&#1583;&#1585; &#1576;&#1585;&#1608;&#1605;&#1563; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1563; &#1588;&#1607;&#1585;&#1563; &#1582;&#1604;&#1610;&#1580; &#1588;&#1585;&#1605;&#1575;&#1563; &#1587;&#1575;&#1610;&#1607;&#1608;&#1578;&#1563; &#1602;&#1588;&#1605;&#1563; &#1587;&#1602;&#1591;&#1585;&#1609; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1580;&#1605;&#1610;&#1593; &#1573;&#1581;&#1583;&#1575;&#1579;&#1610;&#1575;&#1578; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590;.&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1604;&#1582;&#1589; &#1593;&#1575;&#1605; &#1593;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1593;&#1583;&#1606;&#1563; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1576;&#1585;&#1610;&#1605;&#1563; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1603;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1563; &#1608;&#1578;&#1588;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1577;&#1563; &#1571;&#1605;&#1610;&#1585; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1590;&#1575;&#1604;&#1593;&#1563; &#1587;&#1602;&#1591;&#1585;&#1609;&#1563; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1563; &#1575;&#1604;&#1603;&#1608;&#1575;&#1576;&#1604; &#1578;&#1581;&#1578; &#1587;&#1591;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1563; &#1575;&#1604;&#1603;&#1608;&#1575;&#1576;&#1604; &#1578;&#1581;&#1578; &#1587;&#1591;&#1581; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1576;&#1585;&#1610;&#1605;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1602;&#1608;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1610;&#1576; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1606;&#1578;&#1585; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000239.0x0001d7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000239.0x0001d7_en</identifier><location><shelfLocator>IOR/L/MIL/17/16/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x0001d7/IOR_L_MIL_17_16_6_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/16/6</recordIdentifer></recordInfo><titleInfo><title>'Military report on the Aden Protectorate'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-11-01T00:06:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (164 folios)</extent><extent>There is a detailed table of contents on folios 5-7, a comprehensive index to the report on folios 139-159, and a pocket containing the maps at the rear of the volume.</extent><extent>Foliation: The foliation sequence consists of pencil numbers, enclosed in a circle, located in the top right hand corner of the recto of each folio. The sequence commences on the front cover, with number 1, and ends on the last of the two maps which are inserted at the back of the volume, with number 164.The volume also contains an original printed pagination sequence which uses roman numerals i-vii for the table of contents; commences at 1 on the first page of the report and concludes with 298 on the last page of the index.</extent></physicalDescription><abstract>Military report on Aden Protectorate by the General Staff India, dated 1915, and printed at the Government Monotype Press, Simla. The report's chapters cover:History, including a general summary of the history the region from 529 A.D. to 1915; histories of the individual tribes ('Abdal&#299;, 'Akrab&#299;, 'Alaw&#299;, Am&#299;r
                           ,'Audal&#299;, Upper Aulak&#299;, Lower Aulak&#299;, Fadhl&#299;, Haushabi, Ka'at&#299;, Kath&#299;r&#299;, Mahr&#299;, Subaih&#299;, Wah&#299;d&#299;, Upper Yafa&#299;, Lower Yafa&#299;); and the history of the Soqotra.Geography, including a general description of the area, its mountains and rivers, and descriptions of Aden, Perim and Soqotra; and descriptions of the individual tribal areas, giving their boundaries, distances from towns and villages, and locations of fresh water; Climate and Health, including general information on the climate of the region and specific illnesses such as Malaria, information on the tribal area of Am&#299;r&#299;; tables showing average temperatures, sickness and death rates for European Soldiers in 1903, and observations on veterinary health.Population, including a general description, the census for the Aden Protectorate taken in 1911, the population of Soqotra island, the populations of the various tribes, and statements showing the Suba&#299;h&#299; tribes in proximity to the Turkish border.Resouces, including agriculture, supplies, commerce, industries, camels, horses, donkeys, cattle, sheep and goats, chickens and eggs, woods and trees; the resources of the Aden garrison; resources on the island of Perim; resources on the island of Soqotra; the resources of the various tribes, and a statement of the purchases made at Dh&#257;la in summer 1903.Military, including a general summary, armaments, fighting qualities and method of fighting; arrangements on the island of Perim and of the Soqotra people; approximate fighting strength of the principal tribes in the Aden protectorate; information concerning the town and Turkish frontier post at Ka'taba, including diagrams of the fort, a landscape sketch, and a sketch showing the position of Ka'taba with reference to Aden and British Territory.Maritime, including the harbours and ancorages at Perim; Ras-ul-Ara; Bandar 'Imran; Bandar Fuqum; Khor B&#299;r Ahmad; Aden Harbour; Shuqra; M&#257;qat&#299;n-us-Sagh&#299;r; 'Irka' Ghubbat-ul-'Ain; B&#257;lah&#257;f; Bir 'Al&#299; (Bandar Husn Ghur&#257;b); Bandar Bur&#363;m; Mukalla; Shehr; Sharma Bay; Saihut; Qishn; Soqotra all with latitude and longitude co-ordinates given.Administration, including a general summary of the various systems in use throughout the territory, the administration of the Aden Settlement, including Perim; and summaries of the administrative set-up of each of the Arab tribesCommunications, including details of the routes leading North and Northwest to the Turkish Frontier; Routes leading to the North; Routes in the Eastern portion of the protectorate; Amir of Dh&#257;la's territory; Soqotra; Telegraphs and Signalling; Submarine cables; Wireless; Perim submarine cablesAppendix A is a list of the tribes, their rulers, stipends and salutes, Appendix B is a glossary of Arabic Terms, Appendix C is a list of tribal areas, their population and fighting force, and Appendix D is a bibliography.At the rear of the volume is a pocket containing one map: Hunter's map of Arabia, which appears to have been added to the volume at a later date.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Aden</geographic></subject><subject><topic>Military intelligence</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000239.0x0001d7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
