<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040347902.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040347902.0x000002_ar</identifier><location><shelfLocator>Delhi Arabic 1925, ff 15r-25v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040347902.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100035862936.0x000001/Delhi Arabic 1925_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1925, ff 15r-25v</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569;&#1548; &#1583;&#1588;&#1578;&#1603;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2016-09-28T18:35:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1637;&#1608;-&#1634;&#1637;&#1592;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1571;&#1581;&#1580;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1576;&#1615;&#1593;&#1583;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1571;&#1605;&#1610;&#1585; &#1587;&#1610;&#1583; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1588;&#1578;&#1603;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1637;&#1636;&#1633;).&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1605;&#1615;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1633;&#1637;&#1592;-&#1633;&#1639;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;&#1589;. &#1633;&#1639;&#1592;-&#1634;&#1633;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1589;&#1589;. &#1634;&#1633;&#1592;-&#1634;&#1635;&#1592;)&#1563;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1589;&#1589;. &#1634;&#1635;&#1592;-&#1634;&#1637;&#1592;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1578;&#1581;&#1578;&#1607;&#1575; (&#1589;&#1589;. &#1633;&#1640;&#1608;&#1548; &#1633;&#1641;&#1592;&#1548; &#1634;&#1632;&#1592;&#1548; &#1634;&#1633;&#1592;&#1548; &#1634;&#1634;&#1608;)&#1548; &#1608;&#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1615;&#1585;&#1603;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1605; &#1610;&#1603;&#1578;&#1605;&#1604; &#1571;&#1576;&#1583;&#1611;&#1575; (&#1589;. &#1633;&#1641;&#1608;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1576;&#1587;&#1591; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1607;&#1575;&#1583;&#1611;&#1575; &#1608;&#1576;&#1606;&#1609; &#1601;&#1608;&#1602;&#1607;&#1575; &#1587;&#1576;&#1593;&#1611;&#1575; &#1587;&#1583;&#1575;&#1583;&#1611;&#1575; &#1589;&#1608;&#1617;&#1585;&#1607;&#1575; &#1608;&#1606;&#1608;&#1617;&#1585;&#1607;&#1575;&#1576;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1578;&#1576;&#1610; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575; &#1608;&#1576;&#1593;&#1583; &#1601;&#1607;&#1584;&#1575; &#1587;&#1601;&#1610;&#1585; &#1610;&#1606;&#1576;&#1607;&#1603; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1576;&#1583;&#1575;&#1574;&#1593;&#1589;&#1606;&#1575;&#1574;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1571;&#1587;&#1601;&#1585;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575;&#1607; &#1605;&#1608;&#1604;&#1575;&#1607; &#1605;&#1606;&#1589;&#1608;&#1585;&#1611;&#1575;...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1635;-&#1633;&#1638;):&#1601;&#1607;&#1584;&#1575; &#1571;&#1578;&#1609; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; ...&#1573;&#1580;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1578;&#1601;&#1589;&#1610;&#1604;&#1607; &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1606;&#1592;&#1605;&#1606;&#1575;&#1607;&#1608;&#1587;&#1575;&#1574;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604;&#1606;&#1575; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585;&#1606;&#1575; &#1601;&#1573;&#1606;&#1607;&#1605; &#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1607;&#1605;&#1606;&#1583;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; &#1608;&#1606;&#1607;&#1606; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1583;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1583;&#1588;&#1578;&#1603;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040347902.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040347902.0x000002_en</identifier><location><shelfLocator>Delhi Arabic 1925, ff 15r-25v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040347902.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100035862936.0x000001/Delhi Arabic 1925_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Delhi Arabic 1925, ff 15r-25v</recordIdentifer></recordInfo><titleInfo><title>Saf&#299;r al-ghabr&#257;&#702; wa-al-kha&#7693;r&#257;&#702; &#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569;  Dashtaki&#772; Shi&#772;ra&#772;zi&#772;, Ghiya&#772;th al-Di&#772;n Mans&#803;u&#772;r &#1583;&#1588;&#1578;&#1603;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1610;&#1548; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;</title></titleInfo><originInfo><dateIssued>1600/1699</dateIssued><dateCaptured>2016-09-28T18:35:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 15r-25v</extent></physicalDescription><abstract>Treatise on the sizes and distances of the celestial bodies by Am&#299;r Sayyid Ghiy&#257;th al-D&#299;n Man&#7779;&#363;r ibn Mu&#7717;ammad al-Dashtak&#299; (&#1571;&#1605;&#1610;&#1585; &#1587;&#1610;&#1583; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1588;&#1578;&#1603;&#1610;, d. 1541).The treatise is divided into four chapters (&#1571;&#1576;&#1608;&#1575;&#1576;), each subdivided into sections (&#1601;&#1589;&#1608;&#1604;):Chapter One (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;, ff. 15v-17v);Chapter Two (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;, ff. 17v-21v);Chapter Three (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;, ff. 21v-23v);Chapter Four (&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;, ff. 23v-25v).The text contains seven diagrams without captions (ff. 18r, 19v, 20v, 21v and 22r), and one space left blank for a diagram that was never completed (f. 19r).Begins (f. 15v, lines 2-5):&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1576;&#1587;&#1591; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1607;&#1575;&#1583;&#1611;&#1575; &#1608;&#1576;&#1606;&#1609; &#1601;&#1608;&#1602;&#1607;&#1575; &#1587;&#1576;&#1593;&#1611;&#1575; &#1587;&#1583;&#1575;&#1583;&#1611;&#1575; &#1589;&#1608;&#1617;&#1585;&#1607;&#1575; &#1608;&#1606;&#1608;&#1617;&#1585;&#1607;&#1575;&#1576;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1578;&#1576;&#1610; &#1605;&#1606;&#1607;&#1605; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1594;&#1610;&#1575;&#1579; &#1575;&#1604;&#1608;&#1585;&#1609; &#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575; &#1608;&#1576;&#1593;&#1583; &#1601;&#1607;&#1584;&#1575; &#1587;&#1601;&#1610;&#1585; &#1610;&#1606;&#1576;&#1607;&#1603; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1576;&#1583;&#1575;&#1574;&#1593;&#1589;&#1606;&#1575;&#1574;&#1593; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1571;&#1587;&#1601;&#1585;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575;&#1607; &#1605;&#1608;&#1604;&#1575;&#1607; &#1605;&#1606;&#1589;&#1608;&#1585;&#1611;&#1575;...Ends (f. 25v, lines 13-16):... &#1601;&#1607;&#1584;&#1575; &#1571;&#1578;&#1609; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1573;&#1580;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1578;&#1601;&#1589;&#1610;&#1604;&#1607; &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1606;&#1592;&#1605;&#1606;&#1575;&#1607;&#1608;&#1587;&#1575;&#1574;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604;&#1606;&#1575; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585;&#1606;&#1575; &#1601;&#1573;&#1606;&#1607;&#1605; &#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1607;&#1605;&#1606;&#1583;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; &#1608;&#1606;&#1607;&#1606; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1583;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Ghiy&#257;th al-D&#299;n Man&#7779;&#363;r Dashtak&#299; Sh&#299;r&#257;z&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040347902.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
