<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024102587.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/40, ff 1-4</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 1-4</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; &#1634;&#1639;&#1639;&#1548; &#1634;&#1639;&#1641; &#1608;&#1638;&#1634;&#1635; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640;&#1638;&#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1585;&#1576;&#1585;&#1578; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-09-16T00:20:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;:&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1639;&#1639; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1636; &#1593;&#1606; &#1578;&#1608;&#1585;&#1591; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1593;&#1586;&#1575;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1578;&#1575;&#1602; &#1608;&#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1592;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1593;&#1586;&#1575;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; &#1576;&#1581;&#1602; &#1571;&#1581;&#1583; &#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;. &#1608;&#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1602;&#1583; &#1571;&#1606;&#1601;&#1602; &#1581;&#1608;&#1575;&#1604;&#1610; &#1637;&#1632;&#1632;&#1632; &#1583;&#1608;&#1604;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1608;&#1576;&#1571;&#1606;&#1607; &#1576;&#1602;&#1610; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1587;&#1583;&#1610;&#1585;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606;&#1548; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1639;&#1641;&#1548; &#1601;&#1610; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1636; &#1576;&#1588;&#1571;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1571;&#1581;&#1605;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1589;&#1605;&#1575;&#1605;&#1575;&#1578; &#1605;&#1606; &#1578;&#1585;&#1587;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1576;&#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1578;&#1575;&#1602;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1578;&#1608;&#1585;&#1591; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1608;&#1578;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1578;&#1585;&#1587;&#1575;&#1606;&#1577; &#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1607;&#1610; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1634;&#1635;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1633;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1638;&#1636;: &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1585;&#1578;&#1604; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1601;&#1585;&#1610;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1575;&#1587;&#1578;&#1604;&#1605; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1585;&#1606;&#1575;&#1610;&#1603; &#1608;&#1575;&#1587;&#1608;&#1583;&#1608;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1633;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1608;&#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1610; &#1633;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;. &#1578;&#1590;&#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1591;&#1604;&#1576;&#1575;&#1611; &#1585;&#1587;&#1605;&#1610;&#1575;&#1611; &#1573;&#1604;&#1609; &#1578;&#1585;&#1587;&#1575;&#1606;&#1577; &#1571;&#1587;&#1604;&#1581;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024102587.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024102587.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/40, ff 1-4</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40, ff 1-4</recordIdentifer></recordInfo><titleInfo><title>Copies of letter Numbers 277, 279 and 623 of 1864 from Lieutenant Colonel Herbert Disbrowe, Political Agent, Muscat to Charles Gonne, Acting Secretary to Government, Bombay</title></titleInfo><originInfo><dateIssued>1864/1864</dateIssued><dateCaptured>2014-09-16T00:20:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Copies of correspondence regarding the situation in Muscat:No. 277 of 1864, 3 December 1864 regarding His Highness the Sultan of Muscat who is engaged in an expedition against Ges bin Azar [Azzan bin Qais] of Rostock [Rustaq] and reporting that the alleged cause of the expedition is in owing to injustices believed to have been committed by Ges bin Azar against one of the Sultan's subjects. The letter goes on to report that the Sultan has spent an estimated 5,000 dollars on the expedition and that he has held his position until her been able to ascertain whether the Wahabee [Wahhabi] Lieutenant Sudeyree, who has been interfering in affairs, has been doing so at the instruction of the Ameer Fysul [Amir Faisul ibn Turki al Sa'id].No. 279 of 1864, 3 December 1864 regarding a letter from Hajee Ahmed [Haji Ahmed], Vizier, requesting a supply of ammunition and fuses from the arsenal at Bombay which it is assumed will be used during the expedition to Rostock, but also noting that depending on how events turn out they could also be used against the Wahabee [Wahhabi] Lieutenant. The letter goes on to discuss the recent discovery of Wahabee involvement in the dissention in Oman and to state that the Bombay arsenal is the only way in which the Sultan could obtain the ammunition he requires.No. 623 of 1864, Persian Department, 12 December 1864: a translation of a letter from His Highness Syud Thooenee [Thuwaini bin Said], Sultan of Muscat to His Excellency Sir Henry Bartle Edward Frere, Governor of Bombay. The original from His Highness was received Vernayek Wassoodew, Oriental Translator to Government on 10 December and the translation submitted 12 December. The letter consists of the formal request from the Sultan for ammunition from the Bombay arsenal in order to tackle the dissention within his country.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024102587.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
