<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0002b7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002b7_ar</identifier><location><shelfLocator>IOR/R/15/2/1088</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002b7/IOR_R_15_2_1088_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1088</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 3/6 III &#1586;&#1608;&#1585;&#1602; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-10-14T11:35:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1633;&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1571;&#1608; &#1608;&#1585;&#1608;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1632;-&#1635;&#1635;&#1636; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1578;&#1578;&#1610;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1601;&#1607;&#1585;&#1587;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1637;.&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607;&#1575;: &#1633;&#1633;&#1548; &#1636;&#1638;&#1548; &#1636;&#1640;&#1548; &#1639;&#1635;&#1548; &#1633;&#1633;&#1641;&#1548; &#1634;&#1633;&#1639;&#1548; &#1634;&#1633;&#1640;&#1548; &#1634;&#1633;&#1641;.&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1636;&#1638;&#1548; &#1633;&#1636;&#1638;&#1571;&#1548; &#1633;&#1641;&#1632;&#1548; &#1633;&#1641;&#1632;&#1571;&#1548; &#1633;&#1641;&#1639;&#1548; &#1633;&#1641;&#1639;&#1571;&#1548; &#1633;&#1641;&#1641;&#1548; &#1633;&#1641;&#1641;&#1571;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;
                           &#1601;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1617;&#1590; &#1604;&#1604;&#1578;&#1604;&#1601; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640;&#1548; &#1608;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                           &#1583;&#1610;&#1575;&#1606;&#1575;&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1588;&#1585;&#1575;&#1569; &#1602;&#1591;&#1593; &#1594;&#1610;&#1575;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1606;&#1608;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1578; &#1588;&#1585;&#1603;&#1578;&#1607; &#1605;&#1593; &#1591;&#1604;&#1576; &#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1604;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1563; &#1608;&#1576;&#1606;&#1575;&#1569; &#1608;&#1576;&#1610;&#1593; &#1586;&#1608;&#1585;&#1602; &#1580;&#1583;&#1610;&#1583;&#1563; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1608;&#1605;&#1588;&#1578;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;&#1563; &#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1583;&#1610;&#1604; &#1604;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;
                           &#1601;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1608;&#1604;&#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;
                           &#1583;&#1610;&#1575;&#1606;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1586;&#1608;&#1585;&#1602; &#1576;&#1582;&#1575;&#1585;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1586;&#1608;&#1585;&#1602; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577;
                           &#1601;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1637;&#1640;-&#1634;&#1638;&#1635;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1576;&#1606;&#1575;&#1569; &#1586;&#1608;&#1585;&#1602; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1633;&#1641;&#1636;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1641;&#1640;-&#1635;&#1632;&#1633;)&#1563; &#1576;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1610; &#1576;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1633;&#1641;&#1636;&#1639;-&#1640;&#1563; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1586;&#1608;&#1585;&#1602; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1605; &#1601;&#1610; &#1603;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1635;&#1634;&#1634;&#1592;-&#1635;&#1634;&#1636;) &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1576;. &#1585;. &#1607;&#1610;&#1585;&#1605;&#1575;&#1606; &#1608;&#1605;&#1608;&#1607;&#1575;&#1578;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1610;&#1575;&#1606;&#1575;</namePart></name></subject><name type="personal"><namePart>&#1582;&#1604;&#1610;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1603;&#1575;&#1606;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0002b7#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0002b7_en</identifier><location><shelfLocator>IOR/R/15/2/1088</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0002b7/IOR_R_15_2_1088_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1088</recordIdentifer></recordInfo><titleInfo><title>'File No 3/6 III Bahrain Agency Launch'</title></titleInfo><originInfo><dateIssued>1944/1950</dateIssued><dateCaptured>2014-10-14T11:35:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (331 folios)</extent><extent>The contents of the file have been arranged chronologically according to their date of issue from or receipt at the Bahrain Political Agency.Folios 290-334 are file notes, and include folio references in the margins enabling the notes to be used as an index.</extent><extent>Foliation: The foliation sequence in use consists of a number, written in pencil, in the top right hand corner of the recto of each folio. The sequence commences on the first folio after the front cover, with number 1, and ends on the inside of the back cover, with number 335.The following foliation numbers have been omitted: 11, 46, 48, 73, 119, 217, 218, 219.Foliation anomalies: 146, 146A, 190, 190A, 197, 197A, 199, 199A.</extent></physicalDescription><abstract>The correspondence in the file relates to the upkeep, maintenance and replacement of the launches owned by the Bahrain Political Agency. Much of the discussion relates to the Political Agency's launch
                           Felix Jones, which was damaged during a trip from Bahrain to Shiraz in June 1948, and the Political Residency's launch
                           Dianawhich was in need of frequent repairs.Also discussed is the purchase of replacement parts through Khalil bin Ebrahim Kanoo, whose company handled the ordering of replacement parts for the launches; the construction, and subsequent sale, of a new launch; sales and purchases of launches; and the difficulties caused by World War Two in attempting to get replacement parts sent to Bahrain.The file concludes with the attempts made by the Political Agent at Bahrain and Political Resident in the Persian Gulf to obtain a replacement for the launch
                           Felix Jonesand for
                           Diana, including correspondence with the Conference and Supply Department of the Foreign Office and the Admiralty to try and find a launch suitable for work in the Persian Gulf.Other items included in the file are copies, in English and Arabic, of the Standing Orders for the Agency Launch
                           Felix Jones, issued by the Political Agent at Bahrain (folios 258-263); memoranda on the construction of a new launch in 1945 (folios 298-301); an annual statement of expenditure for the launches 1947-8; and statements giving details of the pay for the launch driver and crew both at Bahrain (folios 322v, 324) and at Sharjah (folio 325).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>B R Herman and Mohatta Limited, Karachi</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Felix Jones, motor cruiser</namePart></name></subject><subject><name type="corporate"><namePart>Diana, motor cruiser</namePart></name></subject><name type="personal"><namePart>Khalil Ebrahim Kanoo</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Launches</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0002b7#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
