<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00024c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024c_ar</identifier><location><shelfLocator>IOR/R/15/1/615</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024c/IOR_R_15_1_615_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/615</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 73/7 V (D 38) &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1578;&#1585;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1914/1919</dateIssued><dateCaptured>2014-09-25T11:37:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1580;) &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1607;&#1580;&#1575;&#1574;&#1610;&#1611;&#1575;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605;&#1613; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1635;&#1636;) &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1605;&#1575;&#1583;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1607;&#1575; &#1606;&#1592;&#1575;&#1605; &#1583;&#1575;&#1582;&#1604;&#1610; &#1582;&#1575;&#1589; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633;&#1634;&#1637;-&#1633;&#1639;&#1641;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585; &#1605;&#1606; &#1633;&#1640;&#1632;-&#1634;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1640;-&#1637;&#1632;). &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1548; &#1637;&#1634;&#1571;&#1548; &#1637;&#1641;&#1571;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1589;&#1581;&#1601;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1578;&#1585;&#1603;&#1610;&#1577; &#1581;&#1608;&#1604; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1588;&#1572;&#1608;&#1606; &#1571;&#1582;&#1585;&#1609; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1606;&#1608;&#1603;&#1587; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;)&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1607;&#1606;&#1585;&#1610; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1587;&#1605;&#1610;&#1579; &#1585;&#1574;&#1610;&#1587; &#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1548; &#1604;&#1608;&#1610;&#1587; &#1605;&#1575;&#1604;&#1610;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1590;&#1606;&#1577;&#1548; &#1607;&#1610;&#1608; &#1571;&#1608;&#1576;&#1610;&#1585;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1601;&#1608;&#1606; &#1603;&#1608;&#1607;&#1604;&#1605;&#1575;&#1606; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1585;&#1575;&#1610; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1581;&#1575;&#1603;&#1605; &#1606;&#1580;&#1583; &#1608;&#1605;&#1604;&#1581;&#1602;&#1575;&#1578;&#1607;&#1575;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575; &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1617;&#1575;&#1578; &#1608;&#1605;&#1587;&#1608;&#1583;&#1617;&#1575;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1615;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;. &#1603;&#1605;&#1575; &#1578;&#1593;&#1603;&#1587; &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1577; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1603;&#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1574; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1576;&#1571;&#1585;&#1575;&#1590; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1603;&#1608;&#1610;&#1578;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1576;&#1606;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1614;&#1590; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00024c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00024c_en</identifier><location><shelfLocator>IOR/R/15/1/615</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00024c/IOR_R_15_1_615_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/615</recordIdentifer></recordInfo><titleInfo><title>'File 73/7 V (D 38) Status of Kuwait, Anglo-Turkish Convention'</title></titleInfo><originInfo><dateIssued>1914/1919</dateIssued><dateCaptured>2014-09-25T11:37:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (104 folios)</extent><extent>The volume is arranged chronologically. At the beginning (folio 1c) is a subject index, arranged alphabetically. The numbering refers to the folio.</extent><extent>Foliation: The volume has been foliated from the front cover to the inside back cover, using pencil numbers positioning in the top-right corner of recto pages. One document (folios 7-34) is an extract from a printed item that has its own internal pagination system, running from 125-179, before continuing from 180-205 (folios 38-50). The following foliation anomalies occur: 1a, 1b, 1c, 1d, 52a, 59a. There is one foldout in the volume, at folio 2.</extent></physicalDescription><abstract>The volume contains letters, telegrams, maps, and newspaper cuttings relating to Anglo-Turkish negotiations over the Baghdad Railway, status of Kuwait, and other Persian Gulf matters. The correspondence is between Lionel Haworth, British Consul for Arabistan, Percy Cox, Political Resident at Bushire (later Stuart Knox as acting Political Resident), the Government of India, Henry Babington Smith, President of the National Bank of Turkey, Louis Mallet, British Ambassador to Turkey, the British Consulate at Adana, Hugh O'Beirne, Counsellor to the British Embassy in Russia, Richard von K&#252;hlmann, Councillor of the German Embassy in London, Edward Grey, Secretary of State for Foreign Affairs, the India Office, the Board of Trade, William Grey, Political Agent at Kuwait, the British Consulate at Basra, Arnold Wilson, Civil Commissioner in Iraq, and Ibn Sa&#8216;ud, ruler of Najd and its dependencies. Some of the correspondence comes as enclosures.The documents relate to the latter stages of negotiations and partly consist of drafts and counter-drafts of the eventual agreement, which was never ratified because of the outbreak of the First World War. They also reflect Britain's involvement in the agreement between the Ottoman Turks and the Baghdad Railway Company. Also covered is a discussion about what to do in case of Sheikh Mubarak of Kuwait's sudden death and territorial claims made by Ibn Sa&#8216;ud on what may be Kuwaiti land.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>National Bank of Turkey</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Arabistan</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Civil Commissioner, Mesopotamia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Basra</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consul, Adana</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024c#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00024c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
