<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00036f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00036f_ar</identifier><location><shelfLocator>IOR/L/PS/18/B373</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00036f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00036f/IOR_L_PS_18_B373_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B373</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1603;&#1578;&#1576;&#1607;&#1575; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1608;&#1603;&#1585; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634;&#1548; &#1608;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1634;</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2014-09-19T10:51:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634; &#1608;&#1633; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1634; &#1608;&#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1634;&#1634; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1608;&#1603;&#1585; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1600; "&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577;" &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1610;&#1601;&#1585;. &#1578;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1575;&#1583;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; "&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569;" (
                           &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;)&#1563; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1575;&#1583;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1593;&#1576;&#1575;&#1585;&#1577; "&#1571;&#1610; &#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;"&#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1589;&#1591;&#1604;&#1581; '&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577;" (
                           &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1608;&#1608;&#1603;&#1585; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1587;&#1610;&#1601;&#1585; (&#1633;&#1641;&#1634;&#1632;)</topic></subject><subject><topic>&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00036f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00036f_en</identifier><location><shelfLocator>IOR/L/PS/18/B373</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00036f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00036f/IOR_L_PS_18_B373_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B373</recordIdentifer></recordInfo><titleInfo><title>Notes by Sir Thomas Walker Arnold dated 1 May 1922, 1 July 1922 and August 1922</title></titleInfo><originInfo><dateIssued>1922/1922</dateIssued><dateCaptured>2014-09-19T10:51:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>Foliation: The foliation sequence commences at the front cover, and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>This confidential printed memorandum contains three notes, dated 1 May 1922, 1 July 1922 and August 1922, by orientalist Sir Thomas Walker Arnold concerning the 'spiritual power' of the Caliph in the context of the proposed amendment of the articles of the Treaty of S&#233;vres. The first note examines the wording of a certain clause and discusses the Islamic concept of 'consensus of opinion' (
                           ijm&#257;&#8216;); the second note discusses further the wording of a certain clause, specifically the phrase 'any authority in the sphere of religion assigned to the Caliph'; and the third note discusses the Arabic translation of the term 'spiritual rights and privileges' (al-huquq wal imtiyazat al-diniyah [
                           al-&#7717;uq&#363;q wa al-imtiy&#257;z&#257;t al-d&#299;n&#299;yah]).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Knight Thomas Walker Arnold</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Islam</topic></subject><subject><topic>Treaty of S&#232;vres (1920)</topic></subject><subject><topic>Caliphate</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00036f#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
