<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00005d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00005d_ar</identifier><location><shelfLocator>IOR/R/15/2/700</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00005d/IOR_R_15_2_700_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/700</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/14 &#1575;&#1604;&#1581;&#1585;&#1576;. &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606;"</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2015-08-26T21:06:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1639;&#1637;-&#1640;&#1632;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;. &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;) &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1576;&#1607; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; (&#1576;&#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;) &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1639;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;&#1589;. &#1639;&#1637;-&#1640;&#1632;) &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1581;&#1589;&#1585; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1605;&#1604;&#1603;&#1610;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1583;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1571;&#1608; &#1581;&#1604;&#1601;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1585;&#1582;&#1610;&#1589; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582; &#1593;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1571;&#1608; &#1610;&#1587;&#1578;&#1579;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; (&#1589;&#1589;. &#1639;-&#1641;)&#1563; &#1606;&#1587;&#1582; &#1593;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1605;&#1593; &#1589;&#1610;&#1575;&#1594;&#1575;&#1578;&#1607;&#1575; (&#1589;&#1589;. &#1634;&#1632;-&#1634;&#1633;)&#1563; &#1576;&#1610;&#1593; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589; (&#1589;. &#1633;&#1638;)&#1563; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; (&#1589;&#1589;. &#1634;&#1636;-&#1634;&#1637;)&#1563; &#1578;&#1594;&#1610;&#1585; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1587;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576;&#1563; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1608;&#1578;&#1580;&#1583;&#1610;&#1583;&#1607;&#1575; (&#1589;. &#1637;&#1634;)&#1563; &#1578;&#1606;&#1601;&#1610;&#1584; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;. &#1637;&#1636;)&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1593;&#1604;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1583;&#1608;&#1606; &#1573;&#1581;&#1575;&#1604;&#1577; &#1605;&#1587;&#1576;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1589;. &#1637;&#1639;)&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1585;&#1610; &#1606;&#1602;&#1604; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1604;&#1604;&#1593;&#1583;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1571;&#1587;&#1575;&#1603;&#1575; &#1605;&#1575;&#1585;&#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1575; &#1604;&#1605; &#1578;&#1582;&#1590;&#1593; &#1604;&#1601;&#1581;&#1589; &#1583;&#1602;&#1610;&#1602; &#1576;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608; (&#1589;. &#1638;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1607;&#1610;&#1608; &#1608;&#1610;&#1578;&#1605;&#1575;&#1606;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606;)&#1548; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1585;&#1608;&#1580;&#1585; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1603;&#1610;&#1606;&#1610;&#1583;&#1610;)&#1548; &#1608;&#1605;&#1575;&#1604;&#1603;&#1610; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1585;&#1603;&#1577; &#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1576;&#1575;&#1608; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;)&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1589;&#1583;&#1575;&#1585; &#1578;&#1585;&#1575;&#1582;&#1610;&#1589; &#1604;&#1606;&#1575;&#1602;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1587;&#1575;&#1603;&#1575; &#1605;&#1575;&#1585;&#1608;</namePart></name></subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005d#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005d#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00005d#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00005d_en</identifier><location><shelfLocator>IOR/R/15/2/700</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00005d/IOR_R_15_2_700_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/700</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/14 War. Ship warrant scheme&#8217;</title></titleInfo><originInfo><dateIssued>1940/1941</dateIssued><dateCaptured>2015-08-26T21:06:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (79 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 75-80) mirror the chronological arrangement. An index at the front of the file (f 2) lists subjects covered in the file, with page numbers that refer to the file&#8217;s original (uncircled pencil) foliation system.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 81; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional incomplete foliation sequence is also present in parallel between ff 3-74; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence. Pagination: the file notes at the back (ff 75-80) have been paginated using pencil.</extent></physicalDescription><abstract>The file comprises correspondence and other papers relating to the implementation of a Ship&#8217;s Warrant Scheme by the Government of India, intended to restrict access to British port facilities during wartime to vessels that are either British, or belong to the British Commonwealth, the United States, or Britain&#8217;s allies. Vessels without a warrant would be subject to delays and inconveniences in relation to the provision of pilots and berths at British ports.The file includes:copies of telegrams and extracts of letters, issued by the Government of India&#8217;s Commerce Department, relating to the implementation and rules of the Ship&#8217;s Warrant Scheme, including: detail of what countries were included/excluded from the scheme (ff 7-9); copies of the warrant, with its wording (ff 20-21); the sale of Admiralty charts under the warrant scheme (f 16); treatment of vessels without warrants (ff 24-25); changes to status of Greek, Japanese and Russian vessels in relation to the scheme and progress of the War; expiration and renewal of warrants (f 52); enforcement of the warrant scheme at Bahrain by the Bahrain port authorities and Political Agent (f 54), including an official note announcing that provision of commercial shipping facilities at Bahrain cannot be given without prior reference to the Political Agent (f 57); reports suggesting that enemy exports are being transported to Japan on board the Japanese naval vessel
                              Asaka Maru, which should not enter a British port unless it submits to examination for enemy exports (f 60);correspondence between the Political Agent at Bahrain (Hugh Weightman; Major Reginald George Evelin William Alban), the Chief Local Representative of the Bahrain Petroleum Company (Roger Anthony Kennedy), and tanker owners (including the Balboa Tanker Corporation and the Foreign Tankship Corporation), concerning the issue of warrants for oil tankers at Bahrain.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Asaka Maru</namePart></name></subject><name type="corporate"><namePart>Bahrain Petroleum Company, Chief Local Representative</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Shipping</topic></subject><subject><topic>Shipping regulations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005d#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005d#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005d#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00005d#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
