<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023694736.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694736.0x000001_ar</identifier><location><shelfLocator>Mss Eur F126/84, ff 2-13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694736.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000387/Mss Eur F126_84_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/84, ff 2-13</recordIdentifer></recordInfo><titleInfo><title>"&#1633;&#1640;&#1639;&#1637; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;. &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;".</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-18T01:04:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1632; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1605;&#1593;&#1575;&#1611; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1610;&#1591; &#1608;&#1585;&#1583;&#1610; &#1571;&#1586;&#1610;&#1604; &#1604;&#1605;&#1606;&#1593; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1590;&#1585;&#1585; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1608;&#1615;&#1590;&#1593;&#1578; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610;.  &#1602;&#1583; &#1610;&#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1601;&#1610; &#1593;&#1583;&#1605; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;.</extent></physicalDescription><abstract>&#1582;&#1605;&#1587; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1610;. &#1603;&#1575;&#1585;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1639; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;&#1548; &#1610;&#1593;&#1578;&#1584;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1593;&#1583;&#1605; &#1578;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1604;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1615;&#1583;&#1593;&#1616;&#1610; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605;. &#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1587;&#1571;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1585;&#1576;&#1575;&#1585; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1587;&#1610;&#1605;&#1606;&#1581; &#1578;&#1601;&#1608;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1610;&#1580;&#1585;&#1610; &#1601;&#1610;&#1604;&#1578;&#1608;&#1583;&#1567; &#1605;&#1587;&#1581;&#1575;&#1611; &#1604;&#1604;&#1582;&#1591; &#1605;&#1606; &#1571;&#1606;&#1575;&#1606;&#1583; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1575;&#1585;&#1605;&#1575;&#1578;&#1610;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1589;&#1589;. &#1635;-&#1636;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1610;. &#1603;&#1575;&#1585;&#1610;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1585;&#1602;&#1610;&#1577; &#1581;&#1608;&#1604; &#1606;. &#1601;&#1585;&#1606;&#1575;&#1606;&#1583;&#1610;&#1586; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607; &#1601;&#1608;&#1585;&#1575;&#1611;. (&#1589;&#1589;. &#1637;-&#1638;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1585;&#1575;&#1610;&#1575;&#1606;&#1548; &#1633;&#1633;&#1639; &#1588;&#1575;&#1585;&#1593; &#1606;&#1610;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1585;&#1586;&#1607; &#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1606;&#1580;&#1575;&#1581; &#1581;&#1610;&#1575;&#1583; &#1576;&#1610;&#1604;&#1610; &#1608;&#1581;&#1586;&#1605;&#1607; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1607;&#1606;&#1575;&#1603;.  &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1576;&#1610;&#1604;&#1610; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1585;&#1575;&#1606;&#1603; &#1607;&#1606;&#1585;&#1610; &#1587;&#1608;&#1578;&#1610;&#1585;&#1563; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1582;&#1610;&#1605;&#1578;&#1588;&#1606;&#1583; &#1608;&#1605;&#1602;&#1578;&#1606;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1579;&#1605;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1602;&#1604;&#1578; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1605;&#1578;&#1580;&#1585; &#1582;&#1610;&#1605;&#1578;&#1588;&#1606;&#1583; (&#1589;&#1589;. &#1639;-&#1640;).&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1605;&#1589;&#1606;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577;&#1548; &#1605;&#1606; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1585;&#1575;&#1610;&#1575;&#1606;&#1548; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1604;&#1576;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1563; &#1593;&#1583;&#1605; &#1573;&#1591;&#1618;&#1604;&#1575;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1563; &#1606;&#1608;&#1575;&#1610;&#1575; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1573;&#1593;&#1575;&#1583;&#1577; &#1607;&#1610;&#1603;&#1604;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577;&#1563; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1606;&#1575;&#1606;&#1575; &#1605;&#1608;&#1585;&#1580;&#1610; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1585; &#1605;&#1575;&#1610;&#1603;&#1604; &#1608;&#1610;&#1587;&#1578;&#1585;&#1608;&#1576; &#1576;&#1588;&#1571;&#1606;&#1607;.  &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1584;&#1604;&#1603; &#1578;&#1593;&#1576;&#1610;&#1585; &#1583;&#1608;&#1606;&#1575;&#1576;&#1607;&#1608;&#1610; &#1606;&#1575;&#1585;&#1608;&#1580;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1593;&#1606; &#1585;&#1594;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1603;&#1606;&#1617;&#1607; &#1604;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;&#1563; &#1585;&#1571;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1581;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1576;&#1610;&#1604;&#1610; (&#1601;&#1610; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1588;&#1575;&#1583;&#1577; &#1589;&#1581;&#1610;&#1601;&#1577;
                              &#1587;&#1576;&#1610;&#1603;&#1578;&#1610;&#1578;&#1608;&#1585;&#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1604;&#1576;&#1610;&#1604;&#1610; &#1604;&#1588;&#1594;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;) (&#1589;&#1589;. &#1641;-&#1633;&#1632;).&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1637;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1585;&#1590; &#1576;&#1610;&#1604;&#1610; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1603;&#1575;&#1606; &#1604;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1575;&#1585;&#1608;&#1583;&#1575;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1610;&#1604;&#1610; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023694736.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023694736.0x000001_en</identifier><location><shelfLocator>Mss Eur F126/84, ff 2-13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023694736.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x000387/Mss Eur F126_84_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/84, ff 2-13</recordIdentifer></recordInfo><titleInfo><title>'1875. Baroda. Notes as to Bombay Govt.'</title></titleInfo><originInfo><dateIssued>1875/1875</dateIssued><dateCaptured>2014-09-18T01:04:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>10 folios</extent><extent>Binding: The letters were originally tied together with pink ribbon which has been removed, to prevent damage to the letters, and placed in a plastic sleeve. The plastic sleeve may cause some loss of sharpness to the digital image of the binding.</extent></physicalDescription><abstract>Five letters from representatives of the Bombay Government to Lewis Pelly discussing affairs in Baroda:Letter from C Currey, Bombay to Sir Lewis Pelly, 7 January 1875, apologising that he was unable to visit Baroda as he was recalled to Bombay a day early. The letter goes on to ask whether the Durbar at Baroda would authorise a survey of the line from Anund [&#256;nand] by Viltud? to the Saburmattee [S&#257;barmat&#299;] and regarding some papers which may not have been sent to him from the Government at Bombay (ff 3-4).Letter from C Currey, Bombay to Sir Lewis Pelly, 9 January 1875, regarding a telegram about N Fernandes and instructions to relieve him immediately. (ff 5-6).Letter from Patrick Ryan, 117 Nepean Sea Road, Bombay to Sir Lewis Pelly, 15 January 1875, regarding the progress of Pelly's policy at Baroda and the success of Pelly's impartiality and firmness in handling matters there. The letter also discusses Pelly's remonstrations at Frank Henry Souter's report; the police seizing Khemchund's money and valuables, which are now in the Government Treasury; and monies already carried away from Khemchund's shop (ff 7-8).Letter, marked private, from Patrick Ryan, Bombay to Sir Lewis Pelly, 22 January 1875, regarding Pelly's applications for Native Agents; the Government of Bombay being in the dark over the future of Baroda state; Calcutta's intentions to restructure the Native Administration of Baroda regardless of the outcome of the trial; and the suggestion of Mr Nana Moorjee for the judiciary and Sir Michael Westropp's thoughts on him. Also discussed in the letter are Donabhoy Narojee, Second Magistrate, having expressed a desire to serve at Baroda and Sir Bartle Frere's high regard for him; and the English press's thoughts on Pelly's policy (in reference to the
                              Spectatorhaving applauded Lord Northbrook's choice of Pelly as Special Commissioner at Baroda) (ff 9-10).Letter from Charles Gonne, Bombay to Sir Lewis Pelly, 21 January 1875, regarding Pelly's offer of a place to stay at Baroda and regarding Pelly's management of affairs there (ff 11-12).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023694736.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
