<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003d5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d5_ar</identifier><location><shelfLocator>Mss Eur F126/98</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d5/Mss Eur F126_98_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/98</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2014-10-01T17:29:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1637;&#1634;&#1634; &#215; &#1639;&#1634;&#1640; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1575;&#1587; &#1637;&#1641;&#1637; &#215; &#1641;&#1634;&#1637; &#1605;&#1605;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1575;&#1604;&#1601;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1581;&#1601;&#1592;&#1607;&#1575; &#1605;&#1591;&#1608;&#1610;&#1577;&#1548; &#1605;&#1593; &#1601;&#1602;&#1583;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1583;&#1605;&#1594;&#1577; &#1575;&#1604;&#1606;&#1575;&#1588;&#1585;:&#1606;&#1587;&#1582;&#1607;&#1575; &#1608;&#1591;&#1576;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1607;&#1608;&#1587;&#1603;&#1604;&#1610;&#1610;&#1607; &#1608; &#1603;&#1608;&#1605;&#1585;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1617;&#1581;&#1577; &#1576;&#1575;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604;.&#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1580;&#1585;&#1609; &#1578;&#1589;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1578;. &#1583;&#1610;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;". &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1606;&#1610;&#1604; &#1603;&#1575;&#1605;&#1576;&#1604;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;".&#1610;&#1608;&#1580;&#1583; &#1588;&#1585;&#1581; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1593;&#1579;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1641; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1641; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1608;&#1589;&#1601; &#1604;&#1593;&#1580;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1610;&#1617;&#1606;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;. &#1571;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1605;&#1603;&#1578;&#1576; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1635;.&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1610;&#1617;&#1606;&#1577; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1578;&#1592;&#1607;&#1585; &#1576;&#1582;&#1591;&#1608;&#1591;&#1613; &#1586;&#1585;&#1602;&#1575;&#1569;&#1548; &#1591;&#1585;&#1602; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; "&#1578;&#1588;&#1575; &#1607;&#1601;&#1575;&#1585;" (&#1567;) &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1578;&#1605;&#1578;&#1583; &#1635;&#1637; &#1610;&#1608;&#1605;&#1611;&#1575;&#1563; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1578;&#1587;&#1578;&#1594;&#1585;&#1602; &#1635;&#1632; &#1610;&#1608;&#1605;&#1611;&#1575;&#1563; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1602;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577;. &#1608;&#1610;&#1592;&#1607;&#1585; &#1576;&#1582;&#1591; &#1605;&#1578;&#1602;&#1591;&#1593; &#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1573;&#1604;&#1609; &#1610;&#1606;&#1576;&#1593; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1583;&#1604;&#1610;&#1585; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1641;.  &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1605;&#1581;&#1583;&#1617;&#1583;&#1577; &#1576;&#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1591;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1605;&#1592;&#1604;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1583;&#1610;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003d5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003d5_en</identifier><location><shelfLocator>Mss Eur F126/98</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d5/Mss Eur F126_98_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/98</recordIdentifer></recordInfo><titleInfo><title>'Map of Maritime Arabia with the opposite Coasts of Africa and Persia'</title></titleInfo><originInfo><dateIssued>1856/1856</dateIssued><dateCaptured>2014-10-01T17:29:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:522 x 728 mm; on sheet 595 x 925 mmCondition:The map has incurred some damage from being folded, with some small areas of detail now lacking where the fold lines are.Foliation:The map has been foliated in the top right hand corner of the folio with a pencil number enclosed in a circle.</extent></physicalDescription><abstract>Imprint:Lithographed in the Chief Engineer's Office by E Huskeljee and E Kumroodeen, Bombay.Distinctive Features:Relief shown by hachures.Below the title note 'reduced in the Quarter Master Generals Office from an Original Map by Colonel T Dickinson, Chief Engineer. Signed Neil Campbell, Lieutenant-Colonel, Acting Quarter Master General'.A detailed explanation of the various surveys, expeditions and engraved charts used to compile the map from 1819 to 1839 is given along with descriptions of the various routes shown on the map, and others which were referred to in the compiling of this map. The description was compiled by the Chief Engineers Office, Bombay, 4 April 1843.Those routes represented on the map are as follows: Shows in blue lines the routes of the pilgrims from Medina to Tsha Haffar 35 days journey; the Persian caravan from Bussora to Mecca 30 days journey; and the Indian caravan from Lahsa to Mecca. Shown in red dotted line the route from El Katif to Yamboo as taken by Captain Sadlier in 1819. Coastlines are marked with blue ink and all bodies of water have been shaded in blue.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><name type="personal"><namePart>Thomas Malcolm Dickinson</namePart><role><roleTerm type="text">surveyor</roleTerm></role></name><subject><geographic>Arabian Peninsula</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003d5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
