<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x00002c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002c_ar</identifier><location><shelfLocator>1781.b.6/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0023.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/3</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1593;&#1576;&#1577; ". &#1578;&#1589;&#1608;&#1610;&#1585;: &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1576;&#1610;&#1607;</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2014-04-23T05:10:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1638;&#1641; &#215; &#1634;&#1633;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1605; &#1604;&#1589;&#1602;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1578;&#1604;&#1601; &#1587;&#1591;&#1581;&#1610; &#1608;&#1575;&#1581;&#1583; &#1591;&#1601;&#1610;&#1601; &#1576;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;III&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;-&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603;&#1548; &#1582;&#1604;&#1601;&#1607;&#1548; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; "&#1580;&#1576;&#1604; &#1571;&#1576;&#1610; &#1602;&#1576;&#1610;&#1587;" (&#1633;&#1634;&#1634;&#1632; &#1602;&#1583;&#1605;/&#1636;&#1638;&#1632; &#1605;&#1578;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1602;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604; &#1605;&#1576;&#1606;&#1609; &#1589;&#1594;&#1610;&#1585;&#1548; &#1608;&#1607;&#1608; &#1605;&#1576;&#1606;&#1609; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1571;&#1589;&#1576;&#1581; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; "&#1605;&#1587;&#1580;&#1583; &#1576;&#1604;&#1575;&#1604;" &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1575;&#1581;&#1602;&#1577;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;Photo 174/5 (
                           &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1633;&#1641;&#1632;&#1639;).&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1576;&#1575;&#1604;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1601;&#1581;&#1610;&#1577; &#1604;&#1581;&#1576;&#1604; &#1571;&#1576;&#1610; &#1602;&#1576;&#1610;&#1587; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1604;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1605;&#1579;&#1604;
                           &#1575;&#1604;&#1585;&#1608;&#1588;&#1575;&#1606;(&#1578;&#1615;&#1593;&#1585;&#1601; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1583;&#1605;&#1580;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1576;&#1604;&#1575; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1578;&#1602;&#1591;&#1607; &#1576;&#1593;&#1583;&#1607; &#1576;&#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1611;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1604;&#1607;&#1610; (Photo 174/5).&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:III&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Die Ka&#8217;bah.&#8217;&#1610;&#1608;&#1580;&#1583; &#1582;&#1578;&#1605; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585; &#1605;&#1590;&#1594;&#1608;&#1591; &#1604;"&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;" &#1601;&#1610; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;.&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;:&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1581; &#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1576;&#1610;&#1607; (&#1633;&#1640;&#1635;&#1634;-&#1633;&#1641;&#1632;&#1634;). &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1583;&#1608;&#1585;&#1603;&#1610;&#1607; &#1601;&#1575;&#1606; &#1583;&#1610;&#1585; &#1601;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885, Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, p. 40. &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1593;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1633;&#1640;&#1640;&#1633;. &#1608;&#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1603;&#1610;&#1601; &#1575;&#1602;&#1578;&#1606;&#1609; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002c_en</identifier><location><shelfLocator>1781.b.6/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0023.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/3</recordIdentifer></recordInfo><titleInfo><title>'Die Ka&#8217;bah'. Photographer: Muhammad S&#817;&#257;diq Bey</title></titleInfo><originInfo><dateIssued>1881/1881</dateIssued><dateCaptured>2014-04-23T05:10:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 photographic print</extent><extent>Dimensions:169 x 210 mmFormat:1 photographic print pasted into volumeCondition:The print is in good condition with one minor surface loss in the lower portion of the image.Foliation:&#8216;III&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This west-southwest view inside the Masjid al-Haram of the Caaba and, behind it, the sacred mountain Jebel Abu Qubays (1220 ft / 460 m), which overlooks the Masjid al-Haram to the east. At the summit stands a squat, apparently unfinished structure which later became the Bilal mosque, according to later photographs, for example Photo 174/5 (
                           c.1907).The buildings that line the foothills of Abu Qubays, feature distinctive Ottoman-era architectural features, such as a
                           roshan(known elsewhere as mashrabiyya, or enclosed balcony), which are almost unchanged almost twenty years later in the same view by the Delhi-based photographers H. A. Mirza &amp; Sons (Photo 174/5).Inscriptions:Printed above image, in ink:IIIPrinted beneath image, in ink:&#8216;Die Ka&#8217;bah.&#8217;A circular 'British Museum' blind stamp is located in the lower right corner.Temporal Context:This photograph was likely taken by the Egyptian photographer, army engineer and surveyor Muhammad S&#817;&#257;diq Bey (1832-1902). The attribution is claimed by Durkje van der Wal in his publication
                           Christiaan Snouck Hurgronje: The First Western Photographer in Mecca, 1884-1885, Amsterdam : Manfred &amp; Hanna Heiting Fund, Rijksmuseum, 2011, p. 40. As such the picture is likely to date to his 1881 visit to the city. How Christiaan Snouck Hurgronje acquired the image is unknown.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><subject><topic>Mosques</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002c#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
