<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x00022c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00022c_ar</identifier><location><shelfLocator>IOR/L/PS/10/661</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00022c/IOR_L_PS_10_661_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/661</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1633;&#1639;/&#1640;&#1633;&#1637; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635;-&#1641; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578;".</title></titleInfo><originInfo><dateIssued>1919/1932</dateIssued><dateCaptured>2018-11-15T18:58:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1640;&#1633;&#1637; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1605;&#1606; &#1638; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1605;&#1606; IOR/L/PS/10/659 &#1573;&#1604;&#1609; IOR/L/PS/10/664. &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1633;&#1635; &#1580;&#1586;&#1569;&#1611;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1571;-&#1586;)&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635; &#1573;&#1604;&#1609; &#1641;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1632;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1633;&#1633;-&#1633;&#1634;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633;&#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1638;&#1632;-&#1636;&#1640;&#1637;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1578;&#1578;&#1593;&#1604;&#1602; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1576;&#1588;&#1603;&#1604;&#1613; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;.&#1610;&#1605;&#1603;&#1606; &#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; (IOR/L/PS/10/661/1&#8207;) &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1608;&#1610;&#1606;&#1548; &#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1571;&#1602;&#1604; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576;. &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; (IOR/L/PS/10/661/2&#8207;) &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; (IOR/L/PS/10/661/3&#8207;) &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; (IOR/L/PS/10/661/4&#8207;) &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1639; (IOR/L/PS/10/661/5&#8207;) &#1576;&#1576;&#1575;&#1582;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1606;&#1610;&#1575;&#1585;&#1582;&#1608;&#1587;"
                           &#1608;&#1576;&#1575;&#1582;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; "&#1604;&#1608;&#1585;&#1575;&#1606;&#1587;"
                           &#1548; &#1608;&#1607;&#1605;&#1575; &#1587;&#1601;&#1610;&#1606;&#1578;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1605;&#1585;&#1575;&#1581;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1603;&#1587;&#1601;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1605;&#1575; &#1603;&#1587;&#1601;&#1606; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1586;&#1569; &#1640; (IOR/L/PS/10/661/6&#8207;) &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1571;&#1582;&#1610;&#1585;&#1611;&#1575;&#1548; &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1641; (IOR/L/PS/10/661/7&#8207;) &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1591;&#1575;&#1601;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1617;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1608;&#1617;&#1575;&#1605;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x00022c#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x00022c_en</identifier><location><shelfLocator>IOR/L/PS/10/661</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x00022c/IOR_L_PS_10_661_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/661</recordIdentifer></recordInfo><titleInfo><title>File 815/1917 Pt 3-9 'Persian Gulf: Lights &amp; Buoys.'</title></titleInfo><originInfo><dateIssued>1919/1932</dateIssued><dateCaptured>2018-11-15T18:58:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (483 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 815 (Persian Gulf) consists of 6 volumes, IOR/L/PS/10/659-664. The volumes are divided into 13 parts, with part 1 (A-G) comprising one volume, part 2 comprising the second volume, parts 3-9 comprising the third volume, part 10 comprising the fourth volume, parts 11-12 comprising the fifth volume, and part 13 comprising the sixth volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the inside back cover with 485; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence between ff 60-485, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This volume consists of seven parts, all of which relate to the lighting and buoying service in the Persian Gulf, which is carried out by the Royal Indian Marine. The parts mainly consist of interdepartmental correspondence between the India Office and the Foreign Office, although other departments also feature, most notably the Government of India's Marine Department, as well as its Department of Commerce.The subjects covered in each part can be summarised as follows. Part 3 (IOR/L/PS/10/661/1) discusses repairs and alterations to the lighthouse buildings on Quoin Island and, to a lesser extent, Tamb Island. Part 4 (IOR/L/PS/10/661/2) relates to the rebuilding of the beacon at Ras-al-Arz, Kuwait. Part 5 (IOR/L/PS/10/661/3) discusses the need for an overhauling of the lighthouses and lightships in the Gulf. Part 6 (IOR/L/PS/10/661/4) concerns arrangements for a forthcoming interdepartmental conference on lighting and buoying in the Gulf. Part 7 (IOR/L/PS/10/661/5) relates to RIMS
                           Nearchusand RIMS
                           Lawrence, two ships that at different points are deployed as the lighthouse tender in the Gulf, as well as being used as the despatch vessel for the Political Resident in the Persian Gulf. Part 8 (IOR/L/PS/10/661/6) discusses the reorganisation of the Persian Gulf Light Service. Finally, part 9 (IOR/L/PS/10/661/7) concerns claims submitted by the India Office to the Foreign Office for expenditure incurred on lighting and buoying in the Gulf.Each part includes a divider which gives the subject and part numbers, the year the subject file was opened, the subject heading, and a list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Persian Gulf Lighting Service</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Navigational aids</topic></subject><subject><topic>Lights</topic></subject><subject><topic>Buoys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022c#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x00022c#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
