<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0001d8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001d8_ar</identifier><location><shelfLocator>IOR/R/15/2/969</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001d8/IOR_R_15_2_969_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/969</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#8206;1/2 II &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1608;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1607;&#1605;"</title></titleInfo><originInfo><dateIssued>1929/1934</dateIssued><dateCaptured>2014-03-28T00:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; (&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1601;&#1610; &#1589;&#1589;.&#1634;&#1639;&#1634;-&#1634;&#1640;&#1640;) &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;&#1563; &#1589;&#1589;. &#1636;&#1639;&#1548; &#1636;&#1639;&#1571;&#1563; &#1589;&#1589;. &#1637;&#1632;&#1548; &#1637;&#1632;&#1571;&#1563; &#1589;&#1589;. &#1637;&#1634;&#1548; &#1637;&#1634;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1634;&#1635;&#1548; &#1633;&#1634;&#1635;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1636;&#1635;&#1548; &#1633;&#1636;&#1635;&#1571;&#1563; &#1589;&#1589;. &#1633;&#1636;&#1640;&#1548; &#1633;&#1636;&#1640;&#1571;&#1548; &#1589;&#1589;. &#1634;&#1636;&#1637;&#1548; &#1634;&#1636;&#1637;&#1571;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1585;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;: &#1589;. &#1634;&#1639; (&#1581;&#1580;&#1605; A3).</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1582;&#1583;&#1605;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; (&#1608;&#1578;&#1588;&#1605;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;) &#1608;&#1610;&#1588;&#1605;&#1604;  &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1578;&#1606;&#1602;&#1604;&#1575;&#1578; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606;. &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1570;&#1582;&#1585; &#1585;&#1575;&#1578;&#1576;&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1593;&#1590;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1633; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1634;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1585;&#1571;&#1587;&#1610;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1586;&#1574;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1636;. &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0001d8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0001d8_en</identifier><location><shelfLocator>IOR/R/15/2/969</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0001d8/IOR_R_15_2_969_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/969</recordIdentifer></recordInfo><titleInfo><title>'File 1/2 II Pensionable Clerical Establishment, and their Leave'</title></titleInfo><originInfo><dateIssued>1929/1934</dateIssued><dateCaptured>2014-03-28T00:05:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (323 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences on the second folio after the front cover, and continues through to the back cover. The foliation sequence appears written in pencil (crayon ff.272-288) in the top right hand corner of the recto page of each folio. The following anomalies occur: ff. 1, 1A; ff. 47, 47A; ff. 50, 50A; ff. 52, 52A; ff. 123, 123A; ff. 143, 143A; ff. 148, 148A; ff. 245, 245A. The following folio has to be folded out to read: f. 27 (A3 size).</extent></physicalDescription><abstract>The file relates to the service of members of the clerical establishment at the Political Agency, Bahrain (including Head Clerks, Clerks and Munshis) and mainly covers issues relating to pay, leave, and the transfer and appointment of staff. The papers are in the form of correspondence, memoranda and statements, and also include last pay certificates; circular memoranda from the British Residency and Consulate General, Bushire; statements of services of the clerical establishment of the Political Agency, Bahrain; personal letters; and papers relating to proposed judicial training for a member of the clerical establishment, 1931 to 1932. Contains a letter in Arabic and a detached letterhead partly in Arabic.The date of the final memorandum in this file is 15 February 1934. The overall date range is supplied by the last entry in the notes at the end of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0001d8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
