<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x0003e3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e3_ar</identifier><location><shelfLocator>IOR/R/15/1/15</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e3/IOR_R_15_1_15_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/15</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1585;&#1602;&#1605;: &#1633;&#1637; (&#1608;&#1575;&#1585;&#1583;) &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1618;&#1606; &#1633;&#1640;&#1633;&#1635;-&#1633;&#1640;&#1633;&#1636;"</title></titleInfo><originInfo><dateIssued>1813/1814</dateIssued><dateCaptured>2018-02-27T22:59:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1639;&#1636; &#1605;&#1575;&#1583;&#1577; (&#1633;&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1582;&#1591;&#1610;&#1617; &#1610;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1636;&#1632;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633; &#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1580;&#1615;&#1605;&#1593;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1573;&#1605;&#1575; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607;&#1575; &#1571;&#1608; &#1606;&#1587;&#1582;&#1607;&#1575;&#1563; &#1578;&#1576;&#1583;&#1571; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1605;&#1606; &#1633;&#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1633;&#1635;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1633;&#1635;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1633;&#1548; &#1608;&#1578;&#1589;&#1604; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1634;&#1640; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1636;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1634;&#1633;&#1635;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1563; &#1579;&#1605;&#1634;-&#1641;&#1636;&#1563; &#1641;&#1637;-&#1641;&#1637;&#1571;&#1563; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1635;&#1640;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1587;&#1576;&#1593; &#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1579;&#1604;&#1575;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1604;&#1601; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1578;&#1601;&#1578;&#1578;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1604;&#1578;&#1589;&#1602;&#1577; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;. &#1603;&#1575;&#1606; &#1576;&#1585;&#1608;&#1587; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1633;&#1634; &#1601;&#1581;&#1587;&#1576;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1583;&#1611;&#1575; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1615;&#1578;&#1576;&#1578; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;&#1548; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1605;&#1572;&#1602;&#1578;&#1575;&#1611; &#1576;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1585;&#1608;&#1587; &#1582;&#1575;&#1585;&#1580; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1578;&#1588;&#1605;&#1604;: &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1563; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1608;&#1604;&#1563; &#1578;&#1607;&#1583;&#1610;&#1583; &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="personal"><namePart>&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605; &#1603;&#1608;&#1585;&#1588; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1581;&#1605;&#1583; &#1588;&#1575;&#1607;</namePart></name></subject><subject><name type="corporate"><namePart>&#1583;&#1575;&#1585;&#1610;&#1575; &#1576;&#1610;&#1580;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1585;&#1606;&#1575;&#1583; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1604;&#1575;&#1601;&#1604;&#1610; &#1578;&#1610;&#1588; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1610;&#1606;&#1583;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1608;&#1585;&#1606;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1607;&#1610;&#1604;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1610;&#1587;&#1610;&#1603;&#1587; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1603;&#1610;&#1604; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;</namePart></name></subject><subject><geographic>&#1593;&#1587;&#1604;&#1608;&#1610;&#1577;</geographic></subject><subject><geographic>&#1603;&#1605;&#1585;&#1575;&#1606;</geographic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1601;&#1610;&#1587;&#1578;&#1575;&#1604; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1580;&#1585;&#1617;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1573;&#1604;&#1610;&#1586;&#1575; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1605;&#1587;&#1575;&#1593;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1589;&#1585;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;</namePart></name></subject><name type="personal"><namePart>&#1587;&#1578;&#1610;&#1601;&#1606; &#1608;&#1575;&#1578;&#1587;&#1608;&#1606; &#1607;&#1604; &#1607;&#1610;&#1606;&#1588;&#1608;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;</geographic></subject><subject><topic>&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x0003e3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x0003e3_en</identifier><location><shelfLocator>IOR/R/15/1/15</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e3/IOR_R_15_1_15_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/15</recordIdentifer></recordInfo><titleInfo><title>'Book No: 15 (Inward) for the years 1813-1814'</title></titleInfo><originInfo><dateIssued>1813/1814</dateIssued><dateCaptured>2018-02-27T22:59:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 174 items (149 folios)</extent><extent>Two different hands have written the volume, one from folios 1-40, and the second from folio 41 until the end. In the first instance, earlier letters are grouped under headings either upon order of receipt or of transcription; heading dates start from 14 August 1813, but the actual letters are from 2 April 1813.From folio 41 the correspondence is in chronological order, and letters are up to 28 December 1814.</extent><extent>Foliation: there is an original pagination, written in ink in the top right of each recto and the top left of each verso. It starts on the first letter with 1 and continues until page 213.The volume has been foliated in pencil, circled, in the top right corner of each folio. The numbering begins with the first letter with 1; then 2-94; 95-95a; and then runs through to 138, which is the last number given on the first blank page at the end of the volume. There are seven blank pages at the beginning and three at the end of the volume.Condition: the item has suffered from insect damage and the paper is very fragile in some parts. Some folios are glued and cannot be read.</extent></physicalDescription><abstract>The volume contains mainly letters addressed to Lieutenant William Bruce, Resident at Bushire at the time. Bruce was Acting Resident until 1812, but in this volume he is still often referred to as Acting Resident. A few letters are written to James Orton, Assistant Surgeon at Bushire, who took temporary charge of the Residency while Bruce was away from Bushire. The letters are mainly from the Secretaries of the Government of Bombay. Subjects relating directly to the Residency include: accounts; military and marine expenses. Broader themes within the letters include the diplomatic relations with Persia and the Wahabee [Wahhabis], the procurement of sulphur for its use in gunpowder, the silk and horse trades, and the threat of &#256;l Q&#257;sim&#299; pirates to British trade in the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="personal"><namePart>Sa&#8216;&#363;d bin &#8216;Abd al-&#8216;Az&#299;z Mu&#7717;ammed bin Sa&#8216;&#363;d &#256;l Sa&#8216;&#363;d</namePart></name></subject><subject><name type="personal"><namePart>Abdullah bin Qasim bin Qurush &#256;l Q&#257;sim&#299;</namePart></name></subject><subject><name type="corporate"><namePart>Resident, Muscat</namePart></name></subject><subject><name type="corporate"><namePart>Ahmed Shah</namePart></name></subject><subject><name type="corporate"><namePart>Daria Beggy</namePart></name></subject><subject><name type="corporate"><namePart>Ernaad</namePart></name></subject><subject><name type="corporate"><namePart>Lovely Tish</namePart></name></subject><subject><name type="corporate"><namePart>HMS Minden</namePart></name></subject><subject><name type="corporate"><namePart>Mornington</namePart></name></subject><subject><name type="corporate"><namePart>Helen</namePart></name></subject><subject><name type="corporate"><namePart>Essex</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Commissary-General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Bombay, Agent for the Manufacture of Gunpowder</namePart></name></subject><subject><geographic>Assaloo</geographic></subject><subject><geographic>Camaran</geographic></subject><name type="corporate"><namePart>Government of Bombay, Military Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Commercial Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Vestal, brig</namePart></name></subject><name type="corporate"><namePart>Government of Bombay, Military Board</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Military Paymaster General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Residency Surgeon, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Benares, sloop</namePart></name></subject><subject><name type="corporate"><namePart>Prince of Wales, sloop</namePart></name></subject><name type="corporate"><namePart>Resident, Bussora</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Eliza, country ship</namePart></name></subject><name type="corporate"><namePart>Bombay Marine Board, Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bombay Marine Board, Assistant Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Assistant Deputy Paymaster-General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Marine Agent, Persian Gulf</namePart></name></subject><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Financial, Public, Revenue and Judicial Departments</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>Mu&#7717;ammad Nab&#299; Kh&#257;n</namePart></name></subject><subject><name type="personal"><namePart>Sir Knight John Malcolm</namePart></name></subject><name type="personal"><namePart>Stephen Watson Hull Henshaw</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><geographic>Bandar Abbas</geographic></subject><subject><geographic>Khen</geographic></subject><subject><topic>Wool trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x0003e3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
