<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189687.0x000010_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189687.0x000010_ar</identifier><location><shelfLocator>Mss Eur F126/44, ff 46-53</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189687.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b7/Mss Eur F126_44_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/44, ff 46-53</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-08-29T03:37:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1640; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1604;&#1573;&#1610;&#1581;&#1575;&#1569; &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1582;&#1576;&#1575;&#1585; &#1602;&#1575;&#1583;&#1605;&#1577; &#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1587; &#1593;&#1604;&#1609; &#1591;&#1588;&#1602;&#1606;&#1583; &#1601;&#1610; &#1582;&#1608;&#1602;&#1606;&#1583;&#1563; &#1608;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1576;&#1582;&#1575;&#1585;&#1609; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1563; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1610;&#1589;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1571;&#1585;&#1575;&#1590;&#1610; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1571;&#1606; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1608;&#1606; &#1605;&#1608;&#1601;&#1583;&#1610;&#1606; &#1604;&#1573;&#1576;&#1583;&#1575;&#1569; &#1585;&#1571;&#1610;&#1607;&#1605; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1608;&#1576;&#1588;&#1571;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1585;&#1575;&#1590; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1604;&#1584;&#1604;&#1603;.&#1578;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; "&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609;" &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1581;&#1578;&#1609; &#1610;&#1615;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1583;&#1604; &#1575;&#1604;&#1578;&#1601;&#1608;&#1610;&#1590; &#1605;&#1602;&#1575;&#1576;&#1604; &#1573;&#1606;&#1575;&#1576;&#1578;&#1607; &#1593;&#1606; &#1576;&#1610;&#1604;&#1610;&#1563; &#1608;&#1601;&#1575;&#1577; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1571;&#1585;&#1605;&#1604;&#1578;&#1607; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1588;&#1563; &#1605;&#1608;&#1578; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1587;. &#1571;. &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1638;&#1637; &#1608;&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1587;. &#1571;. &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1638;&#1637;&#1563; &#1593;&#1608;&#1583;&#1577; &#1583;&#1603;&#1578;&#1608;&#1585; &#1603;&#1608;&#1604;&#1601;&#1610;&#1604; &#1605;&#1606; &#1573;&#1580;&#1575;&#1586;&#1577; &#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585; &#1601;&#1610; &#1571;&#1594;&#1587;&#1591;&#1587; &#1608;&#1576;&#1602;&#1575;&#1574;&#1607; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1587;&#1576;&#1576; &#1578;&#1607;&#1583;&#1610;&#1583; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1563; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590; &#1576;&#1588;&#1571;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1580;&#1583;&#1610;&#1583;&#1577;&#1563; &#1608;&#1581;&#1575;&#1604;&#1577; &#1587;&#1615;&#1603;&#1618;&#1585; &#1608;&#1587;&#1604;&#1608;&#1603; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1604;&#1605;&#1583;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189687.0x000010#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189687.0x000010_en</identifier><location><shelfLocator>Mss Eur F126/44, ff 46-53</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189687.0x000010</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b7/Mss Eur F126_44_0093.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/44, ff 46-53</recordIdentifer></recordInfo><titleInfo><title>Letter from James Charles Edwards, Bushire to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1865/1865</dateIssued><dateCaptured>2014-08-29T03:37:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>8 folios</extent></physicalDescription><abstract>Letter regarding the precarious state of affairs between the Sultan of Muskat [Muscat and the Wahabee [Wahabi] Ameer [Amir]and the Ameer's indirect attempts to suggest that British mediation would be unacceptable.The letter also contains news from Tehran of the Russians taking Toshkund [Tashkent] in Kokund [Kokand]; the Bokhara [Bukhara] ruler preparing to attack the Russian army; the Persians building forts on the disputed frontier with Turkey on sites they insist are Persian territory and which the Russians and British are to send envoys to give their opinion on the question and the Persian King considering Seistan [Sistan] to be Persian territory and Afghani opposition to this.The letter goes on to request that Pelly 'put in a good word' for Edwards in order for him to be allowed deputation allowance for deputising for Pelly; regarding Hajee Ahmed's death and an application on behalf of his widow for a pension; the deaths of Mrs S A Malcolm in April 1865 and Mr S A Malcolm in October 1865; Dr Colvill returning from privilege leave in August and remaining at Bushire owing to the threat of Cholera arriving; Colonel Goldsmid's arrival in Tehran to negotiate new Telegraph conventions; and a case of drunk and disorderly conduct by the postmaster.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189687.0x000010#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
