<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000179.0x000128_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000179.0x000128_ar</identifier><location><shelfLocator>IOR/L/MAR/B/558C</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000179.0x000128</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000179.0x000128/IOR_L_MAR_B_558C_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/558C</recordIdentifer></recordInfo><titleInfo><title>"&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1576;&#1585;)&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1637;&#1641;"</title></titleInfo><originInfo><dateIssued>1759/1761</dateIssued><dateCaptured>2019-02-27T22:18:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1601;&#1610; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1589;. &#1633;&#1637;&#1641;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1603;&#1604; &#1585;&#1602;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;
                           &#1575;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1576;&#1585;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;: &#1634;&#1635; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1637;&#1641;&#1548; &#1605;&#1608;&#1585;&#1608;&#1606;&#1583;&#1575;&#1608;&#1575;&#1548; &#1605;&#1583;&#1594;&#1588;&#1602;&#1585;&#1563; &#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1637;&#1641;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1634;&#1641; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1641;&#1548; &#1571;&#1606;&#1580;&#1575;&#1606;&#1580;&#1608; [&#1571;&#1606;&#1578;&#1588;&#1608;&#1579;&#1610;&#1606;&#1580;&#1608;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;]&#1563; &#1633;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1641;&#1548; &#1603;&#1575;&#1604;&#1610;&#1603;&#1608;&#1578; [&#1603;&#1608;&#1610;&#1586;&#1610;&#1603;&#1608;&#1583;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;]&#1563; &#1634;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1641;&#1548; &#1578;&#1604;&#1588;&#1740;&#1585;&#1740;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1637;&#1641;&#1548; &#1571;&#1608;&#1606;&#1608;&#1575;&#1585; [&#1603;&#1575;&#1606;&#1575;&#1585;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;]&#1563; &#1633;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1632;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1632;&#1548; &#1587;&#1608;&#1585;&#1575;&#1578;&#1563; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1632;&#1548; &#1575;&#1604;&#1605;&#1582;&#1575;&#1563; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1639;&#1638;&#1632;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1633;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1634;&#1634; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1638;&#1633;&#1548; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1604;&#1606;&#1583;&#1606;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604;: "&#1607;&#1584;&#1607; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;. &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1576;&#1585;. &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1633;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1638;&#1633;".&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; (&#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;) &#1608;&#1575;&#1604;&#1571;&#1580;&#1585; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1636;). &#1610;&#1604;&#1610; &#1584;&#1604;&#1603; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1581;&#1608;&#1590; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1603;&#1608;&#1608;&#1604;&#1548; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585;-&#1634;&#1635; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1637;&#1641; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1641;). &#1608;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;.&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1580;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;&#1577;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1608;&#1593;&#1605;&#1608;&#1583; &#1571;&#1582;&#1610;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577;. &#1608;&#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1609;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1604;&#1582;&#1589;&#1611;&#1575; &#1605;&#1606; &#1587;&#1580;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1610;&#1587;&#1610;&#1603;&#1587; &#1605;&#1606; &#1610;&#1608;&#1605; &#1635;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1636;&#1637; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1608;&#1575;&#1580;&#1607;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;
                           (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;: &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1576;&#1585;&#1548; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606;&#1548; &#1633;&#1639;&#1637;&#1634;-&#1633;&#1639;&#1637;&#1636;&#1548; (IOR/L/MAR/B/558A)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1576;&#1585;&#1548; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606;&#1548; &#1633;&#1639;&#1637;&#1637;-&#1633;&#1639;&#1637;&#1640;&#1548; (IOR/L/MAR/B/558B)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;
                           : &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1576;&#1585;&#1548; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606;&#1548; &#1633;&#1639;&#1637;&#1641;-&#1633;&#1639;&#1638;&#1633;&#1548; (IOR/L/MAR/B/558C).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1603;&#1608;&#1585;&#1578;</namePart></name></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000179.0x000128#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000179.0x000128_en</identifier><location><shelfLocator>IOR/L/MAR/B/558C</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000179.0x000128</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000179.0x000128/IOR_L_MAR_B_558C_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/558C</recordIdentifer></recordInfo><titleInfo><title>'Journal of the ship Harcourt (Captain William Webber), Bound for Bombay and Mocha, from Tuesday 27th February 1759'</title></titleInfo><originInfo><dateIssued>1759/1761</dateIssued><dateCaptured>2019-02-27T22:18:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (159 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at f 1, and terminates at f 159; it is part of a larger physical volume of different shelfmarks in which every shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the
                           Harcourt, kept by Captain William Webber. The journal covers the ship's voyage to Bombay [Mumbai] and Mocho (also written Mocco) [Mocha/al-Mukha]: 23 August 1759, Morendavia [Morondava, Madagascar]; 3 October 1759, Bombay; 29 November 1759, Anjango [Anchuthengu, India]; 12 December 1759, Callicut [Kozhikode, India]; 20 December 1759, Tellycherry [Thalassery, India]; 29 December 1759, Onoare (also written Onoar) [northern Kanara, India]; 11 January 1760, Bombay; 5 February 1760, Surrat [Surat]; 21 April 1760, Mocho; 4 October 1760, Bombay; 5 February 1761, St Helena; 22 June 1761, Blackwall, London.At the front (folio 2) of the journal is the inscription: 'This is my original journal. W'm [William] Webber. Rec'd July 10 1761'.The journal begins with a list of crew members, providing information on name, quality (occupation), and wage (folios 2-4). This is followed by daily entries of notes on the preparation and loading of the ship at Blackwall shipyard, 27 February-23 March 1759 (folios 7-9). These notes include remarks on weather and other ships in the vicinity.The main body of the journal is a log book containing daily entries in six columns: H [Hour], Courses, K [Knots], F [Fathoms], Winds, and a final column containing the date, remarks, and navigational observations. When the ship is at anchor the entries consist of remarks only. Information provided by these notes include observations of weather and currents, sightings of land or other vessels, employment of the crew, and other miscellaneous remarks.The journal includes an abstract from the log book of the ship
                           Essexfrom 30 July 1745 that relates to some rocks encountered by the
                           Harcourt(folio 121).The record is part of a volume containing three separate log books:
                           Harcourt: Journal, William Webber, Captain, 1752-54, (IOR/L/MAR/B/558A);
                           Harcourt: Journal, William Webber, Captain, 1755-58 (IOR/L/MAR/B/558B);
                           Harcourt: Journal, William Webber, Captain, 1759-61 (IOR/L/MAR/B/558C).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Harcourt</namePart></name></subject><subject><topic>Ships logs</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000179.0x000128#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
