<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003b3_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003b3_ar</identifier><location><shelfLocator>Mss Eur F126/40</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003b3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1576;&#1610;&#1606; &#1576;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1864/1872</dateIssued><dateCaptured>2014-11-05T00:34:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1634;&#1633; &#1605;&#1575;&#1583;&#1577; (&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1606;&#1587;&#1582; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1607;&#1585;&#1576;&#1585;&#1578; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1571;&#1606;&#1583;&#1585;&#1608; &#1571;&#1578;&#1603;&#1610;&#1606;&#1587;&#1608;&#1606;) &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1585;&#1583;&#1604;&#1587;&#1578;&#1608;&#1606;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1608;&#1610;&#1585;). &#1603;&#1605;&#1575; &#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1587;&#1578;&#1575;&#1601;&#1608;&#1585;&#1583; &#1606;&#1608;&#1585;&#1579;&#1603;&#1608;&#1578;&#1548; &#1583;&#1608;&#1602; &#1571;&#1585;&#1594;&#1610;&#1604;&#1548; &#1605;&#1585;&#1603;&#1610;&#1586; &#1587;&#1575;&#1604;&#1610;&#1587;&#1576;&#1585;&#1610;&#1548; &#1608;&#1601;&#1610;&#1603;&#1608;&#1606;&#1578; &#1603;&#1585;&#1575;&#1606;&#1576;&#1585;&#1608;&#1603;) &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1573;&#1610;&#1585;&#1604; &#1603;&#1604;&#1575;&#1585;&#1606;&#1583;&#1608;&#1606;).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;:&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1563; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1602;&#1610;&#1587; &#1608;&#1593;&#1586;&#1575;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587;&#1563; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1575;&#1576;&#1606; &#1571;&#1582;&#1610;&#1607;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;.&#1581;&#1604; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1576;&#1593;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1576; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; &#1576;&#1581;&#1602; &#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1602;&#1585;&#1609; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1607;&#1605;&#1575; &#1576;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1602;&#1591;&#1585;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1576;&#1581;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1605;&#1606;&#1592;&#1605; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;.&#1605;&#1587;&#1575;&#1574;&#1604; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1578;&#1588;&#1605;&#1604; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1610;&#1602;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1587;&#1610;&#1575;&#1583;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1588;&#1593;&#1576;&#1607;&#1575;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1582;&#1575;&#1608;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1577; &#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1605;&#1587;&#1571;&#1604;&#1577; &#1587;&#1610;&#1575;&#1583;&#1577; &#1602;&#1591;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1633;&#1640;&#1638;&#1640; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1573;&#1578;&#1575;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578;&#1607;&#1575; &#1602;&#1591;&#1585; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1604;&#1583;&#1601;&#1593; &#1573;&#1578;&#1575;&#1608;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1590;&#1583; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1604;&#1610;&#1587; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1576;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1602;&#1591;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;
            &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1635;)</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003b3#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003b3_en</identifier><location><shelfLocator>Mss Eur F126/40</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003b3</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b3/Mss Eur F126_40_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/40</recordIdentifer></recordInfo><titleInfo><title>Manuscript copies of correspondence between Pelly and the Political Department, Bombay.</title></titleInfo><originInfo><dateIssued>1864/1872</dateIssued><dateCaptured>2014-11-05T00:34:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file, 21 items (73 folios)</extent><extent>The contents of the file have been arranged chronologically according to date, with enclosures to letters being placed directly after the letter they are enclosed with.</extent><extent>Foliation: The contents of the file have been foliated using a pencil number enclosed in a circle located in the top right hand corner of the recto of each folio.</extent></physicalDescription><abstract>Copies of official correspondence to and from Lewis Pelly, Political Resident in the Persian Gulf; Charles Gonne, Secretary to the Government of Bombay; the Political Agent at Muscat (Colonel Herbert Disbrowe, Captain George Andrew Atkinson) and the Secretaries to the Government of India (Charles Girdlestone, William Muir). There is also enclosed correspondence on behalf of the Secretary of State for India (Sir Stafford Northcote, The Duke of Argyll, The Marquess of Salisbury, and the Viscount Cranbrook) and the Secretary of State for Foreign Affairs (the Earl of Clarendon).The correspondence covers there main areas in relation to affairs in the Persian Gulf:The situation in Muscat including the dispute between the Sultan of Muscat and the Wahabees [Wahhabi]; threats to the Sultanship from Ibrahim bin Qais and Azzan bin Qais; and the attempts by Sayyid Turki bin Said al-Said to overthrow his nephew Sayyid Salim II bin Thuwaini al-Said.The resolution of affairs in relation to Bahrein [Bahrain], Guttur [Qatar] and Aboothabee [Abu Dhabi] following acts of plunder and aggression undertaken by members of their tribes against Persian and Arabian towns and villages. The correspondence refers to Bahrein and Aboothabee's reaffirmation of their commitment to the maritime peace treaty and the signing of the treaty by Mahommed ben Sanee [Muhammad bin Th&#257;n&#299;] of Guttur, as well as decisions in regard to the sanctions against Mohammed ben Khalifah [Shaikh Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah], the orchestrator of the acts of aggression.Questions regarding the sovereignty of Bahrein and Guttur. The correspondence includes details of both Persia and Turkey's claims to the sovereignty of Bahrein and includes translations of letters from Mahommed ben Khalifah [Shaikh Mu&#7717;ammed bin Khal&#299;fah &#256;l Khal&#299;fah] in which he recognises Persia's sovereignty of Bahrein and its peoples and concerns over Turkish claims of sovereignty following the death of a Turkish General on the mainland near Bahrein.The question of the sovereignty of Guttur relates to its recognition by Lewis Pelly in 1868 in signing the maritime peace treaty and arrangements made by Pelly for the tribute paid by Guttur to Bahrein to be paid through the Political Residency, which the British Government viewed as simply an arrangement to pay tribute to protect both states frontiers against the Naim [&#256;l Na&#8216;&#299;m] and Wahabee [Wahhabi] tribes, rather than a statement of Guttur's independence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Uncovenanted Assistant Resident in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Political and Services Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir 4th and 10th Baronet William Wedderburn</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Shatt al &#699;Arab</geographic></subject><subject><topic>Piracy</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Treaty of Maritime Peace in Perpetuity (1853)</topic></subject><subject><topic>Sovereignty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003b3#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
