<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0003b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003b6_ar</identifier><location><shelfLocator>IOR/R/15/2/215</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003b6/IOR_R_15_2_215_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/215</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 5/6 &#1585;&#1601;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-05-03T00:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1590;&#1605; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; (&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;) &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602;  &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577;
                           &#1576;&#1608;&#1603;&#1587;&#1610;&#1606;&#1608;&#1605;&#1608;&#1605;&#1606;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1581;&#1608;&#1586;&#1578;&#1607;&#1575; &#1593;&#1604;&#1605; &#1601;&#1575;&#1585;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0003b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0003b6_en</identifier><location><shelfLocator>IOR/R/15/2/215</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0003b6/IOR_R_15_2_215_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/215</recordIdentifer></recordInfo><titleInfo><title>'File 5/6 Flying of Persian Flag by Foreign Ships Entering Persian Ports'</title></titleInfo><originInfo><dateIssued>1933/1933</dateIssued><dateCaptured>2014-05-03T00:03:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the back cover; these numbers are circled, written in pencil and can be found in the top right of the recto side of each folio.</extent></physicalDescription><abstract>This file contains a letter from the Lieutenant-Colonel Trenchard Craven William Fowle, British Political Resident in the Persian Gulf at Bushire, and Lieutenant-Colonel Percy Gordon Loch, British Political Agent at Bahrain, and encloses correspondence with the British Vice-Consul at Mohammerah (Khorramshahr) and the Anglo-Persian Oil Company at Abadan.These papers concern regulation for foreign ships in Persian ports to fly the Persian flag and the issue of the Norwegian ship
                           Buccinumbeing prohibited form landing by the Director of Customs at Abadan as it was not in possession of a Persian flag.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b6#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0003b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
