<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x00013e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00013e_ar</identifier><location><shelfLocator>IOR/L/PS/20/C57</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00013e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00013e/IOR_L_PS_20_C57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C57</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1608;&#1587;"</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-09-18T00:27:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1605;&#1575;&#1583;&#1578;&#1575;&#1606; (&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1601;&#1590;&#1607;&#1575; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1601;&#1581;&#1589;&#1607;&#1575;: &#1589;&#1589;. &#1636;&#1548; &#1637;&#1548; &#1638;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1601;&#1589;&#1608;&#1604;&#1575;&#1606;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1573;&#1605;&#1575;&#1585;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1580;&#1583;&#1608;&#1604; &#1576;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;)&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;" &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607; &#1585;&#1608;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;). &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1605;&#1602;&#1587;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1575;&#1604;&#1581;&#1606;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1580;&#1593;&#1601;&#1585;&#1610; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1571;&#1593;&#1605;&#1583;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;. &#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1608;&#1589;&#1601;&#1548; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;. &#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1593;&#1610;&#1548; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1548; &#1608;&#1604;&#1602;&#1585;&#1609; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569;&#1548; &#1593;&#1583;&#1583; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1563;&#1580;&#1583;&#1608;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1580;&#1583;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1576; &#1604;&#1571;&#1581;&#1601;&#1575;&#1583; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;&#1610;" &#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607; &#1585;&#1608;&#1587; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1634;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1593;&#1615;&#1605;&#1575;&#1606; &#1578;&#1576;&#1610;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;. &#1571;&#1615;&#1593;&#1583;&#1578; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1608;&#1587;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;).&#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1585;&#1608;&#1601; &#1604;&#1594;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1578;&#1608;&#1575;&#1601;&#1585; &#1576;&#1608;&#1580;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1608;&#1592;&#1610;&#1601; &#1585;&#1608;&#1587; &#1603;&#1608;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00013e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00013e_en</identifier><location><shelfLocator>IOR/L/PS/20/C57</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00013e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00013e/IOR_L_PS_20_C57_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C57</recordIdentifer></recordInfo><titleInfo><title>'Oman. Map of and Reports on by Major Ross'</title></titleInfo><originInfo><dateIssued>1872/1872</dateIssued><dateCaptured>2014-09-18T00:27:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume, 2 items (7 folios)</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio after the front cover and terminates at 6, the last folio bearing text. The numbers are written in pencil, enclosed in a circle, and appear in the top right-hand corner of the recto page of each folio. The following folios need to be folded out to be examined: ff. 4, 5, 6.Condition: the front and back boards of the volume are detached.</extent></physicalDescription><abstract>The volume consists of the following:memorandum on tribal divisions in the Principality of Oman to accompany table of tribes, by Major Edward Charles Ross, Political Agent at Muscat (folios 2-3);table entitled 'Principal Tribes of Oman', signed by Ross (folio 4). The table is divided between the Hinawi and Ghafiri divisions and contains information in columns headed Names of Tribes. Adjective Form; Name of Tribes. Collective Plural Form; Religious Sect; Province; Villages or Districts; Number of Males; and Remarks;table entitled 'Genealogical Table of Descendants of the Imam Ahmed Al-Bu-Sa'idi', signed by Ross and dated at Muskat [Muscat] May 1872 (folio 5);map entitled 'Map of Oman Showing Distribution of the Principal Tribes. Compiled for Official Use by E C Ross, Political Agent, Muscat' (folio 6).The Arabic content of this volume is confined to letters of the Arabic alphabet appearing in the key to pronunciation and transliteration on folio 4.The date of the item is supplied by the date of Ross's tenure as Political Agent, Muscat, and by the date of the genealogical table (folio 5).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent and Consul, Muscat</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Oman</geographic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00013e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
