<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100083817793.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100083817793.0x000001_ar</identifier><location><shelfLocator>Mss Eur F111/67, f 99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100083817793.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00033d/Mss Eur F111_67_0194.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/67, f 99</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1578;&#1608;&#1586;&#1617;&#1615;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1610;&#1605;&#1608;&#1578; &#1608;&#1594;&#1608;&#1603;&#1604;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1893/1893</dateIssued><dateCaptured>2018-12-13T13:57:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1641;&#1632; &#215; &#1636;&#1636;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1608;&#1586;&#1617;&#1615;&#1593; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1583; &#1593;&#1604;&#1609; &#1571;&#1581;&#1608;&#1575;&#1590; &#1606;&#1607;&#1585;&#1614;&#1610; &#1580;&#1585;&#1580;&#1575;&#1606; &#1608;&#1571;&#1578;&#1585;&#1603; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1583;&#1601;&#1602;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586; &#1573;&#1604;&#1609; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;. &#1608;&#1610;&#1601;&#1589;&#1604; &#1582;&#1591; &#1605;&#1606;&#1602;&#1591; &#1593;&#1576;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1575;&#1591;&#1602; &#1602;&#1576;&#1610;&#1604;&#1578;&#1614;&#1610; &#1594;&#1608;&#1603;&#1604;&#1575;&#1606; &#1608;&#1610;&#1605;&#1608;&#1578;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; &#1608;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;&#1610; &#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1607;&#1575;. &#1585;&#1587;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1576;&#1610;&#1585;&#1587;&#1610; &#1605;&#1608;&#1604;&#1587;&#1608;&#1608;&#1585;&#1579; &#1587;&#1575;&#1610;&#1603;&#1587;&#1548; &#1608;&#1607;&#1610; &#1580;&#1586;&#1569;&#1612; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610; &#1587;&#1608;&#1601; &#1610;&#1580;&#1585;&#1610;&#1607; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1603;&#1578;&#1575;&#1576;&#1607; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;"
                           . &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1602;&#1610;&#1575;&#1587; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1608;&#1589;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1587;&#1575;&#1608;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1605;&#1610;&#1575;&#1604;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100083817793.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100083817793.0x000001_en</identifier><location><shelfLocator>Mss Eur F111/67, f 99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100083817793.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00033d/Mss Eur F111_67_0194.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/67, f 99</recordIdentifer></recordInfo><titleInfo><title>'Sketch Showing Distribution of Yomut and Goklan Turkomans'</title></titleInfo><originInfo><dateIssued>1893/1893</dateIssued><dateCaptured>2018-12-13T13:57:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials: Printed on PaperDimensions: 690 x 440 mm</extent></physicalDescription><abstract>This map shows the distribution of Turkoman tribal communities that straddle the basins of the Gourgan and Atreck river basins that flow from the Caucasus into the Caspian Sea. A dotted line across the map separates the Goklan and Yomut tribes. The map also shows the location of the tribal settlements, their divisions, and approximate size of their settlements. The map was drawn by Percy Molesworth Sykes and is part of a set of papers intended for future research by Lord George Curzon for his book,
                           Persia and the Persian Question. The map also has a scale indicating that one inch is equal to eight miles.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100083817793.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
