<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023282009.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023282009.0x000001_ar</identifier><location><shelfLocator>Photo 49/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023282009.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023282009.0x000001/Photo 49_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 49/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1583;&#1575;&#1610;&#1606;: "&#1589;&#1608;&#1585; &#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1635;".</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-11-08T01:33:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1634;&#1637; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1580;&#1604;&#1583;&#1577; &#1601;&#1610; &#1571;&#1604;&#1576;&#1608;&#1605; &#1584;&#1610; &#1594;&#1604;&#1575;&#1601; &#1571;&#1582;&#1590;&#1585;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1571;&#1604;&#1576;&#1608;&#1605; (&#1594;&#1604;&#1575;&#1601; &#1602;&#1583;&#1610;&#1605;): &#1635;&#1633;&#1640; &#215; &#1636;&#1634;&#1637; x &#1635;&#1639; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1571;&#1604;&#1576;&#1608;&#1605; &#1576;&#1594;&#1604;&#1575;&#1601; &#1571;&#1582;&#1590;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1590;&#1610; &#1605;&#1604;&#1589;&#1602;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1608;&#1585;&#1602;&#1548; &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1590;&#1610;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1580;&#1585;&#1609; &#1578;&#1601;&#1603;&#1610;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603; &#1606;&#1602;&#1610;. &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1604;&#1591;&#1582;&#1577; &#1576;&#1576;&#1602;&#1593; &#1608;&#1587;&#1607;&#1604;&#1577; &#1575;&#1604;&#1578;&#1601;&#1578;&#1578; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633;-&#1634;&#1637; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;:&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;:&#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1571;&#1582;&#1590;&#1585;&#1548; &#1608;&#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1609; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1589;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606;&#1607;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1608;&#1589;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1606; &#1608;&#1594;&#1585;&#1586; &#1610;&#1583;&#1608;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1607;&#1583; &#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1587;&#1580;&#1604; &#1585;&#1581;&#1604;&#1577; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1605;&#1579;&#1617;&#1576;&#1578;&#1577; &#1576;&#1588;&#1583;&#1577; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1607;&#1588;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;. &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1610;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1605;&#1606; &#1633;&#1641;&#1632;&#1635;.&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604;&#1575;&#1606; "&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1583;&#1575;&#1610;&#1606;"&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1583;&#1575;&#1610;&#1606;&#1548; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1583;&#1575;&#1610;&#1606; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1641;&#1636;&#1638;) &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1576;&#1575;&#1606; &#1585;&#1581;&#1604;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1578;&#1581;&#1605;&#1604; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1578;&#1608;&#1602;&#1610;&#1593; "&#1604;&#1608;&#1610;&#1587; &#1583;&#1575;&#1610;&#1606;" &#1608;&#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1606;&#1602;&#1608;&#1588; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1608;&#1590;&#1608;&#1581; &#1605;&#1575; &#1607;&#1608; &#1605;&#1584;&#1603;&#1608;&#1585; &#1571;&#1593;&#1604;&#1575;&#1607;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1585;&#1580;&#1581; &#1576;&#1588;&#1603;&#1604;&#1613; &#1603;&#1576;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1578;&#1602;&#1591;&#1607;&#1575; &#1585;&#1575;&#1580;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604; &#1608;&#1571;&#1576;&#1606;&#1575;&#1572;&#1607; (&#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604;)&#1548; &#1581;&#1610;&#1579; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1580;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; (&#1633;&#1640;&#1639;&#1632;-&#1633;&#1641;&#1633;&#1636;) &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1585;&#1602;&#1605; 49/1/20&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1610;&#1583; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1633;&#1641;&#1632;&#1640; &#1601;&#1610;
                           &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1593;&#1605;&#1604;&#1612; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1580;&#1615;&#1605;&#1593;&#1578; &#1582;&#1604;&#1575;&#1604; &#1585;&#1581;&#1604;&#1577; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1635;. &#1593;&#1615;&#1610;&#1606; &#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604; &#1601;&#1610; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1640;&#1640;&#1637;.&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;:&#1633;) &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1591;&#1575;&#1602;&#1605; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1634;) &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1578;&#1585;&#1575;&#1601;&#1602; &#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1635;) &#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1548; &#1605;&#1587;&#1602;&#1591;.&#1636;) &#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1610;&#1576;&#1610;&#1606; &#1605;&#1590;&#1610;&#1602;&#1575;&#1611; &#1608;&#1602;&#1604;&#1593;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1637;) &#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1604;&#1610;&#1576;&#1610;&#1606; &#1602;&#1604;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1638;) &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1602;&#1575;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1548; &#1605;&#1587;&#1602;&#1591;.&#1639;) &#1583;&#1585;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1570;&#1585;&#1580;&#1608;&#1606;&#1608;&#1578;&#1548;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1640;) &#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;&#1601;&#1610; &#1604;&#1606;&#1580;&#1577;.9) &#1576;&#1575;&#1576; &#1601;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1633;&#1632;) &#1605;&#1593;&#1576;&#1585; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1633;&#1633;) &#1605;&#1588;&#1607;&#1583; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610; &#1604;&#1604;&#1578;&#1604;&#1575;&#1604;&#1548; &#1582;&#1604;&#1610;&#1580; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1633;&#1634;) &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1602;&#1604;&#1593;&#1577; &#1601;&#1610; &#1607;&#1585;&#1605;&#1586;&#1548; &#1578;&#1592;&#1607;&#1585; &#1580;&#1583;&#1585;&#1575;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1610;&#1577;.&#1633;&#1635;) &#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1607;&#1585;&#1605;&#1586;.&#1633;&#1636;) &#1605;&#1588;&#1607;&#1583; &#1593;&#1575;&#1605;&#1548; &#1607;&#1585;&#1605;&#1586;.&#1633;&#1637;) &#1605;&#1588;&#1607;&#1583; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1604;&#1607;&#1585;&#1605;&#1586;.&#1633;&#1638;) &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1593;&#1604;&#1609; &#1587;&#1601;&#1581; &#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1610; &#1607;&#1585;&#1605;&#1586;.&#1633;&#1639;) &#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1606;&#1607;&#1585; &#1601;&#1610; &#1607;&#1585;&#1605;&#1586;.&#1633;&#1640;) &#1601;&#1606;&#1575;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1602;&#1588;&#1605;.&#1633;&#1641;) &#1575;&#1604;&#1581;&#1575;&#1585;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1604;&#1580;&#1606;&#1608;&#1583; &#1582;&#1610;&#1617;&#1575;&#1604;&#1577; &#1605;&#1583;&#1585;&#1593;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1634;&#1632;) &#1580;&#1605;&#1604; &#1581;&#1585;&#1587; &#1575;&#1604;&#1588;&#1585;&#1601;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1634;&#1633;) &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1606;&#1578;&#1592;&#1585;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1634;&#1634;) &#1575;&#1604;&#1585;&#1587;&#1608; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1634;&#1635;) &#1576;&#1593;&#1590; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.&#1634;&#1636;) &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1604;&#1576;&#1608;&#1588;&#1607;&#1585;.&#1634;&#1637;) &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1591;&#1575;&#1602;&#1605; &#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1608;&#1585;&#1575;&#1606;&#1587;.&#1578;&#1584;&#1610;&#1610;&#1604;&#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1589;&#1601;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1571;&#1615;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1615;&#1601;&#1607;&#1585;&#1587;&#1608;&#1606; &#1608;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><name type="personal"><namePart>&#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1575;&#1610;&#1575;&#1604;</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1606;&#1575;&#1579;&#1575;&#1606;&#1610;&#1575;&#1604; &#1603;&#1585;&#1586;&#1608;&#1606;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023282009.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023282009.0x000001_en</identifier><location><shelfLocator>Photo 49/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023282009.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023282009.0x000001/Photo 49_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 49/1</recordIdentifer></recordInfo><titleInfo><title>Dane Collection: 'Photographs of Lord Curzon's tour in the Persian Gulf, November, 1903'.</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-11-08T01:33:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>25 b&amp;w silver gelatin prints, bound into a green, cloth album</extent><extent>Dimensions:Album (old cover): 318 x 425 x 37 mmFormat:Green cloth album containing twenty-five silver gelatin photographic prints pasted into volume.Materials:Paper, black ink, silver gelatin prints.Condition:The images have been disbound and placed inside clear plastic. Each page is heavily foxed and brittle, however, the photographs are in fine condition.Foliation:The images have been numbered 1&#8211;25 alongside each image in pencil.Process:Silver gelatin printsBinding:The album is bound in green cloth, which is heavily scuffed along the spine, particularly at the upper spine. The binding also features linen joints and hand-stitching.</extent></physicalDescription><abstract>Genre/Subject Matter:The album contains topographical views and photographs recording the tour of the Persian Gulf by the Viceroy of India, Lord Curzon, undertaken to uphold British interests in the region. The prints are firmly mounted on embrittled card pages, which are disintegrating at the edges. Each print is captioned in ink and dates from 1903.The album is one of two forming the &#8216;Dane Collection&#8217;, which was presented in 1946 by Miss Dane, daughter of Sir Louis William Dane (1856&#8211;1946), Foreign Secretary to the Government of India at the time of Curzon&#8217;s tour. The front endpaper bears the signature &#8216;Louis Dane&#8217; and a title page elaborately inscribed as above.There is a strong likelihood that the photographs in the album were taken by Raja Deen Dayal &amp; Sons (Lala Deen Dayal), since John Lorimer (1870&#8211;1914) cites him as photographer of Photo 49/1/20, reproduced in his 1908
                           Gazeteer of the Persian Gulf, Oman and Central Arabia,a work which drew on information gathered during Curzon&#8217;s 1903 tour. Deen Dayal had been appointed as the official photographer to the Viceroy of India in 1885.Elements:1) Lord and Lady Curzon and staff on the tour [of the Persian Gulf]2) R.I.M.S.
                           Hardingeaccompanying ships of the Royal East Indian Squadron3) General view from R.I.M.S.
                           Hardinge, Maskat.4) General view showing Inlet and Fort, Maskat.5) End of Hill showing Fort on Left, Maskat.6) Lord Curzon going to Address Hall, Maskat.7) Durbar on board R.I.M.S.
                           Argonaut, Shergah.8) General view from R.I.M.S.
                           Hardinge, Lingah.9) Falk-al-asad Inlet, Persian Gulf.10) Khor-Kawi Passage [Persian Gulf].11) Panoramic View of Hills, Elphinstone Inlet [Persian Gulf].12) Exterior of Fort, Hormuz, showing mouldering walls.13) View from Old Fort, Hormuz.14) General View, Hormuz.15) Distant View of Hormuz.16) Landing at foot of Salt Hills [Hormuz].17) Salt Rocks and River [Hormuz].18) Artist at Work, Kishim.19) Bodyguard of Mailed Sowars, Koweit.20) Camel Guard-of-Honour, Koweit.21) The Shaikh waiting, Koweit.22) Landing at Koweit.23) A Few Words of Welcome, Koweit.24) Bushire Coast Line.25) Lord Curzon and Staff on R.I.M.S.
                           Lawrence.InscriptionsThroughout the album captions and title page are hand-lettered in black ink. Further notations in pencil have been added later by cataloguers and album owner alike.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><name type="personal"><namePart>Lala Deen Dayal</namePart><role><roleTerm type="text">photographer</roleTerm></role></name><subject><name type="personal"><namePart>1st Marquess Curzon of Kedleston George Nathaniel Curzon</namePart></name></subject><subject><geographic>Persian Gulf</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023282009.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
