<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/122, ff 2-5v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0006.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 2-5v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605;. &#1633;: &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1610;&#1588;&#1610;&#1585; &#1580;&#1608;&#1606; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1576;&#1608;&#1585;&#1578;&#1585; &#1573;&#1604;&#1609; &#1591;&#1604;&#1576; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1585;&#1602;&#1605; &#1635;&#1632;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1641;&#1548; &#1608;&#1610;&#1615;&#1576;&#1604;&#1594; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1593;&#1606; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;.  &#1610;&#1608;&#1590;&#1581; &#1576;&#1608;&#1585;&#1578;&#1585; &#1571;&#1606;&#1607; &#1571;&#1585;&#1587;&#1604; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1604;&#1608;&#1610;&#1587; &#1608;&#1576;&#1585;&#1575;&#1608;&#1606; &#1608;&#1576;&#1610;&#1606;&#1610;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;.  &#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1602;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;.  &#1610;&#1615;&#1576;&#1604;&#1594; &#1576;&#1608;&#1585;&#1578;&#1585; &#1571;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1608;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1591;&#1581;&#1606;&#1608;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1606; &#1605;&#1591;&#1604;&#1602;&#1548; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;. &#1610;&#1593;&#1585;&#1590; &#1576;&#1608;&#1585;&#1578;&#1585; &#1585;&#1571;&#1610; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1581;&#1608;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1587;&#1607;&#1610;&#1604; &#1576;&#1606; &#1593;&#1591;&#1610;&#1588;&#1548; &#1608;&#1610;&#1606;&#1602;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1586;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584;&#1607; &#1571;&#1581;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;.  &#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1601;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/122, ff 2-5v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0006.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, ff 2-5v</recordIdentifer></recordInfo><titleInfo><title>Letter No. 1: Commodore John Patterson Porter, Commander of the Indian Naval Squadron in the Persian Gulf, to Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent></physicalDescription><abstract>John Patterson Porter refers to Hennell's requisition, no. 305 of 1849, and informs Samuel Hennell of his recent movements. Porter explains that he has dispatched Messrs Lewis, Brown and Bennett on the commission to Bunder Abbass [Bandar-e &#699;Abb&#257;s]. The letter goes on to relay information obtained from the Native Agent of Shargah [Sharjah], Moollah Hussan [Mullah Husain]. Porter reports that Sultan ben Suggur [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;] wishes to go out and meet Syed ben Tahnoon [Sheikh Said bin Tahnun Al Nahayan] with Syed ben Mutlack of Bhryme (written elsewhere as Brymee). Porter offers the Native Agent's thoughts on the whereabouts of the pirate, Saheil ben Ateish, and relays information regarding a dispute over a slave belonging to Shargah, who was taken by an Aboothabee [Abu Dhabi] boat. The letter concludes with the news of the arrival at Bushire of the HC sloop
                           Clive.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
