<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00024e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024e_ar</identifier><location><shelfLocator>IOR/L/PS/18/B221</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024e/IOR_L_PS_18_B221_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B221</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-10T12:13:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1638;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;.  &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1603;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1576;&#1602;&#1604;&#1605; &#1580;&#1608;&#1586;&#1610;&#1601; &#1571;&#1608;&#1587;&#1578;&#1606; &#1578;&#1588;&#1575;&#1605;&#1576;&#1585;&#1604;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1583;. &#1576;&#1608;&#1604; &#1585;&#1608;&#1585;&#1576;&#1575;&#1582; &#1601;&#1610; &#1607;&#1575;&#1605;&#1576;&#1585;&#1594; &#1601;&#1608;&#1604;&#1603;&#1587;&#1607;&#1575;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577;
                           &#1607;&#1575;&#1605;&#1576;&#1585;&#1594;&#1585; &#1601;&#1585;&#1610;&#1605;&#1583;&#1610;&#1606;&#1576;&#1604;&#1575;&#1578;&#1548; &#1601;&#1610; &#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;.&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1570;&#1585;&#1575;&#1569; &#1585;&#1608;&#1607;&#1585;&#1576;&#1575;&#1582; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1573;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1575;.  &#1608;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1575;&#1580;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1572;&#1605;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1591;&#1606; &#1608;&#1575;&#1604;&#1602;&#1605;&#1581;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1575;&#1604;&#1606;&#1605;&#1587;&#1575;-&#1575;&#1604;&#1605;&#1580;&#1585;&#1548; &#1576;&#1604;&#1594;&#1575;&#1585;&#1610;&#1575; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;.  &#1608;&#1578;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1601;&#1575;&#1583;&#1607;: &#1576;&#1605;&#1575; &#1571;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1578;&#1606;&#1575;&#1601;&#1587; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1602;&#1608;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1606;&#1602;&#1591;&#1577; &#1590;&#1594;&#1591; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1606;&#1601;&#1584; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1602;&#1604;&#1576; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1575;&#1605;&#1576;&#1585;&#1594;&#1585; &#1601;&#1585;&#1610;&#1605;&#1583;&#1610;&#1606;&#1576;&#1604;&#1575;&#1578;</namePart></name></subject><subject><name type="personal"><namePart>&#1576;&#1608;&#1604; &#1585;&#1608;&#1585;&#1576;&#1575;&#1582;</namePart></name></subject><subject><geographic>&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;</geographic></subject><subject><geographic>&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1587;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00024e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00024e_en</identifier><location><shelfLocator>IOR/L/PS/18/B221</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00024e/IOR_L_PS_18_B221_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B221</recordIdentifer></recordInfo><titleInfo><title>'Germany and the Middle East'</title></titleInfo><originInfo><dateIssued>1915/1915</dateIssued><dateCaptured>2014-10-10T12:13:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>Foliation: The foliation commences and concludes on folio 6, as it is part of a larger physical volume. These numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional former foliation sequence is also present in the volume; these numbers are also written in pencil, are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed memorandum, by Joseph Austen Chamberlain, contains a report of a lecture 'Germany and the Middle East', by Dr Paul Rohrbach given at the Hamberg Volksheim which was printed in
                           Hamburger Fremdenblatt, 3 December 1915.The report discusses Rohrbach's opinions on the current situation in Europe and how Germany now had an advantage following the opening up of routes to the Middle East and the Suez Canal through the provision of railways and money to Turkey. The lecture also focused on Germany's need for raw materials, how access to the Middle East can provide them with oil, minerals, cotton and wheat, and the potential future economic benefits posed by the war-time alliance of Germany, Austria-Hungary, Bulgaria and Turkey. The lecture concludes with the suggestion that as Germany cannot compete with Britain in its Naval strength it could use the Suez Canal as a point of pressure to try to secure access to the sea and its own position in the heart of Europe.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Hamburger Fremdenblatt, Newspaper</namePart></name></subject><subject><name type="personal"><namePart>Paul Rohrbach</namePart></name></subject><subject><geographic>Germany</geographic></subject><subject><geographic>Suez Canal</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Middle East</geographic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00024e#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
