<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000022_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000022_ar</identifier><location><shelfLocator>IOR/L/PS/12/3478</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000022/IOR_L_PS_12_3478_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3478</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640; /&#1639;&#1636; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1604;&#1575;&#1580;&#1574;&#1608; &#1576;&#1575;&#1585;&#1575;&#1606;&#1586;&#1610;"</title></titleInfo><originInfo><dateIssued>1934/1938</dateIssued><dateCaptured>2018-03-20T22:01:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1636; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1610;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583; &#1576;&#1582;&#1589;&#1608;&#1589; &#1585;&#1580;&#1604;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1575;&#1585;&#1575;&#1606;&#1586;&#1610; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1610;&#1585;&#1594;&#1576;&#1575;&#1606; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; (&#1589;&#1589;. &#1639;-&#1633;&#1634;)&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1578;&#1610;&#1606; &#1633;&#1641;&#1635;&#1639;- &#1633;&#1641;&#1635;&#1640; &#1580;&#1585;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1607;&#1608;&#1585;&#1610;&#1587; &#1580;&#1610;&#1605;&#1587; &#1587;&#1610;&#1605;&#1608;&#1585;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1603;&#1608;&#1609; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1604;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; [&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1608;&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1587;&#1585;&#1583;&#1575;&#1585; &#1605;&#1610;&#1585; &#1583;&#1608;&#1587;&#1578; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1576;&#1604;&#1608;&#1588;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1584;&#1615;&#1603;&#1585; &#1571;&#1606;&#1607;&#1605; &#1606;&#1588;&#1591;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;&#1548; &#1608;&#1610;&#1605;&#1581;&#1575;&#1608;&#1604;&#1608;&#1606; &#1581;&#1579; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; (&#1589;&#1589;. &#1634;-&#1638;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1608;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1604;&#1575;&#1580;&#1574;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000022#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000022#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000022_en</identifier><location><shelfLocator>IOR/L/PS/12/3478</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000022/IOR_L_PS_12_3478_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3478</recordIdentifer></recordInfo><titleInfo><title>Coll 28/74 &#8216;Persia. Refugees from Persia in India. Baranzai refugees&#8217;</title></titleInfo><originInfo><dateIssued>1934/1938</dateIssued><dateCaptured>2018-03-20T22:01:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (11 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 13; these numbers are written in pencil and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Two sets of correspondence relating to refugees and migrants on the border between Persia [Iran] and British Baluchistan:Correspondence dated 1934 exchanged between various British Government officials in Baluchistan and Sind [Sindh] concerning two members of the Baranzai tribe from Baluchistan, who wish to visit Karachi (ff 7-12)Correspondence dated 1937 and 1938 exchanged between the Deputy Secretary to the Government of India in the External Affairs Department, William Rupert Hay, and HM&#8217;s Envoy Extraordinary and Minister Plenipotentiary at Tehran, Horace James Seymour, concerning a complaint made by the Iranian Government regarding followers of the late ruler of Western Baluchistan [Sistan and Baluchistan], Sardar Mir Dost Mohammad Khan Baloch, reported to be active on the British side of the Baluchistan frontier, and attempting to induce Iranian Baluchis to migrate across the frontier (ff 2-6).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Baluchistan</geographic></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Boundaries</topic></subject><subject><topic>Migrants</topic></subject><subject><topic>Refugees</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000022#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000022#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
