<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023320870.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023320870.0x000003_ar</identifier><location><shelfLocator>Or 14791, ff 64v-69v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023320870.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000004818.0x000001/Or 14791_0137.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 14791, ff 64v-69v</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1585;&#1589;&#1610;&#1583; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;
                              &#1578;&#1585;&#1589;&#1610;&#1583; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1585;&#1605;&#1575;&#1583;&#1610;&#1548; &#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583;</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2013-10-11T00:02:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;.  64&#1592;-69&#1592;</extent></physicalDescription><abstract>&#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1576;&#1572; &#1576;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583; &#1585;&#1605;&#1575;&#1583;&#1610;.  &#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1576;&#1572; &#1576;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583; &#1585;&#1605;&#1575;&#1583;&#1610;.  &#1578;&#1605; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; 19 &#1589;&#1601;&#1585; 1295 (&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; 22 &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 1878) &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1603;&#1575;&#1578;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 3 &#1605;&#1581;&#1585;&#1605; 1014 (2 &#1571;&#1594;&#1587;&#1591;&#1587; 1631&#1563; &#1575;&#1606;&#1592;&#1585; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1589;.  69&#1592;)&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. 64&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 2-5)... &#1606;&#1576;&#1578;&#1583;&#1610; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1576;&#1606;&#1587;&#1582;&#1577; &#1578;&#1585;&#1589;&#1610;&#1583; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1573;&#1610;&#1575;&#1603; &#1571;&#1606; &#1578;&#1586;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1571;&#1608; &#1578;&#1606;&#1602;&#1589; &#1606;&#1602;&#1591;&#1607;&#1571;&#1608; &#1578;&#1586;&#1610;&#1583; &#1581;&#1585;&#1601; &#1571;&#1608; &#1578;&#1606;&#1602;&#1589; &#1581;&#1585;&#1601; &#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1610;&#1589;&#1581; &#1605;&#1593;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1577;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. 64&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 9-12)&#1608;&#1610;&#1580;&#1610;&#1569; &#1601;&#1610;&#1607;&#1605; &#1608;&#1576;&#1575;&#1601;&#1610; [&#1567;] &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1581;&#1578;&#1609; &#1610;&#1594;&#1606;&#1608;&#1575; &#1608;&#1601;&#1610; &#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1578;&#1578;&#1603;&#1587;&#1601;&#1575;&#1604;&#1588;&#1605;&#1587; &#1593;&#1606;&#1583; &#1573;&#1588;&#1585;&#1575;&#1602;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1585;&#1578;&#1601;&#1593; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1585;&#1605;&#1581; &#1608;&#1610;&#1580;&#1610;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1585;&#1610;&#1581; &#1581;&#1578;&#1609;&#1610;&#1602;&#1604;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1608;&#1610;&#1592;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1602; &#1593;&#1606;&#1583; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1593;&#1602;&#1576; &#1584;&#1604;&#1603; &#1582;&#1604;&#1601;&#1601;&#1610; &#1605;&#1604;&#1603; &#1605;&#1589;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1590;&#1585;&#1576; &#1576;&#1587;&#1610;&#1601; &#1608;&#1578;&#1601;&#1610;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; (&#1589;. 69&#1592;&#1548; &#1587;&#1591;&#1608;&#1585; 13-16)&#1608;&#1602;&#1583; &#1578;&#1605;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1585;&#1581;&#1608;&#1605;&#1607;&#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606;&#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; 19 &#1582;&#1604;&#1578; [&#1567;] &#1605;&#1606; &#1588;&#1607;&#1585; &#1589;&#1601;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; &#1587;&#1606;&#1577; 1295 &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1601;&#1585; &#1604;&#1605;&#1606; &#1602;&#1585;&#1610;&#1569; &#1608;&#1575;&#1585;&#1581;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1578;&#1605;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585; &#1578;&#1602;&#1608;&#1604;: &#1606;&#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1578;&#1571;&#1585;&#1610;&#1582;&#1607;&#1575; 4 &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; 1041.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1585;&#1587;&#1591;&#1608;&#1548; &#1605;&#1586;&#1610;&#1617;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>&#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583; &#1585;&#1605;&#1575;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023320870.0x000003#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023320870.0x000003_en</identifier><location><shelfLocator>Or 14791, ff 64v-69v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023320870.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000004818.0x000001/Or 14791_0137.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 14791, ff 64v-69v</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1585;&#1589;&#1610;&#1583; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;
                              Tar&#7779;&#299;d sha&#7717;r al-Mu&#7717;arram al-mub&#257;rrak&#1585;&#1605;&#1575;&#1583;&#1610;&#1548; &#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583; Ram&#257;d&#299;, Ibn Mur&#257;d</title></titleInfo><originInfo><dateIssued>1878/1878</dateIssued><dateCaptured>2013-10-11T00:02:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>ff. 64v-69v</extent></physicalDescription><abstract>A treatise on meteorological divination by Ibn Mur&#257;d al-Ram&#257;d&#299;. The manuscript was copied on 19 &#7778;afar 1295 (22 February 1878) by an anonymous scribe from an autograph copy, dated 4 Mu&#7717;arram 1041 (2 August 1631; see colophon on f. 69v).Begins (f. 64v, lines 2-5):... &#1606;&#1576;&#1578;&#1583;&#1610; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1576;&#1606;&#1587;&#1582;&#1577; &#1578;&#1585;&#1589;&#1610;&#1583; &#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1573;&#1610;&#1575;&#1603; &#1571;&#1606; &#1578;&#1586;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1571;&#1608; &#1578;&#1606;&#1602;&#1589; &#1606;&#1602;&#1591;&#1607;&#1571;&#1608; &#1578;&#1586;&#1610;&#1583; &#1581;&#1585;&#1601; &#1571;&#1608; &#1578;&#1606;&#1602;&#1589; &#1581;&#1585;&#1601; &#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1610;&#1589;&#1581; &#1605;&#1593;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1577;Ends (f. 69v, lines 9-12):&#1608;&#1610;&#1580;&#1610;&#1569; &#1601;&#1610;&#1607;&#1605; &#1608;&#1576;&#1575;&#1601;&#1610; [&#1567;] &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1581;&#1578;&#1609; &#1610;&#1594;&#1606;&#1608;&#1575; &#1608;&#1601;&#1610; &#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1578;&#1578;&#1603;&#1587;&#1601;&#1575;&#1604;&#1588;&#1605;&#1587; &#1593;&#1606;&#1583; &#1573;&#1588;&#1585;&#1575;&#1602;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1585;&#1578;&#1601;&#1593; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1585;&#1605;&#1581; &#1608;&#1610;&#1580;&#1610;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1585;&#1610;&#1581; &#1581;&#1578;&#1609;&#1610;&#1602;&#1604;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1588;&#1580;&#1575;&#1585; &#1608;&#1610;&#1592;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1602; &#1593;&#1606;&#1583; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1610;&#1593;&#1602;&#1576; &#1584;&#1604;&#1603; &#1582;&#1604;&#1601;&#1601;&#1610; &#1605;&#1604;&#1603; &#1605;&#1589;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1590;&#1585;&#1576; &#1576;&#1587;&#1610;&#1601; &#1608;&#1578;&#1601;&#1610;&#1604; &#1576;&#1610;&#1606;&#1607;&#1605; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;Colophon (f. 69v, lines 13-16):&#1608;&#1602;&#1583; &#1578;&#1605;&#1578; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1583; &#1585;&#1581;&#1608;&#1605;&#1607;&#1575;&#1576;&#1606; &#1605;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606;&#1605;&#1606; &#1606;&#1587;&#1582;&#1578;&#1607;&#1575; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; 19 &#1582;&#1604;&#1578; [&#1567;] &#1605;&#1606; &#1588;&#1607;&#1585; &#1589;&#1601;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; &#1587;&#1606;&#1577; 1295 &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1601;&#1585; &#1604;&#1605;&#1606; &#1602;&#1585;&#1610;&#1569; &#1608;&#1575;&#1585;&#1581;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1578;&#1605;A marginal note beside the colophon reads: &#1606;&#1602;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1578;&#1571;&#1585;&#1610;&#1582;&#1607;&#1575; 4 &#1588;&#1607;&#1585; &#1605;&#1581;&#1585;&#1605; &#1587;&#1606;&#1577; 1041.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>Aristotle, Pseudo-</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="personal"><namePart>Ibn Mur&#257;d Ram&#257;d&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023320870.0x000003#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
