<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023651902.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023651902.0x000001_ar</identifier><location><shelfLocator>IOR/R/15/1/124, ff 12-16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023651902.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000061/IOR_R_15_1_124_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/124, ff 12-16</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1635;&#1639;&#1632;: &#1605;&#1606; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1610; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-11-29T01:14:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1633;&#1640;&#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;. &#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; &#1605;&#1606; &#1633;&#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1632; &#1573;&#1604;&#1610; &#1635; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1633;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1573;&#1604;&#1610; &#1576;&#1633; &#1579;&#1605; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1634; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1573;&#1604;&#1610; &#1633;&#1639;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1602;&#1608;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1576;&#1573;&#1576;&#1604;&#1575;&#1594; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578; &#1576;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1604;&#1605; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1615;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1587;&#1578;&#1606; &#1588;&#1610;&#1604;&#1548; &#1608;&#1586;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1591; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1585;&#1608;&#1604;&#1575;&#1606;&#1583; &#1605;&#1575;&#1603;&#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1603;&#1604;&#1603;&#1578;&#1575;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1587;&#1578;&#1610;&#1601;&#1606;&#1587;&#1608;&#1606; &#1604;&#1605;&#1583;&#1617; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1593;&#1576;&#1585; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1570;&#1587;&#1610;&#1575; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;.  &#1608;&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1588;&#1610;&#1604; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1608; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606;&#1587;&#1608;&#1606;.  &#1608;&#1610;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1607;&#1610;&#1606;&#1610;&#1604; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1576;&#1593;&#1579; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1578;&#1610;&#1601;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1637;&#1632;. &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1577;&#1548; &#1610;&#1588;&#1610;&#1585; &#1607;&#1610;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1593;&#1605;&#1602;&#1577; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1610;&#1579;&#1610;&#1585; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023651902.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023651902.0x000001_en</identifier><location><shelfLocator>IOR/R/15/1/124, ff 12-16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023651902.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000061/IOR_R_15_1_124_0025.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/124, ff 12-16</recordIdentifer></recordInfo><titleInfo><title>Letter No. 370: Samuel Hennell, Resident in the Persian Gulf, Bushire, to Arthur Malet, Chief Secretary to the Government at Bombay.</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-11-29T01:14:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent><extent>The file begins with the most recent item, which is dated 18 November 1850. The remaining items proceed in chronological order from 15 January 1850 to 3 October 1850.</extent><extent>Pagination: There is a pagination sequence which is written in ink, in the top right corners of the rectos and in the top left corners of the versos. Not every page is paginated and the sequence is inconsistent.Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto side of each folio. It begins on 1A, continues with 1B and then runs from 2 to 17. This is the sequence which has been used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>In this letter Samuel Hennell informs Arthur Malet that he recently received a forwarded letter from Colonel Justin Sheil, Her Majesty's Minister at the Court of Tehran, to Roland Macdonald Stephenson, Managing Director of the Calcutta Railway, on the subject of Stephenson's proposed scheme of running a railway from Europe through Turkey, Asia Minor, Persia and the Indus. He writes that Sheil requested him to add any observations or remarks which he may have and transmit them to Stephenson. This letter is followed by Hennell's transcript of his letter to Stephenson, dated 3 September 1850. In the attached letter, Hennell states that he has little acquaintance with the subject of railways, but he raises a number of issues including geographic, economic and political considerations.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023651902.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
