{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/10/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/10/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/10/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "We Have to Abolish High Prices", "title-arabic": "يجب أن نقضي على الغلاء", "creator": "E., M.", "date": "1951-08", "publisher": "Bint al-Nil", "description-english": "The article tackles one of the important problems facing the Egyptian people, which is the problem of the rise in prices. It asserts the important role women should play in combating this problem. A number of housewives have founded an association that fights against high prices through finding solutions to force the traders to reduce their prices. Despite the great efforts of the association, neither the press nor the other housewives have supported them.", "description-arabic": "تتحدث المقالة عن إحدى المشكلات الهامة التي تواجه الشعب المصري، و هي مشكلة غلاء الأسعار. تؤكد المقالة على الدور الهام الذي يجب أن تلعبه المرأة في محاربة هذه المشكلة بصفتها ربة المنزل. و قد قامت عدد من ربان البيوت بتكوين جمعية لمحاربة الغلاء عن طريق إيجاد حلول ترغم التجار على تخفيض الأسعار. على الرغم من اجتهاد الجمعية في عملها إلا أنها لم تلق الاهتمام الكبير من الصحافة أو من ربّات البيوت اللواتي لم يأبهن بالأمر.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/10\">We Have to Abolish High Prices</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}