{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/68/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/68/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/68/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "The Torch of Justice in Eve’s Hands", "title-arabic": "مشاعل العدالة بين يدي حواء", "creator": "El-Basiouny, Hasan", "date": "1951-04", "publisher": "Bint al-Nil", "description-english": "This article tackles one of the aspects in the conflict between women's movements and obsolete traditions that attempt to suffocate women's ability to compete with men in all walks of life. One of the most important examples of the insistence of women to refute the reactionary ideas is their role in the field of law. The article lists several stories of Egyptian women who have stood before the court under eyes of astonished judges and audience. Naima Al Ayoubi for example was the first female lawyer to stand in front of the Egyptian judiciary in 1934.", "description-arabic": "تتحدث هذه المقالة عن إحدى أوجه الصراع بين الحركات النسوية و بين التقاليد البالية القديمة التي تحاول الإحباط من قدرة المرأة على منافسة الرجل في كافة مناحي الحياة العلمية و العملية. و من أهم الأمثلة على إصرار المرأة على دحض الأفكار الرجعية هو دورها في العمل الحر و خضوضاً المحاماة. تسرد المقالة قصص العديد من السيدات المصريّات اللواتي وقفن أمام القضاء وسط دهشة القضاة و الحضور، فكانت نعيمة الأيوبي أول محامية تقف أمام القضاء المصري عام 1934.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/68\">The Torch of Justice in Eve’s Hands</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}