{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/46/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/46/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/46/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "Our Cause: Supporters and Opponents", "title-arabic": "قضيتنا بين أنصارها وخصومها", "creator": "Shafik, Doria", "date": "1949-01", "publisher": "Bint al-Nil", "description-english": "The article defines supporters and opponents of women’s cause. The author maintains that it is absolutely anti-revolution when politicians and MPs—all belonging to the 23 July Revolution—deny women their rights. The Revolution was a struggle to free the minds from the shackles of old paradigms.  Opponents to women’s cause also include intellectuals who launched a fierce attack on the author in the aftermath of an article she published about fashion. The author argues that fashion borrowing poses no obstacle to women having their longed-for rights.", "description-arabic": "تتناول المقالة قضية المرأة وأنصارها وخصومها. وتتعجب كاتبة المقالة من أن الخصوم الأساسيين لقضية المرأة هم رجال السياسة والبرلمان، رغم تعارض ذلك مع مبادئ الثورة التي ينتمون لها، حيث قامت لتحرير الأفكار والقضاء على كل قديم سخيف، بما يشمل حرمان المرأة من حقوقها السياسية. ولقضية المرأة خصوم آخرون ينتمون للفئة المثقفة التي شنت هجومًا ضاريًّا على كاتبة المقالة بعد نشرها إحدى المقالات عن الموضة والأزياء. وترى الكاتبة أن اقتباس الأزياء لا يتعارض مطلقًا مع تطلعات المرأة للحصول على حقوقها.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/46\">Our Cause: Supporters and Opponents</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}