{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/161/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/161/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/161/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "A Woman Declares War and Another Keeps a Million Secrets", "title-arabic": "امرأة تعلن الحرب وأخرى تكتم مليون سر", "creator": "Bint Al Nil", "date": "1946", "publisher": "Bint al-Nil", "description-english": "The article features two women; the first is a young British girl called Ursula Graham who led a tribe called Naga against a Japanese invasion in the Jungles of Burma; she protected the tribe, treated the wounded and fed the hungry. The other woman is Helen Jack, known as the woman that keeps a million secrets; all related to banking. She is the British manager of one of the four biggest banks in New York City and the first woman to hold this post.", "description-arabic": "تتحدث هذه المقالة عن امرأتين: الأولى فتاة بريطانية شابة تدعى ارسولا جراهام وبطولاتها في قيادة قبيلة تدعى ناجا ضد اليابانيين في أدغال برما. فيرجع الفضل إلى هذه الفتاة في تنظيم كل ما يتصل بهذه القبيلة من حماية وأمان وتضميد جروح المصابين وإطعام الجياع. الأخرى تدعى هيلين جاك وتعرف بأنها امرأة تكتم مليون سر من الأسرار الخاصة بالمصارف. وهي المديرة البريطانية لأحد المصارف الكبرى الأربعة بنيويورك كما أنها أول امرأة تشغل مثل هذا المنصب.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/161\">A Woman Declares War and Another Keeps a Million Secrets</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}