{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/167/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/167/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/167/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "Duty towards your University", "title-arabic": "واجبك الجامعي", "creator": "Al-Qleeny, Rawhia", "date": "1950-04", "publisher": "Bint al-Nil", "description-english": "In this article, Rawhiyya Al Kileeni, addresses young Egyptian women to motivate them to achieve higher goals at their universities through active engagement in the Egyptian community, in order to assert the equal and strong role that educated women can play, compared to men, in moving the community forward. She emphasizes the vital role played by educated women in raising the awareness of other women, who do not enjoy the same level of knowledge. In addition, educated women need to employ their education and cultural awareness to act as ambassadors to Egypt in international forums and to change any misconceptions about their country.", "description-arabic": "توجه كاتبة المقالة - روحية القيليني- حديثها إلى الشابة المصرية الجامعية، محاولة دفعها إلى تحقيق هدف أسمى من خلال دراستها الجامعية، ألا وهو المشاركة الفعّالة في مجتمعها المصري  لتأكد من خلال تلك المشاركة دورها القوي والمساوي للرجل في توجيه المجتمع للطريق الصحيح. تقوم كاتبة المقالة بتوجيه الكلام لجميع النساء المصريّات المتعلمات ، مؤكدة على الدور المحوري الذي من الواجب أن تلعبه النساء المثقفات من توعية النساء -  اللواتي لا يتمتعن بالقدر المساوي من الثقافة - إلى حقوقهن المسلوبة وإنقاذهن من \"هوة الجهل\" على حد تعبيرها. ذلك بالإضافة إلى ضرورة استغلال العلم والثقافة في تقديم مصر بصورة مشرفة في المحافل العالمية وتغيير النظرة الأجنبية الخاطئة عن البلد", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/167\">Duty towards your University</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}