{"manifest": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/19/manifest.json", "id": "https://cdm15795.contentdm.oclc.org/iiif/info/p15795coll19/19/manifest.json", "resource": "https://cdm15795.contentdm.oclc.org/digital/iiif/p15795coll19/19/full/full/0/default.jpg", "profile": "http://iiif.io/api/image/2/level1.json", "iiif_format": "image/jpeg", "title-english": "The Indian Journalists Say: We Saw Egypt Through Bint Al Nil.", "title-arabic": "الصحفيون الهنود يقولون: رأينا مصر من خلال بنت النيل", "creator": "Arwash, Mona", "date": "1951-02", "publisher": "Bint al-Nil", "description-english": "This article talks about a visit of an Indian delegation of journalists to Egypt. The delegation met with members from Bint Al Nil, and they discussed the important political and social roles that women play in society. One Indian delegate talked about the significant participation of Indian women in liberating their country from colonialism. She advised the Egyptian women to stay away from political and social divisions and to support each other in order to liberate their country.", "description-arabic": "تتحدث هذه المقالة عن زيارة وفد هندي من الصحافيين إلى مصر و التقائهم بعضوات بنت النيل و الحديث معهم عن الدور السياسي و الاجتماعي المهم للمرأة في المجتمع. تحدثت إحدى السيدات الهنديات عن المشاركة الفعالة للمرأة الهندية في تحرير بلادهم من الاستعمار. وقد رأت أن تحرير مصر سيأتي إذا وحدت النساء صفوفهن و الابتعاد عن الانقسامات.", "subject": "Women's rights -- Egypt; Women -- Arab countries -- Periodicals", "language": "Arabic", "type": "Still Image; Text", "format": "image/jpeg", "genre-aat": "Article", "source": "<span>From: <a href=\"http://digitalcollections.aucegypt.edu/digital/collection/p15795coll19/id/19\">The Indian Journalists Say: We Saw Egypt Through Bint Al Nil.</a></span>", "rights": "Women and Memory Forum are copyright holders of the Bint al-Nil Journal Collection.", "repository": "Rare Books and Special Collections Digital Library", "context": "http://iiif.io/api/presentation/2/context.json"}