{"rendering": "https://digital.bodleian.ox.ac.uk/inquire/p/bb1ca51d-02bb-4e58-ab50-e279b4a963de", "thumbnail": "https://iiif.bodleian.ox.ac.uk/iiif/image/bddedadf-4ca1-4dce-83d6-fcfcb07c725a/full/256,/0/default.jpg", "description_top": "Letter", "homepage": "<span><a href=\"https://digital.bodleian.ox.ac.uk/inquire/p/bb1ca51d-02bb-4e58-ab50-e279b4a963de\">View on Digital Bodleian</a></span>", "title": "Letter", "shelfmark": "Bodleian Library Pell. Aram. F9", "author": "Arshama", "language": "Aramaic", "date_statement": "500-400 BCE", "place_of_origin": "Iraq", "description": "The letters of the Persian prince and satrap (governor) of Egypt Arshama to Nakhthor, the steward of his estates in Egypt, are rare survivors from the ancient Achaemenid empire. These fascinating documents offer a vivid snapshot of linguistic, social, economic, cultural, organizational and political aspects of the Achaemenid empire as lived by a member of the elite and his entourage. Arshama, prince of the royal house and satrap (governor) of Egypt in the fifth century BC, was also a great landowner, holding estates in Egypt as well as in Babylonia (modern Iraq) where he also spent time. In Egypt, Arshama’s “house” was administered by his steward (paqyd) Nakhthor. Arshama’s letters to Nakhthor, two leather bags and clay sealings, entered the Bodleian Library in 1944. They were written on leather, folded concertina-wise and closed with string and a lump of clay bearing Arshama’s seal. Once read, they were stored in a bag. The letters are written in Aramaic, a widely diffused Semitic language used for administrative purposes in the Persian empire. Arshama’s instructions would have been spoken in Persian, written down in Aramaic, read by an Egyptian and finally annotated in Egyptian, exemplifying a multi-ethnic, multi-lingual empire.", "materials": "parchment", "extent": "1 letter fragment", "collection": "Persian Manuscripts", "digitization_sponsor": "AHRC Research Networking Scheme", "record_created": "2019-12-11T10:49:49Z", "holding_institution": "Bodleian Libraries, University of Oxford"}