<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001d9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001d9_ar</identifier><location><shelfLocator>IOR/L/PS/20/C251</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001d9/IOR_L_PS_20_C251_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C251</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1583;&#1585;&#1608;&#1576;&#1607; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1548; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1605;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;."</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-10-16T00:11:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1641;&#1641; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1589;&#1608;&#1604; (VIII-I) &#1608;&#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; (V-I). &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1602;&#1589;&#1609; &#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; II &#1573;&#1604;&#1609; &#1571;&#1602;&#1589;&#1609; &#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; VIII. &#1578;&#1588;&#1610;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1589;&#1589; &#1639;-&#1640;) &#1608;&#1601;&#1607;&#1585;&#1587; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1576;&#1580;&#1583;&#1610; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610; (&#1589;&#1589; &#1633;&#1640;&#1634;-&#1633;&#1641;&#1635;) &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1581;&#1610;&#1579; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1582;&#1604;&#1575;&#1604; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1589;&#1589; &#1638;-&#1633;&#1641;). &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1610;&#1605;&#1578;&#1583; &#1601;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1589;&#1589; &#1634;&#1635;-&#1633;&#1641;&#1639;).&#1585;&#1602;&#1605; &#1603;&#1604; &#1601;&#1589;&#1604; &#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1604; (&#1581;&#1610;&#1579; &#1610;&#1585;&#1583; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1603;&#1604;&#1605;&#1577; "&#1601;&#1589;&#1604;" &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1607;&#1608; "Chap." &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585;. &#1587;&#1591;&#1608;&#1585; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1603;&#1604; &#1601;&#1589;&#1604; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1583; &#1582;&#1605;&#1587;&#1577; (&#1571;&#1610; &#1637;&#1548; &#1633;&#1632;&#1548; &#1573;&#1604;&#1582;).</extent></physicalDescription><abstract>&#1605;&#1585;&#1588;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1583;&#1585;&#1608;&#1576;&#1607; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583;&#1548; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1605;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;. &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1591;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1633;&#1641;&#1635;&#1634;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;:&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577;:&#1573;&#1588;&#1593;&#1575;&#1585; &#1578;&#1581;&#1584;&#1610;&#1585;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1592;&#1548; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;)&#1563;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1608;&#1605;&#1582;&#1604;&#1589;&#1575;&#1578; &#1587;&#1606;&#1608;&#1610;&#1577; &#1604;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1576;&#1581;&#1575;&#1585;&#1610;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;)&#1563;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587; (&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1600;&#1575;&#1604;&#1571;&#1581;&#1605;&#1575;&#1604; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1591;&#1608;&#1604; &#1608;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1593;&#1605;&#1602;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1578;&#1592;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1590;&#1608;&#1574;&#1610;&#1577; &#1604;&#1604;&#1605;&#1583; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;)&#1563;&#1573;&#1593;&#1604;&#1575;&#1606; &#1604;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;) &#1578;&#1602;&#1583;&#1617;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582;&#1611;&#1575; &#1605;&#1582;&#1578;&#1589;&#1585;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1588;&#1583; &#1608;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1604;&#1570;&#1582;&#1585; &#1606;&#1587;&#1582;&#1577;&#1563;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1592;-&#1640;)&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; (&#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1578;)&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1592;)&#1563;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;)&#1548; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; (&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;)&#1563;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1607;&#1580;&#1574;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;-&#1633;&#1633;)&#1563;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;-&#1633;&#1641;)&#1548; &#1605;&#1593; &#1571;&#1602;&#1587;&#1575;&#1605; &#1593;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581; &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1608;&#1583;&#1585;&#1580;&#1577; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1592;)&#1563;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1582;&#1604;&#1610;&#1580; &#1593;&#1615;&#1605;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1575; &#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1592;)&#1563;&#1608;&#1585;&#1602;&#1577; &#1605;&#1615;&#1583;&#1618;&#1582;&#1604;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;) &#1578;&#1608;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;.&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1601;&#1610; &#1601;&#1589;&#1608;&#1604; &#1608;&#1605;&#1604;&#1575;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1633; - &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;: &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578;&#1548; &#1605;&#1589;&#1575;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1590;&#1594;&#1591; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1608;&#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1583;&#1609; &#1608;&#1575;&#1604;&#1590;&#1576;&#1575;&#1576; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577;)&#1548; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1583; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1583; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1608;&#1606;&#1548; &#1573;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606;&#1548; &#1575;&#1604;&#1581;&#1616;&#1585;&#1614;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;&#1548; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575;&#1548; &#1575;&#1604;&#1601;&#1581;&#1605;&#1548; &#1586;&#1610;&#1578; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583;&#1548; &#1571;&#1581;&#1608;&#1575;&#1590; &#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578;&#1548; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1634; - &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1563; &#1587;&#1608;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1588;&#1605;&#1610;&#1604;&#1610;&#1577;&#1563; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1573;&#1604;&#1609; &#1583;&#1576;&#1575;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1635; - &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1563; &#1587;&#1608;&#1575;&#1581;&#1604; &#1604;&#1575;&#1587; &#1576;&#1610;&#1604;&#1575;&#1548; &#1605;&#1603;&#1585;&#1575;&#1606;&#1548; &#1605;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1575;&#1587;&#1603;&#1563; &#1585;&#1571;&#1587; &#1605;&#1608;&#1585;&#1610; &#1573;&#1604;&#1609; &#1580;&#1575;&#1587;&#1603;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1636; - &#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1585;&#1571;&#1587; &#1575;&#1604;&#1580;&#1576;&#1604; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1588;&#1605;&#1563; &#1583;&#1576;&#1575; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1580;&#1575;&#1587;&#1603; &#1573;&#1604;&#1609; &#1580;&#1575;&#1585;&#1603; (&#1576;&#1606;&#1583;&#1585; &#1580;&#1575;&#1585;&#1603;)&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1637; - &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1575;&#1581;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1580;&#1575;&#1585;&#1603; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1591;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1638; - &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1575;&#1581;&#1604; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1608;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1602;&#1591;&#1585;&#1563; &#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1575;&#1605; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587; &#1585;&#1603;&#1606;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1639; - &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1587;&#1608;&#1575;&#1581;&#1604; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1585;&#1571;&#1587; &#1585;&#1603;&#1606; &#1573;&#1604;&#1609; &#1582;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1563;&#1575;&#1604;&#1601;&#1589;&#1604; &#1640; - &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1587;&#1608;&#1575;&#1581;&#1604; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1585;&#1571;&#1587; &#1575;&#1604;&#1588;&#1591; &#1573;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1583;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1633; - &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1578; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1571;&#1603;&#1576;&#1585; &#1580;&#1587;&#1585; &#1580;&#1575;&#1601; &#1571;&#1608; &#1605;&#1585;&#1587;&#1609; &#1593;&#1575;&#1574;&#1605; &#1571;&#1608; &#1605;&#1607;&#1576;&#1591; &#1586;&#1608;&#1575;&#1585;&#1602; &#1601;&#1610; &#1603;&#1604; &#1605;&#1610;&#1606;&#1575;&#1569;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1634; - &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1578;&#1608;&#1590;&#1581; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1602; &#1593;&#1606;&#1583; &#1605;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1608;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1569; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1635; - &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1548; &#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569;&#1548; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;) - &#1604;&#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1575;&#1587;&#1606;&#1610;&#1548; &#1580;&#1575;&#1587;&#1603;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1636; - &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1637; - &#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1583; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1605;&#1593; &#1580;&#1583;&#1575;&#1608;&#1604; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1608;&#1575;&#1602;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1606;&#1580;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1606;&#1589;&#1601; &#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1610;&#1577;.&#1608;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1585;&#1587;&#1608;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1606; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1575;&#1578;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1548; &#1608;&#1607;&#1610; &#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1582;&#1591;&#1610; &#1608;&#1606;&#1587;&#1582; &#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1591;&#1576;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</topic></subject><subject><topic>&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001d9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001d9_en</identifier><location><shelfLocator>IOR/L/PS/20/C251</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001d9/IOR_L_PS_20_C251_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C251</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persian Gulf pilot comprising the Persian Gulf and its approaches from Ras al Hadd, in the south-west, to Cape Monze, in the east.&#8217;</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-10-16T00:11:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>199 folios</extent><extent>The pilot is arranged into eight chapters (I-VIII) and five appendices (I-V). The arrangement of chapters is geographical, moving from the easternmost point of the Gulf in chapter II to the westermost point in chapter VIII. The contents page (ff 7-8) and alphabetically ascending index (ff 182-93) refer to the pilot&#8217;s pagination system.</extent><extent>Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the inside of the back cover, on number 199.Pagination: There are two printed pagination systems, which generally situate numbers in the top-left corner of versos and the top-right corner of rectos. The first, which uses Roman numerals, runs through the pilot&#8217;s introductory pages (ff 6-19). The second pagination system uses Arabic numerals, and runs through the remainder of the pilot (ff 23-197).The number of each chapter is indicated throughout the chapter (expressed as &#8216;Chap.&#8217; and the chapter number as a Roman numeral) in the top-left corner of rectos and the top-right corner of versos. The lines of text on each page in each chapter are numbered in intervals of five (i.e. 5, 10, etc.)</extent></physicalDescription><abstract>Persian Gulf pilot comprising the Persian Gulf and its approaches, from Ras al Hadd, in the south-west, to Cape Monze, in the east. Published for the Hydrographic Department of the Admiralty by His Majesty&#8217;s Stationery Office, London, 1932. Eighth edition.The pilot begins with a number of introductory sections:Notice of caution when approaching British ports, including the closure of ports and examination of vessels entering ports (folio 1v, inside front cover);Notations of supplements and annual summaries of notices to mariners relating to this book (folio 2);Cautionary notes on the measurements, including those for (bearings, longitude, latitude, depth) given in the pilot, and the different methods of shading used to indicate colours of flags, tidal light signals and beacons in the pilot (folio 5);Advertisement to the eighth edition (folio 6) providing an outline history of the pilot, and updates to the latest edition;Contents page (folios 7v-8), referring to the pilot&#8217;s pagination;A list of views (illustrations), with reference to the pilot&#8217;s pagination (folio 8v);A glossary of terms (folio 9), organised alphabetically, and with an indication of their origin (Arabic, Baluchi, Hindustani, Persian);Notes on the system of orthography (folios 10-11);Information relating to Admiralty charts and other hydrographic publications and general navigation (folios 12-19), with sections on the correction of Admiralty charts, and their degree of reliance, navigational publications, including the Admiralty lists of lights and wireless signals, tide tables, and general remarks relating to practical navigation;A map of the head of the Persian Gulf, dated July 1932, indicating those areas covered by Admiralty charts (folio 20v);A map of the Persian Gulf and Gulf of Oman, dated July 1932, with an indication of those areas covered by Admiralty charts mentioned in the pilot (folio 21v);An insert (folio 22) detailing those elements not included in the present volume.The main body of the pilot is arranged in chapters and appendices as follows:Chapter 1 - General Remarks: physical features, depths, political and administrative divisions, British representation, ports and anchorages, towns and population, languages, supplies, products, trade, currencies, weights and measures, the pearl fisheries, health, meteorological information (pressure, winds, cyclones and depressions, climate and weather, humidity, rainfall, dew, fog, visibility), currents, tides, tidal streams, signals, communications, pilots, deratisation, native craft, piracy, obtaining information, presents, coal, fuel oil, docks, repairs, standard time, passages;Chapter 2 - Approaches to the Persian Gulf from the south; the coasts of Oman, Batinah, and Ash Shamailiyah; Ras Al Hadd to Dibah;Chapter 3 - Approaches to the Persian Gulf from the east; the coasts of Las Bela, Makran, Persian Makran, including Jask; Cape Monze to Jask;Chapter 4 - Entrance to the Persian Gulf; Ruus al Jabal and the Persian coast, including Bandar &#8217;Abbas [Bandar-e &#699;Abb&#257;s] and Qishm [K&#299;sh] island; Dibah to Ras Ash Sha&#8217;am and Jask to Charack [Bandar-e Ch&#257;rak];Chapter 5 - Northeast side of the Persian Gulf; the coast of Persia; Charack to Ras Ash Shatt, including Bushire;Chapter 6 - The southwest side of the Persian Gulf; the coast of Trucial Oman, and the eastern side of Qatar; Ras Ash Sha'am to Ras Rakan;Chapter 7 - The southwest side of the Persian Gulf; western side of Qatar, Bahrain [referred to as Bahrein throughout], and the coasts of Nejd [Najd] and Kuwait; Ras Rakan to Khor &#8217;Abdullah;Chapter 8 - The head of the Persian Gulf; coasts of Persia and Iraq; Ras Ash Shatt to and including the Shatt al &#8217;Arab; the Tigris and Euphrates;Appendix 1 - List of ports available for underwater repairs, with details of the largest dry or floating dock or patent slip at each port;Appendix 2 - List of principal ports, showing the particulars of depth at approach and anchorage, rise of tide;Appendix 3 - Meteorological data (air pressure, air temperature, rainfall, wind) - for Muscat, Pasni, Jask, Bushire, Bahrain; Kuwait, Mohammerah [Khorramshahr], Basra;Appendix 4 - Places suitable for magnetic observations;Appendix 5 - Tidal streams, with tables for four locations, including Henjam, and semi-diurnal and diurnal factors.Throughout the main chapters there are illustrations of the parts of the coastline being discussed by the accompanying text. These illustrations, which are a mix of line drawing and reproductions of watercolours, indicate the profile of the land, and highlight distinctive topographical features such as trees and forts.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ministry of Defence, Hydrographic Office</namePart></name></subject><subject><topic>Hydrographic charts</topic></subject><subject><topic>Pilotage</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001d9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
