<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040046184.0x000098_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040046184.0x000098_ar</identifier><location><shelfLocator>IOR/R/15/1/15, f 31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040046184.0x000098</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e3/IOR_R_15_1_15_0077.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/15, f 31</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2017-01-25T22:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1588;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1615;&#1605;&#1579;&#1617;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603;&#1611;&#1575; &#1604;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1617;&#1605;&#1608;&#1607;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1605;&#1585;&#1601;&#1602; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;. &#1608;. &#1573;&#1604;&#1608;&#1608;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1585;&#1576;&#1606;&#1583;&#1585;&#1548; &#1573;&#1604;&#1609; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1633;&#1635; &#1610;&#1615;&#1582;&#1576;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1602;&#1575;&#1585;&#1576;&#1611;&#1575; &#1578;&#1580;&#1575;&#1585;&#1610;&#1611;&#1575; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1576;&#1608;&#1585;&#1576;&#1606;&#1583;&#1585; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1602;&#1583; &#1575;&#1588;&#1578;&#1576;&#1603; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1601;&#1610; &#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1605;&#1587;&#1602;&#1591;. &#1608;&#1602;&#1583; &#1607;&#1585;&#1576; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1604;&#1602;&#1609; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040046184.0x000098_en</identifier><location><shelfLocator>IOR/R/15/1/15, f 31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040046184.0x000098</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e3/IOR_R_15_1_15_0077.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/15, f 31</recordIdentifer></recordInfo><titleInfo><title>Letter from Francis Warden, Chief Secretary to the Government of Bombay, to Lieutenant William Bruce, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1813/1813</dateIssued><dateCaptured>2017-01-25T22:11:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter from Francis Warden, Chief Secretary to the Government of Bombay to Lieutenant William Bruce, Resident at Bushire, on the predatory assaults of Joasimese [Qasimi] pirates, in violation of their assurances to the British government.In enclosure, letter from C W Elwood, Agent to Government at Poorbunder to Francis Warden,dated 11 November 1813, informing that a Poorbunder [Porbandar, India] merchant boat sailing to Muscat fell in with a Joasimese Pirate on 1 November on the Coast of Muscat, and the pirate escaped throwing overboard the greater part of the cargo.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
