<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000b0_ar</identifier><location><shelfLocator>IOR/R/15/1/203</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000b0/IOR_R_15_1_203_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/203</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#8206;5/194 I&#8207;&#1548; &#8206;195 I&#8207;&#1548; 179&#8206; III&#8207;&#1548; &#8206;169 II&#8207;&#1548; 104&#8206; IV&#8207; &#1582;&#1591;&#1601; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1563; &#1573;&#1593;&#1578;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1906/1942</dateIssued><dateCaptured>2014-05-09T00:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1638;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1601;&#1575;&#1578; &#1584;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1583;&#1608;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1605;&#1610;&#1586;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1590;&#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; 5/194&#1548; &#8206;5/195 I&#8207;&#1548; &#8206;179 III&#8207;&#1548; &#8206;5/169 II&#8207;&#1548; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;. &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1606; 5/194&#1548; 5/195&#8206; I &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1575;&#1606; &#1603;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605;&#1575; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610;&#1607;&#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;. &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; 104&#8206; IV &#1548;169 II &#1548;179 III&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1581;&#1575;&#1604;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1602;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; 179&#8206; III &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; 179&#8206; III &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1581;&#1575;&#1604;&#1575;&#1578; (&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1639;)&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#8206;104/5 IV &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1581;&#1575;&#1604;&#1575;&#1578; (&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;&#1632;). &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#8206;169 II &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;&#1563; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; 104/5&#8206; IV &#1604;&#1610;&#1587;&#1578; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1587;&#1575;&#1576;&#1602; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1602;&#1608;&#1583;.&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#8206;194/5 I &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636; &#1582;&#1615;&#1591;&#1601; &#1601;&#1610;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1585;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1575;&#1574;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606; (&#1608;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1634;&#1633;)&#1548; &#1608;&#1576;&#1610;&#1593;&#1608;&#1575; &#1608;&#1608;&#1586;&#1593;&#1608;&#1575; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1585;&#1580;&#1604;&#1610;&#1606; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;&#1548; &#1610;&#1602;&#1590;&#1608;&#1606; &#1593;&#1583;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1575;&#1602;&#1578;&#1601;&#1575;&#1569; &#1571;&#1579;&#1585; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607;&#1605;. &#1601;&#1610; &#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1637;&#1548; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583;&#1608;) &#1573;&#1604;&#1609; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;) &#1610;&#1591;&#1604;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1601;&#1610; &#1575;&#1602;&#1578;&#1601;&#1575;&#1569; &#1571;&#1579;&#1585; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1605;&#1601;&#1607;&#1608;&#1605;&#1575;&#1611; &#1571;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1606; &#1601;&#1610; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1603;&#1575;&#1606;&#1575; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1579;&#1606;&#1610;&#1606; &#1570;&#1582;&#1585;&#1575;&#1606; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;). &#1603;&#1578;&#1576; &#1576;&#1585;&#1610;&#1583;&#1608; &#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1583;&#1576;&#1610; &#1608;&#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1603;&#1604; &#1602;&#1590;&#1610;&#1577;. &#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;&#1548; &#1603;&#1578;&#1576; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1604;&#1610;&#1608;&#1606;&#1610;&#1604; &#1607;&#1575;&#1608;&#1608;&#1585;&#1579; &#1608;&#1602;&#1578;&#1607;&#1575;) &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1601;&#1610; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1632;-&#1639;&#1635;). &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1603;&#1578;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1604;&#1610;&#1576;&#1610;&#1617;&#1606; &#1571;&#1606; &#1571;&#1581;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583;&#1607;&#1548; &#1608;&#1605;&#1606; &#1583;&#1576;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1571;&#1615;&#1593;&#1591;&#1610; &#1588;&#1607;&#1575;&#1583;&#1577; &#1573;&#1593;&#1578;&#1575;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1633;-&#1640;&#1637;)&#1563;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#8206;104/5 IV &#1576;&#1589;&#1605;&#1608;&#1574;&#1610;&#1604; &#1586;&#1608;&#1610;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578;&#1610; &#1601;&#1610; &#1606;&#1610;&#1608;&#1580;&#1610;&#1585;&#1587;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1601;&#1575;&#1608;&#1604;&#1610;) &#1601;&#1610; &#1633;&#1641;&#1635;&#1638;&#1548; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1586;&#1605;&#1610;&#1604; &#1604;&#1607;&#1548; &#1608;&#1604;&#1610;&#1575;&#1605; &#1587;&#1608;&#1604;&#1608;&#1605;&#1608;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1593;&#1578;&#1602;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1638;. &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577;&#1611; &#1604;&#1591;&#1604;&#1576; &#1586;&#1608;&#1610;&#1605;&#1585;&#1548; &#1603;&#1578;&#1576;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1586;&#1608;&#1610;&#1605;&#1585;&#1548; &#1605;&#1588;&#1610;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1602;&#1576;&#1604; &#1633;&#1641;&#1632;&#1641; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1571;&#1615;&#1578;&#1604;&#1601;&#1578;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1578;&#1585;&#1578;&#1576;&#1591; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1575;&#1611; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575;&#1611; &#1576;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; "5/104&#8206; II&#8207;&#1548; 5/104&#8206; III &#8207;- &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;" (IOR/R/15/1/202&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1639;&#1634;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1587;&#1605;&#1608;&#1610;&#1604; &#1586;&#1608;&#1610;&#1605;&#1585; &#1575;&#1604;&#1591;&#1604;&#1576; &#1584;&#1575;&#1578;&#1607; &#1602;&#1576;&#1604; &#1587;&#1606;&#1578;&#1610;&#1606;&#1563;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1636; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#8206;5/104 IV &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1593;&#1578;&#1575;&#1602; &#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1641;&#1632;&#1638;. &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1641;) &#1607;&#1608; &#1571;&#1602;&#1583;&#1605; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b0#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b0#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000b0_en</identifier><location><shelfLocator>IOR/R/15/1/203</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000b0/IOR_R_15_1_203_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/203</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 5/194 I,195 I, 179 III, 169 II, 104 IV Kidnapping of individuals; manumission of slaves at Kuwait and Bushire; miscellaneous slavery cases&#8217;</title></titleInfo><originInfo><dateIssued>1906/1942</dateIssued><dateCaptured>2014-05-09T00:02:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (164 folios)</extent><extent>Correspondence from five different subject files are contained within the volume, in no obvious order. Within the contents of files 5/194, 5/195 I, 179 III and 5/169 II, the correspondence has been ordered chronologically, from the earliest at the front to the latest at the rear. Files 5/194 and 5/195 I deal with a single specific case of slavery, and all correspondence within each relates to these cases. The contents of files 179 III, 169 II and 104 IV are individual slavery or manumission cases. 179 III contains one case, 169 II three cases (contents page on folio 117), and 5/104 IV three cases (contents page on folio 140). The cases in 169 II are ordered chronologically; those compiled in 5/104 IV are not in chronological order.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover with circled numbers in the top-right corner of each front-facing page. There is evidence on some pages of an earlier foliation system using uncircled numbers.</extent></physicalDescription><abstract>The volume contains miscellaneous slave trade correspondence, distilled from a number of original subject files, covering a disparate range of slavery related from a four-decade period.The contents of the original subject file 5/194 I relate to an incident in 1924 in which twenty-five members of the same family (the figure is initially stated as being 21) are kidnapped from Baluchistan, and sold and distributed on the Arabian Peninsula. The correspondence in the file relates to two men who are relatives of the family members, who spend several years trying to trace their relatives. In November 1925, the Political Resident (Lieutenant-Colonel Francis Prideaux) wrote to the Residency Agent at Sharjah (&#8216;&#298;s&#225; bin &#8216;Abd al-Latif) requesting his help in tracing family members in the region, it being understood that two were in Dubai, were in Abu Dhabi, and a further two in Umm al-Qaywayn (folio 29). Prideaux wrote to the Shaikhs of Dubai, Abu Dhabi and Umm al-Qaywayn to request their help in each case. In March 1928, &#8216;&#298;s&#225; bin &#8216;Abd al-Latif wrote to the Political Resident (now Lieutenant-Colonel Lionel Haworth) stating that he had managed to retrieve two of the relatives in Dubai (folios 70-73). In January 1931 he wrote to state that another one of the relatives had been retrieved, also from Dubai, and given a manumission certificate (folios 81-85);Correspondence formerly contained in the original file 5/104 IV relating to Samuel Zwemer of the Theological Seminary in New Jersey, requesting the help of the Political Resident (Lieutenant-Colonel Trenchard Fowle) in 1936, in locating the papers of a colleague of his, one William Solomon, who was manumitted from slavery by the Muscat Political Agent in 1896. In response to Zwemer&#8217;s request, the British Consulate General wrote to Zwemer, stating that all papers in Muscat dated prior to 1909 had been destroyed. This case was directly related to correspondence in &#8216;5/104 II, III &#8211; Miscellaneous slave trade correspondence&#8217; (IOR/R/15/1/202, folios 67-72) in which Samuel Zwemer made the same request two years previously;Subject 4 of file 5/104 IV relates to the manumission of a slave at Bushire in 1906. The slave&#8217;s statement (folio 159) being the earliest of its type found in the Bushire Residency files.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b0#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b0#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000b0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
