<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00015c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00015c_ar</identifier><location><shelfLocator>IOR/R/15/2/333</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00015c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00015c/IOR_R_15_2_333_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/333</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/39 &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; [&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;]"</title></titleInfo><originInfo><dateIssued>1946/1949</dateIssued><dateCaptured>2015-08-05T21:11:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1593;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1641;. &#1608;&#1615;&#1586;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1605;&#1589;&#1606;&#1617;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1587;&#1585;&#1617;&#1610;&#1548; &#1605;&#1606; &#1593;&#1583;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; (&#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1602;&#1591;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1605;&#1587;&#1602;&#1591;. &#1608;&#1576;&#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1578;&#1608;&#1580;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1588;&#1581;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1563;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577;&#1563;&#1573;&#1605;&#1583;&#1575;&#1583; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1563;&#1571;&#1606;&#1588;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591; &#1608;&#1575;&#1604;&#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1563;&#1575;&#1604;&#1578;&#1607;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1585;&#1602;&#1563;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583;&#1563;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610; &#1601;&#1610; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00015c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00015c_en</identifier><location><shelfLocator>IOR/R/15/2/333</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00015c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00015c/IOR_R_15_2_333_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/333</recordIdentifer></recordInfo><titleInfo><title>'File 8/39 A. S. L. O.'s [Air Staff Liaison Officer] Reports'</title></titleInfo><originInfo><dateIssued>1946/1949</dateIssued><dateCaptured>2015-08-05T21:11:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (206 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the back cover with 208; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains the monthly intelligence reports of the Air Staff Liaison Officer in the Persian Gulf, based in Bahrain, for the period July 1946 to January 1949. The reports were distributed to several military and political offices in the Persian Gulf region, including the Bahrain Political Agency. Each report, marked secret, consists of several sections relating to geographic area, as follows: Bahrain and the Trucial Coast (including Saudi Arabia, Persia [Iran], and Qatar), Kuwait, and Muscat. Within each section is summarised intelligence on the following matters:shipping and air traffic;local news and tribal affairs;trade and industry;banking;the supply of electricity, water, and postal and medical services;the activities of the Royal Air Force (RAF) and Royal Navy;the operations of oil companies and other private entities;smuggling and slavery;anti-locust operations;weather and meteorological data.Many reports also include a list of exchange rates and local prices.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>RAF Air Liaison Officer, Bahrain</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00015c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
