<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00011a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00011a_ar</identifier><location><shelfLocator>IOR/R/15/1/309</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00011a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00011a/IOR_R_15_1_309_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/309</recordIdentifer></recordInfo><titleInfo><title>'&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 18/143 I (D 87) &#1582;&#1583;&#1605;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;'</title></titleInfo><originInfo><dateIssued>1930/1935</dateIssued><dateCaptured>2014-01-21T16:24:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1636;&#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1607;&#1585;&#1587; &#1605;&#1608;&#1580;&#1586; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1601;&#1602;&#1591;)&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1601;&#1610; &#1588;&#1603;&#1604; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1548; &#1601;&#1610; &#1580;&#1586;&#1569; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 38 &#1608; &#1636;&#1635; &#1610;&#1580;&#1576; &#1591;&#1610;&#1617;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1604;&#1610;&#1605;&#1603;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;. &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1570;&#1582;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1636;&#1637;-&#1640;&#1641; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; 44 &#1573;&#1604;&#1609; &#1640;&#1640; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1632; &#1573;&#1604;&#1609; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1633;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1585;&#1580;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585;-&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1637;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606; &#1571;&#1608; &#1603;&#1608;&#1610;&#1578;&#1610;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;]&#1548; &#1610;&#1576;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1593;&#1606; &#1585;&#1571;&#1610; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;]&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1591;&#1604;&#1576; &#1605;&#1602;&#1583;&#1605; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1585;&#1590; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1585;&#1587;&#1608;&#1605; &#1578;&#1615;&#1602;&#1583;&#1585; &#1576;&#1602;&#1610;&#1605;&#1577; &#1582;&#1605;&#1587; &#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1606;&#1592;&#1610;&#1585; &#1582;&#1583;&#1605;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;. &#1610;&#1584;&#1603;&#1585; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;&#1548; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 25 &#1571;&#1576;&#1585;&#1610;&#1604; 1930 &#1610;&#1588;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1585;&#1605;&#1578;&#1607;&#1575;&#1548; &#1571;&#1606; "&#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1610;&#1576;&#1583;&#1608; &#1593;&#1575;&#1586;&#1605;&#1611;&#1575; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1611;&#1575; &#1608;&#1604;&#1603;&#1606; &#1576;&#1573;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1605;&#1580; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;". &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1591;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1603;&#1585;&#1578;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1608;&#1579;&#1575;&#1574;&#1602; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00011a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00011a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00011a_en</identifier><location><shelfLocator>IOR/R/15/1/309</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00011a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00011a/IOR_R_15_1_309_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/309</recordIdentifer></recordInfo><titleInfo><title>'File 18/143 I (D 87) Service of Iraqi judicial documents in Kuwait'</title></titleInfo><originInfo><dateIssued>1930/1935</dateIssued><dateCaptured>2014-01-21T16:24:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (114 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the volume.There is a short table of contents near the front of the volume (which lists just two topics), with page references.</extent><extent>Foliation: the system in use starts at the first document in the volume, and continues through to the end of the file notes, which are the last document in the volume. The foliation system appears as a sequence written in pencil, enclosed within a circle, in the top right hand corner of the recto page of each folio. Some text, in the form of a short table of contents, also appears on the sixth folio in from the front cover, in an area of the volume that has not been foliated. ff.38 and 43 need to be folded out to be read. Another foliation sequence, also written in pencil but not enclosed in a circle and numbered 45-89, also appears on ff.44-88 of the volume.</extent></physicalDescription><abstract>The papers are mainly dated April 1930 - September 1931, with a few papers at the rear of the file dated January-February 1935. The file relates to the custom of serving summonses and other legal documents emanating from the Iraq courts on individuals residing in Kuwait (whether Iraqi subjects or Kuwaitis having property in Iraq). The papers are mainly in the form of correspondence between the Political Agent, Kuwait [Lieutenant Colonel Harold Richard Patrick Dickson], who reports the views of the Sheikh of Kuwait [Sheikh Ahmad al-Jabir Al Sabah], the Secretariat of the High Commissioner for Iraq, which reports the views of the Government of Iraq, and the office of the Political Resident in the Persian Gulf. The file also includes discussion of a request by the Sheikh of Kuwait for the creation of a reciprocal arrangement for the service of judicial documents between the two states, and the issue of the charging by Kuwait of a fee of five rupees for the service of such documents. Dickson states in a letter, which raises the whole issue, to the Political Resident dated 25 April 1930 that the 'Iraq Nationalist party appears bent on slowly but surely working for the gradual incorporation of Kuwait into Iraq, or at least bringing Kuwait under Iraq's influence'. Includes two letters in Arabic from the Sheikh of Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretariat of the High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Legal documents</topic></subject><subject><topic>Legislation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00011a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00011a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
