<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000179_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000179_ar</identifier><location><shelfLocator>IOR/R/15/1/404</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000179</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000179/IOR_R_15_1_404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/404</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1571;&#1604;&#1577; &#1585;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; - &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2014-09-18T15:12:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1640;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578;/&#1573;&#1610;&#1590;&#1575;&#1581;&#1575;&#1578;/&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1608;&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1563; &#1636;&#1634;&#1548; &#1636;&#1634;&#1571;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577;: &#1635;&#1638;&#1548; &#1637;&#1635;-&#1637;&#1636;&#1548; &#1641;&#1635;&#1548; &#1641;&#1635;&#1571;&#1563; &#1633;&#1635;&#1640;&#1563; &#1633;&#1640;&#1635;&#1563; &#1633;&#1640;&#1637;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1604;&#1610;&#1575;&#1605; &#1594;&#1585;&#1575;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1563; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;. &#1576;&#1575;&#1585;&#1606;&#1578; &#1576;&#1575;&#1585;&#1603;&#1585;&#1548; &#1585;&#1575;&#1574;&#1583; &#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1604;&#1575;&#1576;&#1608;&#1610;&#1606;&#1594;&#1563; &#1608;&#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1606;&#1586;&#1575;&#1593; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1585;&#1601;&#1593; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605;&#1577; &#1604;&#1575;&#1607;&#1575;&#1610;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;:&#1602;&#1590;&#1610;&#1577; &#1589;&#1593;&#1608;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                              &#1578;&#1610;&#1585;&#1576;&#1587;&#1610;&#1588;&#1608;&#1585;) &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1605;&#1585;&#1603;&#1576; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1634;&#1632;-&#1635;&#1634;&#1636;)&#1563;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;)&#1563;&#1602;&#1583;&#1608;&#1605; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1576;&#1604;&#1608;&#1588;&#1610;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1583;&#1585; &#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1638; &#1583;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1641;)&#1563;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;) &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1636;)&#1563;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608;&#1604;&#1583; &#1591;&#1610;&#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1640;&#1641;)&#1563;&#1581;&#1583;&#1608;&#1583; &#1605;&#1587;&#1602;&#1591; &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610; &#1604;&#1575;&#1607;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1640;&#1548; &#1634;&#1635;&#1633;&#1548; &#1634;&#1638;&#1638;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1604;&#1575; &#1610;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;)&#1563;&#1602;&#1590;&#1610;&#1577; "&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1600; "&#1581;&#1576;&#1604;&#1608;&#1603;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1638;&#1639;-&#1638;&#1640;)&#1563;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1582;&#1608;&#1580;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1634;)&#1563; &#1606;&#1587;&#1610;&#1576; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1639;)&#1563;&#1575;&#1604;&#1605;&#1578;&#1593;&#1607;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1632;)&#1563;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;)&#1563;&#1605;&#1587;&#1571;&#1604;&#1577; &#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1602;&#1576;&#1575;&#1604;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1633;&#1548; &#1634;&#1639;)&#1563;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1605;&#1593; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1632;)&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1634;&#1632;)&#1563;&#1608;&#1578;&#1608;&#1580;&#1583; &#1608;&#1579;&#1575;&#1574;&#1602; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606;&#1607;&#1575;:&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1563; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1585;&#1601;&#1593; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1548; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1580;-&#1636;)&#1563;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1580;&#1605;&#1575;&#1593;&#1577; &#1582;&#1608;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1636;&#1637;)&#1563; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;&#1548; &#1637;&#1635;-&#1637;&#1636;)&#1563;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606; &#1633;&#1637; &#1581;&#1586;&#1610;&#1585;&#1575;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632; (&#1633;&#1638; &#1589;&#1601;&#1585; &#1633;&#1635;&#1633;&#1640;) (
                              &#1573;&#1593;&#1604;&#1575;&#1606;) &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1601;&#1593; &#1571;&#1593;&#1604;&#1575;&#1605; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1636;-&#1633;&#1636;&#1636;&#1548; &#1633;&#1639;&#1641;-&#1633;&#1640;&#1638;)&#1563;"&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1575;&#1604;&#1603;&#1610; &#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1601;&#1578;&#1585;&#1590; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1605; &#1578;&#1581;&#1578; &#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1605;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1639;&#1639;-&#1633;&#1639;&#1640;)&#1563;&#1608;&#1578;&#1587;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1575;&#1604;&#1573;&#1583;&#1604;&#1575;&#1569; &#1576;&#1607;&#1575; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1604;&#1575;&#1607;&#1575;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;&#1636;-&#1634;&#1635;&#1635;)&#1563;"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1581;&#1583;&#1608;&#1583; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591;"&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1607;&#1575; &#1580;&#1608;&#1606; &#1594;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1632;&#1637; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1638;&#1639;-&#1634;&#1638;&#1640;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1582;&#1608;&#1580;&#1577; (&#1580;&#1605;&#1575;&#1593;&#1577;)</namePart></name></subject><subject><topic>&#1571;&#1593;&#1604;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000179#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000179#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000179#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000179_en</identifier><location><shelfLocator>IOR/R/15/1/404</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000179</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000179/IOR_R_15_1_404_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/404</recordIdentifer></recordInfo><titleInfo><title>'Muscat French Flag Question'</title></titleInfo><originInfo><dateIssued>1905/1905</dateIssued><dateCaptured>2014-09-18T15:12:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (332 folios)</extent><extent>The file has an index on folio 328.</extent><extent>Foliation: The foliation sequence commences at the cover and terminates at the final folio; these numbers are typed, with additions/clarifications/corrections in ink and pencil, and can be found in the top right corner of the recto side of each folio. Foliation errors: 1, 1A, 1B and 1C; 42 and 42A. Fold out folios: 36, 53-54, 93 and 93A; 138; 183; 185.</extent></physicalDescription><abstract>This volume contains correspondence predominantly between Major W G Grey, Officiating Political Agent; Percy Zachariah Cox, Political Resident in the Persian Gulf at Bushire; the Secretary to the Government of India in the Foreign Department; and A Barnett Barker, Lieutenant-Commander, HMS
                           Lapwing; and Fay&#7779;al bin Turk&#299; &#256;l B&#363; Sa&#8216;&#299;d, the Sultan of Muscat. The volume primarily concerns a dispute between Great Britain and France with regards to the flying of the French flag by Muscat dhow boats, resulting in arbitration by the Hague Tribunal. Subjects discussed within the volume include:The case of a British ship (HMS
                              Terpsichore) boarding a vessel flying the French flag (folios 320-324);The French Consul's visit (folio 76);A landing at Gwadar in 1896 by the Perso-Baluch Boundary Commission without reference to the Sultan of Muscat (folios 111, 119);The objection to the inclusion of the Sultan in the Hague Arbitration (folio 7) and selection of members for the Hague Arbitration (folio 14);The captain Ali bin Salim Walad Taib [&#8216;Al&#299; bin S&#257;lim Walad Tayyib?] (folio 289);Boundaries of Muscat as given for the Hague Arbitration (folios 168, 231, 266);Instructions that the Political Agent should not interfere with French consul's visit (folio 76);The case of &#8216;Abd al-&#7716;asan bin &#8216;Abdull&#257;h, known as Habluk (folio 67-68);The treatment of the Khoja's (f. 42); Nasib bin Muhammad [Na&#7779;&#299;b bin Mu&#7717;ammad] (folio 67);The naval contractor and French protection (folio 60);Russian interests (folio 17);Question of the flag on Telegraph Island off Musandam (folios 201, 27);Boundaries with Ras-el-Khaimah (Ras al-Khaymah)and Shargah (Sharjah) (folio 200); slave trade under French flag (folio 320).Documents of particular interest include:Agreements between the United Kingdom and France referring to Arbitration: the Question of the Grant of the French Flag to Muscat Dhow, February 1905 (folios 1C-4);Memorandum regarding the history of the Khoja Community now in Oman (folios 39-45); letters of Faysal bin Turki Al Bu Said (folios 47, 53-54);Documents concerning the interpretation of a 15 June 1900 (16 &#7778;afar 1318) notification (
                              &#8216;il&#257;n) in Arabic by Faysal bin Turki regarding flying flags of foreign governments (folios 134-144, 179-186);'List of dhow owners supposed by French to be under their protection' (folios 177-178);And Nine separate notes in reply to various statements made in the French case for the Hague Tribunal (folios 204-233);'Foreign Department Notes. Limits of the Sultanate of Muscat', by John Gordon Lorimer, dated 22 March 1905 (folios 267-268)</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Permanent Court of Arbitration, The Hague</namePart></name></subject><subject><name type="family"><namePart>Kh&#333;jah Community</namePart></name></subject><subject><topic>Flags</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Boundaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000179#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000179#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000179#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
