<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100080366306.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080366306.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/5/345, ff 1-351</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366306.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000a0/IOR_L_PS_5_345_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/345, ff 1-351</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1576;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#8206;&#1633;&#1638;&#1636;&#1638;-&#1633;&#1640;&#1636;&#1638;.</title></titleInfo><originInfo><dateIssued>1847/1847</dateIssued><dateCaptured>2019-03-25T11:33:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1635;&#1637;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1578;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1607; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1581;&#1608;&#1604; &#1593;&#1604;&#1575;&#1602;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1593; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#8206;&#1633;&#1638;&#1636;&#1638;-&#1633;&#1640;&#1636;&#1638;.&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1585;&#1601;&#1602;&#1611;&#1575; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1585;&#1602;&#1605; &#1636;&#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1639;&#1548; &#1608;&#1607;&#1608; &#1610;&#1571;&#1582;&#1584; &#1588;&#1603;&#1604; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1587;&#1580;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1608;&#1580;&#1608;&#1583; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; (&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1583; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1638;&#1635;&#1632;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;). &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1548; &#1605;&#1606; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1591;&#1593; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1578;&#1602;&#1578;&#1576;&#1587;&#1607;&#1575;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1573;&#1604;&#1609; &#1581;&#1583;&#1613; &#1605;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1607;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1563; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; (&#1608;&#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1576;&#1575;&#1588;&#1575;)&#1563; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603;&#1563; &#1576;&#1593;&#1579;&#1577; &#1608;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;-&#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605;.&#1610;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571; (&#1589;&#1589;. &#8206;&#1634;&#1640;&#1640;-&#1635;&#1633;&#1632;) &#1607;&#1608; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1638;&#1633; [&#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1638;&#1638;&#1634;&#1548; &#1576;&#1581;&#1587;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;]. &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#8207; (&#1589;&#1589;. &#1635;&#1633;&#1633;-&#1635;&#1633;&#1637;) &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1638;&#1639;&#1637;. &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580; (&#1589;&#1589;. &#1635;&#1633;&#1639;-&#1635;&#1634;&#1633;) &#1607;&#1608; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1635; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1637;. &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583;&#8207; (&#1589;&#1589;. &#1635;&#1634;&#1634;-&#1635;&#1634;&#1636;) &#1607;&#1608; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1641;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#8207; &#1607;&#1600; (&#1589;&#1589;. &#1635;&#1634;&#1637;-&#1635;&#1637;&#1633;) &#1601;&#1607;&#1608; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1634; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1636;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1585;&#1610;&#1586;&#1585;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577; &#1604;&#1604;&#1573;&#1610;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#8207;.&#1603;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1576;&#1587;&#1606;&#1577;  &#1633;&#1640;&#1636;&#1639;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; (&#1589;. &#1635;&#1640;) &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1636;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366306.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366306.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080366306.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080366306.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/5/345, ff 1-351</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100080366306.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000a0/IOR_L_PS_5_345_0012.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/345, ff 1-351</recordIdentifer></recordInfo><titleInfo><title>Pr&#233;cis on the East India Company's connection with Turkish Arabia, 1646-1846.</title></titleInfo><originInfo><dateIssued>1847/1847</dateIssued><dateCaptured>2019-03-25T11:33:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (357 folios)</extent></physicalDescription><abstract>This item consists of a report by Arthur Malet, Secretary to the Government of Bombay's Political and Secret Department, on the East India Company's connection with Turkish Arabia during the period 1646-1846.Originally an enclosure to Bombay Secret Letter No. 42, 1847, the report takes the form of a pr&#233;cis of material found in the Bombay Government's records relating to the East India Company's presence in Turkish Arabia during the above period (the report also makes reference to material from 1630, although mainly in relation to Persia). It includes details of appointments of British Residents and Political Agents in Bagdad [Baghdad] and Bussora [Basra].The pr&#233;cis, which forms the main body of text, consists of numbered paragraphs which refer to and quote passages from historical East India Company correspondence relating to the Company's involvement in Turkish Arabia and, to some extent, the wider region, including Persia. It covers a broad range of subject matter, including the following: appointments of Company employees in Persia and Turkish Arabia; British interaction with the Turkish authorities in Bussora and Bagdad (most notably the Pasha, written as Bashaw or Pacha in the volume); conflicts between the Persians and the Turks; the Euphrates expedition and flotilla; British-Ottoman relations generally.The volume concludes with five appendices. Appendix A (ff 288-310) is a copy of a treaty between Britain and the Sultan of the Ottoman Empire, dated January 1661 [New Style date January 1662]. Appendix B (ff 311-315) consists of a further treaty between the two parties, containing amendments to the earlier treaty, which is dated September 1675. Appendix C (ff 317-321) is a copy of new import and export tariffs, agreed between Britain and the Ottoman Empire on 13 December 1805. Appendix D (ff 322-324) is a copy of another treaty between the two parties, dated 5 January 1809. Appendix E (ff 325-351) is a copy of a memorandum dated 12 November 1834, written by Lieutenant James Baillie Fraser, on the present condition of the Pachalic of Bagdad [Pashalik of Baghdad].All of the material is dated 1847, with the exception of a plan of the city of Bussorah [Basra] (f 38), which is dated April 1840.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080366306.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080366306.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080366306.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
