<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023622956.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023622956.0x000001_ar</identifier><location><shelfLocator>IOR/X/10308</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023622956.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023622956.0x000001/IOR_X_10308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/10308</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; &#1571;&#1593;&#1583;&#1617;&#1607;&#1575; &#1580;&#1608;&#1606; &#1601;&#1585;&#1610;&#1606;&#1583; &#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1588;&#1575;&#1585;&#1593; &#1604;&#1610;&#1583;&#1606;&#1607;&#1608;&#1604;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1639;&#1633;&#1636;</title></titleInfo><originInfo><dateIssued>1714/1714</dateIssued><dateCaptured>2015-03-19T00:04:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;:&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1580;&#1575;&#1601; &#1608;&#1581;&#1576;&#1585; &#1605;&#1593; &#1571;&#1604;&#1608;&#1575;&#1606; &#1576;&#1575;&#1585;&#1586;&#1577; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1638;&#1638;&#1632; &#215; &#1640;&#1639;&#1634; &#1605;&#1605;</extent></physicalDescription><abstract>&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583; &#1604;&#1605;&#1590;&#1610;&#1602; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1604;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1548; &#1585;&#1587;&#1605;&#1607;&#1575; &#1580;&#1608;&#1606; &#1601;&#1585;&#1610;&#1606;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1639;&#1633;&#1636; "&#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1585;&#1587;&#1605; &#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1610;&#1604;&#1611;&#1575; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1611;&#1575;".&#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; &#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1585;. &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602; &#1605;&#1608;&#1590;&#1581;&#1577; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1605;&#1593; &#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1588;&#1593;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1576; &#1576;&#1589;&#1604;&#1576;&#1575;&#1606;&#1563; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1570;&#1605;&#1606;&#1577;.&#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1608;&#1589;&#1604;&#1577; &#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1602; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;.&#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1608;&#1589;&#1601;&#1611;&#1575; &#1606;&#1589;&#1610;&#1617;&#1611;&#1575; &#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585;.&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577; "&#1601;&#1607;&#1585;&#1587; &#1576;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;&#1548; &#1587;&#1580;&#1604;&#1575;&#1578; &#1602;&#1610;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1617;&#1575;&#1581;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1604;&#1604;&#1605;&#1587;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1605;&#1608;&#1583;&#1593;&#1577; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;" &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1633;&#1640;&#1639;&#1640;: "&#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1601;&#1610;&#1604;&#1610;&#1576; &#1607;&#1585;&#1576;&#1585;&#1578;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;" [&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1548; R. 1404/25".&#1578;&#1584;&#1610;&#1610;&#1604;:&#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1602;&#1604;&#1605; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585;: "R. 1404/25" &#1608;&#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;: &#1585;&#1587;&#1617;&#1575;&#1605; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; U.VI &#8211; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;".</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1576;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023622956.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023622956.0x000001_en</identifier><location><shelfLocator>IOR/X/10308</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023622956.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100023622956.0x000001/IOR_X_10308_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Map Collections</physicalLocation></location><recordInfo><recordIdentifer>IOR/X/10308</recordIdentifer></recordInfo><titleInfo><title>Chart of the Strait of Babellmandell made by John Friend Against ye East India hous in leaden hall Street London An.o Dn.o 1714</title></titleInfo><originInfo><dateIssued>1714/1714</dateIssued><dateCaptured>2015-03-19T00:04:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Materials:Pen and ink with colour highlighting on parchmentDimensions:660 x 872 mm</extent></physicalDescription><abstract>Distinctive Features:Hand drawn nautical chart of the Strait of Babellmandell [Bab-el-Mandeb] at the south entrance into the Red Sea drawn by John Friend in 1714 to &#8220;A Scale of Twentey English Miles&#8221;.Relief shown pictorially. Depths shown by soundings with reefs and shoals represented by crosses; positions for safe anchorage indicated.Shows a central compass rose orienting east to the top of the map.Includes a textual description of the Citty of Mocha with remarks on sailing directions.MS annotation in &#8216;A Catalogue of Manuscript and Printed Reports, Field Books, Memoirs, Maps, etc., of the Indian Surveys, Deposited in the Map Room of the India Office&#8217; published in 1878: &#8216;The chart is supposed to have belonged to Phillip Herbert Commander of the Euphrates, R. 1404/25&#8217;.Inscriptions:On verso in the upper left in red ink: &#8216;R. 1404/25&#8217; and below in black ink: &#8216;India Office: Map Drawer U.VI &#8211; folio 3&#8217;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Babelmandel</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023622956.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
