<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000195_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000195_ar</identifier><location><shelfLocator>IOR/R/15/2/926</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000195/IOR_R_15_2_926_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/926</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/2 (a.1/50) &#1583;&#1593;&#1575;&#1610;&#1577; &#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"</title></titleInfo><originInfo><dateIssued>1939/1943</dateIssued><dateCaptured>2013-12-19T00:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (ff. 1-17)&#1548; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1587;&#1578; &#1602;&#1608;&#1575;&#1574;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610; (ff.13-24).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1638; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (f.1) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (f.26). &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1602;&#1583; &#1578;&#1604;&#1578; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641; &#1576;&#1573;&#1585;&#1587;&#1575;&#1604; &#1603;&#1575;&#1601;&#1577; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; (M.E.I.C.).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1603;&#1587;&#1585;&#1610;&#1617;&#1577; &#1571;&#1608; &#1582;&#1575;&#1589;&#1617;&#1577; &#1571;&#1608; &#1587;&#1585;&#1610;&#1617;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1578;&#1585;&#1606;&#1588;&#1575;&#1585;&#1583; &#1603;&#1585;&#1575;&#1601;&#1606; &#1608;&#1610;&#1604;&#1576;&#1575;&#1605; &#1601;&#1575;&#1608;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1591;&#1604;&#1576; &#1605;&#1606; &#1601;&#1575;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1571;&#1606; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; M.E.I.C &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1570;&#1605;&#1606; &#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1588;&#1610;&#1601;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1586;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1585;&#1602;&#1610;&#1577; &#1587;&#1585;&#1610;&#1617;&#1577; (&#1576;. &#1585;&#1602;&#1605; &#1641;&#1634;&#1639;&#1638; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633;) &#1608;&#1605;&#1584;&#1603;&#1585;&#1577; &#1587;&#1585;&#1610;&#1617;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; (M.E.I.C./1/59 &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1633;) &#1605;&#1606; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1585;&#1605;&#1586;&#1610;&#1577; "&#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584;" &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; (ff.13-17).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1587;&#1578;&#1577; &#1602;&#1608;&#1575;&#1574;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610; "&#1587;&#1585;&#1617;&#1610; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;"&#1548; &#1578;&#1581;&#1583;&#1617;&#1583; &#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575;&#1548; &#1605;&#1575;&#1610;&#1608;-&#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1635;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1585;&#1603;&#1586; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1588;&#1610;&#1601;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000195#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000195_en</identifier><location><shelfLocator>IOR/R/15/2/926</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000195</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000195/IOR_R_15_2_926_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/926</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 4/2 (1.a/50) M.E.I.C. publicity&#8217;</title></titleInfo><originInfo><dateIssued>1939/1943</dateIssued><dateCaptured>2013-12-19T00:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (25 folios)</extent><extent>The file contains ten items of correspondence (ff.1-17), followed by six distribution lists, all arranged in chronological order. The notes at the end of the file contain a chronological list of the second half of the file contents (ff.13-24).</extent><extent>Foliation: numbered 1 to 26 in the top right hand corner. The numbering starts at the front of the file, on the first file enclosure (f.1) and ends on the inside cover at the back of the file (f.26). The front file cover is not foliated.</extent></physicalDescription><abstract>The file is about a change in administrative arrangements, following receipt of a general instruction in 1939, to send all future intelligence summaries to the new Middle East Intelligence Centre (M.E.I.C.) at Cairo.The file contains confidential, secret and most secret copy letters and telegrams, mainly from Trenchard Craven William Fowle (Political Resident in the Persian Gulf) to the Political Agent, Bahrain. The correspondence begins with a request from Fowle, asking the Political Agent, Bahrain to start sending copies of his fortnightly intelligence summaries to the newly opened M.E.I.C. Both this request and subsequent correspondence contains detailed instructions about the secure communication of intelligence reports and summaries between British officials in the Arab Gulf States and the Intelligence Centre at Cairo, including the use of cyphers and code words. The copy correspondence includes a secret telegram (T. No. 9276 dated 19 April 1941) and a most secret memorandum ( M.E.I.C./1/59 dated 21 April 1941) from the Intelligence Centre, containing instructions about the use of the code word &#8216;Steel&#8217; in messages to indicate that information has been supplied by a most secret source (ff.13-17).The file also includes copies of six printed distribution lists with the security classification &#8216;Most Secret&#8217;, for the circulation of intelligence summaries compiled by the Political Intelligence Centre Middle East, May-June 1943.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Middle East Intelligence Centre</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Ciphers</topic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Public information</topic></subject><subject><topic>Intelligence operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000195#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
