<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100041294368.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041294368.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/5/58, f 75</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041294368.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000005/IOR_R_15_5_58_0155.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/58, f 75</recordIdentifer></recordInfo><titleInfo><title>"&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610; &#1593;&#1575;&#1605; &#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1601;&#1581;&#1605; &#1605;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1605;&#1602;&#1610;&#1575;&#1587; &#1633; &#1576;&#1608;&#1589;&#1577; = &#1636;&#1632; &#1602;&#1583;&#1605;&#1611;&#1575;"</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-08-15T22:05:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1601;. &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1638;&#1632;&#1632; &#1605;&#1605; x &#1639;&#1638;&#1632; &#1605;&#1605;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; (IOR/R/15/5/58&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;) &#1578;&#1589;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1585;&#1589;&#1610;&#1601; &#1604;&#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1576;&#1575;&#1604;&#1601;&#1581;&#1605;". &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1602;&#1593; &#1587;&#1576;&#1593;&#1577; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1604;&#1604;&#1601;&#1581;&#1605; &#1608;&#1605;&#1582;&#1591;&#1591;&#1607;&#1575; &#1608;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1603;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1575;&#1604;&#1578;&#1610; &#1585;&#1615;&#1587;&#1605;&#1578; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;. &#1603;&#1605;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1608;&#1602;&#1593; &#1605;&#1582;&#1586;&#1606; &#1575;&#1604;&#1601;&#1581;&#1605; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1605;&#1582;&#1591;&#1591;&#1607; &#1608;&#1602;&#1610;&#1575;&#1587;&#1575;&#1578;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1585;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1587;&#1578;&#1577; &#1582;&#1591;&#1608;&#1591; &#1605;&#1575;&#1574;&#1610;&#1577;&#1548; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1615;&#1589;&#1601; &#1571;&#1581;&#1583;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1582;&#1591; &#1605;&#1606;&#1587;&#1608;&#1576; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1583;&#1617; &#1575;&#1604;&#1578;&#1575;&#1605;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1586;&#1569; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1585;&#1615;&#1587;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1608;&#1591; &#1605;&#1606;&#1587;&#1608;&#1576;&#1610; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1583;&#1617; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1610;&#1581;&#1605;&#1604; &#1576;&#1610;&#1575;&#1606;&#1611;&#1575; &#1606;&#1589;&#1617;&#1607;: "&#1605;&#1606;&#1587;&#1608;&#1582; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1588;&#1608;&#1610;&#1582; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1605;&#1607;&#1575; &#1590;&#1576;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1576;&#1608;&#1610;&#1606;&#1580; &#1633;&#1641;&#1632;&#1641;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1585;&#1587;&#1605; &#1578;&#1582;&#1591;&#1610;&#1591;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100041294368.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100041294368.0x000004_en</identifier><location><shelfLocator>IOR/R/15/5/58, f 75</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100041294368.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000005/IOR_R_15_5_58_0155.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/58, f 75</recordIdentifer></recordInfo><titleInfo><title>'PROPOSED COAL DEPOT KUWEIT BLOCK PLAN Scale 1 inch = 40 feet'</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2016-08-15T22:05:14</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 plan</extent><extent>Materials: printed on tracing paper. Dimensions: 600 mm x 760 mm.</extent></physicalDescription><abstract>This plan is accompanied by a short covering note (IOR/R/15/5/58, folio 76) describing it as &#8216;Plan of Coaling Pier&#8217;. The plan shows the position, outline and measurements of seven coal godowns and the watchmen&#8217;s quarters, which are all drawn in red ink. The plan also shows the position, outline and measurements of the nearby Shaikh&#8217;s coal shed, which is drawn in black ink. There are also six water lines, drawn in blue ink, one of which is described as the High Water Springs Line. A smaller map section on which is drawn high and low water lines bears the statement &#8216;Copied from plan of Shweikh drawn by Officers of H.M.S. Lapwing 1909.'</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Plan</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100041294368.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
