<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022598419.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598419.0x000001_ar</identifier><location><shelfLocator>IOR/Z/R/15/1/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598419.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598419.0x000001/IOR_Z_R_15_1_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/1</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1580;&#1604;&#1617;&#1575;&#1578; &#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;: &#1601;&#1607;&#1585;&#1587; &#1571;&#1576;&#1580;&#1583;&#1610; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; (i) &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1608; (ii) &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; "&#1571;" &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1637;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2014-05-14T00:10:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1614;&#1576; &#1601;&#1610; &#1602;&#1587;&#1605;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;. &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1602; &#1605;&#1606; &#1633;-&#1638;)&#1563; &#1608;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1634;&#1636;). &#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1571;&#1576;&#1580;&#1583;&#1610;&#1611;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1611;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1593;&#1592;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1571;&#1585;&#1602;&#1575;&#1605;&#1611;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1608;&#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1605;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;-&#1633;&#1608;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1607;&#1575; &#1571;&#1606;&#1592;&#1605;&#1577; &#1578;&#1585;&#1602;&#1610;&#1605; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1593; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1602;&#1587;&#1605; &#1580;&#1583;&#1610;&#1583;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1602;&#1583;&#1585; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576;&#1578; &#1576;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1588;&#1571;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1640;&#1637;&#1632; &#1608; &#1633;&#1641;&#1636;&#1637;. &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;-&#1638;) &#1607;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1591;&#1608;&#1587;&#1608;&#1606; (&#1633;&#1641;&#1639;&#1641;) &#1576;&#1571;&#1606;&#1607;&#1575; "&#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;" &#1571;&#1608; "&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;". &#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1604; &#1605;&#1604;&#1601; &#1605;&#1583;&#1585;&#1580;&#1575;&#1606; &#1580;&#1606;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; IOR/R/15/1 &#1578;&#1581;&#1578;&#1601;&#1592; &#1576;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1607;&#1610; &#1605;&#1606; &#1587;&#1578;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1575;&#1578;&#1607;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1592;&#1604;&#1578; "&#1605;&#1601;&#1578;&#1608;&#1581;&#1577;" &#1581;&#1578;&#1609; &#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; &#1608;&#1589;&#1604; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; &#1633;&#1641;&#1634;&#1641;.&#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1571; &#1607;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1572;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1610;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1608;&#1593;&#1575;&#1605; &#1633;&#1641;&#1636;&#1637;. &#1610;&#1592;&#1607;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1604; &#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1605;&#1593; &#1593;&#1605;&#1608;&#1583; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1615;&#1585;&#1603; &#1601;&#1575;&#1585;&#1594;&#1575;&#1611; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1594;&#1610;&#1585; &#1605;&#1572;&#1585;&#1582;&#1577; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1571;&#1610; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1590;&#1581;. &#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; IOR/R/15/1 (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;) &#1578;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022598419.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022598419.0x000001_en</identifier><location><shelfLocator>IOR/Z/R/15/1/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022598419.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022598419.0x000001/IOR_Z_R_15_1_1_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/Z/R/15/1/1</recordIdentifer></recordInfo><titleInfo><title>&#8216;Bushire Residency Records: An Alphabetical Index of the subject matter of (i) Old Records, and (ii) &#8220;A&#8221; Series Bound Volumes compiled in 1945&#8217;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2014-05-14T00:10:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (125 folios)</extent><extent>The volume is arranged in two main sections: Old Records (also referred to in the volume as the old records, folios 1-6); and Bound Volumes of the A Series (folios 7-124). The entries in both sections are arranged alphabetically by subject.</extent><extent>Foliation: The volume is foliated from the front cover to the inside back cover. Most of the foliation sequence, which is original to the volume, uses blue pencil numbers in the top-right corner of recto pages. Some folios at the front and end of the volume are foliated with circled pencil numbers in the top-right corner of the recto. The following foliation anomalies occur: 1a-1f. Most of the pages in the volume have their own, internal foliation systems, which restart at 1 for each new section.Condition: There is a small amount of insect damage, in the form of small holes in the pages, at the front and end of the volume. The damage is not sufficient to impair legibility.</extent></physicalDescription><abstract>The volume is an index of the records created by staff at the Persian Gulf Residency between around 1850 and 1945. The old records (folios 1-6) are a list of files referred to by Tuson (1979) as &#8216;old records&#8217; or the &#8216;old system.&#8217; The title and date of each file is listed, alongside its file number, volume number, and number in the bound volume series. Surviving records in the IOR/R/15/1 series retain the original file number as part of the file title. The core period that these files cover is the 1860s to the 1900s, although the index indicates that some files remained &#8216;open&#8217; until as late as 1929.The A series is a typewritten list of files created by staff at the Persian Gulf Residency between the 1880s and 1945. The title and date of each file is shown alongside its file number and volume number, with a column for remarks, which has been left empty on almost all pages. The few handwritten remarks that can be found in the volume are undated and have no clear meaning. Surviving records in the IOR/R/15/1 series (Political Residency Bushire) retain the original file and volume number in their title.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022598419.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
