<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x00007a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00007a_ar</identifier><location><shelfLocator>IOR/R/15/1/3, pp 98-99</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00007a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 98-99</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1634; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1783/1783</dateIssued><dateCaptured>2014-11-13T00:11:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1601;.  &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1605;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1578;&#1607;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1593;&#1578;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1576;&#1575;&#1585;&#1577;&#1548; &#1608;&#1578;&#1593;&#1591;&#1610; &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.  &#1608;&#1578;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1578;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1605;&#1581;&#1601;&#1608;&#1601;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1605; &#1578;&#1615;&#1585;&#1587;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1587;&#1608;&#1609; &#1605;&#1604;&#1582;&#1589; &#1605;&#1575;&#1604;&#1610; &#1589;&#1594;&#1610;&#1585; &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x00007a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x00007a_en</identifier><location><shelfLocator>IOR/R/15/1/3, pp 98-99</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00007a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0112.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 98-99</recordIdentifer></recordInfo><titleInfo><title>Letter No. 22 to William Hornby, President and Governor Council at Bombay, from Edward Galley at Bushire</title></titleInfo><originInfo><dateIssued>1783/1783</dateIssued><dateCaptured>2014-11-13T00:11:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>The letter discusses sales of wool in detail. Political and military developments since the attack on Bahreen [Bahrain] by the Arabs of Zebarra [Zubarah, as outlined in item IOR/R/15/1/3, p 95] are described at length and a summary of the situation in Persia is also given. Recent arrivals and departures to and from Bushire are detailed and it is noted that the present troubles between the Persians and Arabs have made every conveyance by boat precarious and as such monthly accounts were not sent and only a small financial summary is included in the letter.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x00007a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
