<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0001bf_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001bf_ar</identifier><location><shelfLocator>IOR/L/PS/10/552</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001bf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001bf/IOR_L_PS_10_552_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/552</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1639;&#1636;&#1632;\ &#1633;&#1641;&#1633;&#1637; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; "&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1602;&#1585;&#1590; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;"</title></titleInfo><originInfo><dateIssued>1917/1931</dateIssued><dateCaptured>2018-07-25T22:17:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1633;&#1639;&#1636;&#1632; (&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/551-552. &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633; &#1608;&#1634; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1585;&#1608;&#1590; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1615;&#1606;&#1581;&#1578; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575; &#1601;&#1610; &#1581;&#1590;&#1585;&#1605;&#1608;&#1578;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1602;&#1585;&#1590; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1639; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594; &#1636;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1584;&#1582;&#1610;&#1585;&#1577; &#1602;&#1615;&#1583;&#1617;&#1616;&#1605;&#1614;&#1578; &#1603;&#1607;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1587;&#1583;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1590;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1578; &#1605;&#1608;&#1593;&#1583; &#1587;&#1583;&#1575;&#1583;&#1607;&#1575;&#1563; &#1591;&#1604;&#1576; &#1570;&#1582;&#1585;&#1548; &#1602;&#1615;&#1583;&#1605; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1636;&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1585;&#1590; &#1602;&#1583;&#1585;&#1607; &#1633;&#1637;,&#1632;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577;&#1563; &#1606;&#1586;&#1575;&#1593; &#1581;&#1608;&#1604; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1575;&#1574;&#1578;&#1605;&#1575;&#1606;&#1610; &#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1571;&#1582; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1593;&#1608;&#1590; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577; &#1603;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1563; &#1575;&#1604;&#1582;&#1586;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1593;&#1583;&#1606;&#1563; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1594;&#1575;&#1604;&#1576; &#1576;&#1606; &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;&#1563; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1580;&#1608;&#1585;&#1580; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1587;&#1575;&#1610;&#1605;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1604;&#1575;&#1548; &#1634;&#1632; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1640; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1636;-&#1638;&#1639;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1593;&#1610;&#1591;&#1610; &#1604;&#1604;&#1588;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1603;&#1604;&#1575;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1581;&#1590;&#1585;&#1605;&#1608;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1608;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001bf#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001bf#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001bf#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001bf_en</identifier><location><shelfLocator>IOR/L/PS/10/552</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001bf</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001bf/IOR_L_PS_10_552_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/552</recordIdentifer></recordInfo><titleInfo><title>File 1740/1915 Pt 3 'Arabia: Loan to Sultan of Shehr and Mokalla'</title></titleInfo><originInfo><dateIssued>1917/1931</dateIssued><dateCaptured>2018-07-25T22:17:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (195 folios)</extent><extent>The papers are arranged in chronological order from the rear to the front of the volume.The subject 1740 (Arabia) consists of two volumes, IOR/L/PS/10/551-552. The volumes are divided into three parts, with parts 1 and 2 comprising one volume, and part 3 comprising the second volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 197; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This volume contains correspondence and other papers concerning loans and other assistance given to the Sultan of Shehr [Al Shihr] and Mokalla [Al Mukalla] in the Hadhramaut. The papers cover: the 1917 loan of 400,000 rupees and a gift of arms and ammunition; the responsibility for the cost of the loan within the British and Indian Governments; matters connected to the repayment of this loan, including overdue payments; a further request, made in 1924, for a loan of 15,000,000 rupees, an increased stipend, and the grant of more arms and ammunition; a dispute over the trust fund of two of the nephews of the former Sultan, Awadh bin Omar al-Qaeety ['Awadh bin 'Umar Al Qu'ayti].The principal correspondents are officials at the India Office, Foreign Office, Colonial Office, and the Government of India, Foreign and Political Department. Further correspondence, included as enclosures, comes from: the High Commissioner, Cairo; the Treasury; the Political Resident, Aden; Sultan Ghalib bin Awad [Ghalib bin 'Awadh Al Qu'ayti]; the Government of Bombay, Political Department; the Government of India, Accountant General Department; and Sultan Omar bin Awadth ['Umar bin 'Awadh Al Qu'ayti].Included within the volume is a report by Lieutenant-Colonel George Stewart Symes, Resident and Commander-in-Chief at Aden, on his visit to Mokalla, 20 October 1928 (folios 64-67).The file includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Al Qu'ay&#7789;&#299; Sultan of Shihr and Mukalla</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Hadhramaut</geographic></subject><subject><topic>Financial aid</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001bf#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001bf#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001bf#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
