<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0003c0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003c0_ar</identifier><location><shelfLocator>IOR/L/PS/18/B390</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003c0/IOR_L_PS_18_B390_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B390</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577;. (&#1571;) &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1605;&#1575;&#1606;. (&#1576;) &#1601;&#1582;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;."</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-10-07T10:36:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1637;&#1632;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1637;&#1636;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; (&#1605;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1600; "&#1606;&#1587;&#1582;&#1577; &#1603;&#1578;&#1575;&#1576;" &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) &#1578;&#1593;&#1591;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1587;&#1604;&#1591;&#1606;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;: &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1548; &#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;&#1548; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1632;-&#1633;&#1637;&#1636;)&#1563; &#1608;&#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1587;&#1610;&#1583; &#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1576;&#1606; &#1578;&#1585;&#1603;&#1610;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1592;&#1607;&#1585;&#1607; &#1608;&#1593;&#1575;&#1583;&#1575;&#1578;&#1607; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1589;&#1581;&#1578;&#1607; &#1608;&#1578;&#1587;&#1575;&#1604;&#1610;&#1607; &#1608;&#1579;&#1585;&#1608;&#1578;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1637;&#1636;-&#1633;&#1637;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1578;&#1610;&#1605;&#1608;&#1585; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1576;&#1608; &#1587;&#1593;&#1610;&#1583;</namePart></name></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0003c0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0003c0_en</identifier><location><shelfLocator>IOR/L/PS/18/B390</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003c0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0003c0/IOR_L_PS_18_B390_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B390</recordIdentifer></recordInfo><titleInfo><title>'Memorandum. (a) the Sultanate of Muscat and Oman. (b) His Highness the Sultan Saiyid Taimur Bin Faisal bin Turki.'</title></titleInfo><originInfo><dateIssued>1928/1928</dateIssued><dateCaptured>2014-10-07T10:36:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: the foliation for this description commences at f 150 and terminates at f 154, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Typescript memorandum (marked 'Book Copy' in the top left corner of the first page) giving information about the Sultanate of Muscat and Oman under the following headings: Territory, Historical, Physical Features, Climate, Population, Products and Trade, Religion, and Government (folios 150-154); and about Sultan Saiyid Taimur Bin Faisal bin Turki [Taym&#363;r bin Fay&#7779;al], including comments on his appearance, habits, religious practices, political principles, sons, health, pastimes, and wealth (folios 154-155).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Taym&#363;r bin Fay&#7779;al &#256;l B&#363; Sa'&#299;d</namePart></name></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Oman</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0003c0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
