<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000331_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000331_ar</identifier><location><shelfLocator>IOR/L/PS/18/B343</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000331</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000331/IOR_L_PS_18_B343_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B343</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1587;&#1578;&#1608;&#1585; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;. &#1604;&#1580;&#1606;&#1577; &#1576;&#1608;&#1606;&#1607;&#1575;&#1605; &#1603;&#1575;&#1585;&#1578;&#1585;: &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590;"</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-01T11:47:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1634;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1636;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;-&#1633;&#1637;&#1635;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1610;&#1608;&#1590;&#1617;&#1581; &#1605;&#1604;&#1582;&#1589; &#1593;&#1585;&#1608;&#1590; &#1604;&#1580;&#1606;&#1577; &#1576;&#1608;&#1606;&#1607;&#1575;&#1605; &#1603;&#1575;&#1585;&#1578;&#1585; &#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; [&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;]. &#1610;&#1615;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;: &#1575;&#1604;&#1587;&#1610;&#1585; &#1573;&#1610;&#1583;&#1580;&#1575;&#1585; &#1576;&#1608;&#1606;&#1607;&#1575;&#1605; &#1603;&#1575;&#1585;&#1578;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1573;. &#1576;. &#1607;&#1608;&#1610;&#1604;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1600;. &#1601;. &#1605;. &#1578;&#1575;&#1610;&#1604;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1617;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1587;&#1610;&#1587;&#1604; &#1603;&#1575;&#1605;&#1576;&#1604; &#1576;&#1575;&#1604;&#1601;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583;&#1563; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1583;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578;.&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;&#1634; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1593;&#1589;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605;"&#1563; "&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;"&#1563; "&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1578;&#1608;&#1575;&#1601;&#1585;&#1607;&#1575; &#1602;&#1576;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576;"&#1563; "&#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1593;&#1576;&#1617;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1582;&#1576;"&#1563; &#8217;&#1607;&#1610;&#1603;&#1604;&#1577; &#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;"&#1563; "&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1604;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;"&#1563; "&#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1606;&#1581; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1576;&#1587;&#1585;&#1593;&#1577;"&#1563; "&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1606;&#1607;"&#1563; "&#1578;&#1581;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1576;&#1577;"&#1563; "&#1578;&#1581;&#1601;&#1592;&#1575;&#1578; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1585;&#1593;&#1575;&#1610;&#1575; &#1571;&#1580;&#1575;&#1606;&#1576; &#1605;&#1581;&#1583;&#1583;&#1610;&#1606;"&#1563; "&#1580;&#1593;&#1604; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1581;&#1602;&#1611;&#1575; &#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1611;&#1575;"&#1563; "&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1571;&#1608; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;)"&#1563; "&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1548; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;"&#1563; "&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;"&#1563; "&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;"&#1563; "&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1593;&#1583; &#1587;&#1606;&#1608;&#1575;&#1578;".&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1610;&#1590;&#1605; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;" &#1608;"&#1578;&#1571;&#1607;&#1610;&#1604; &#1605;&#1585;&#1588;&#1581;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;".</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1573;&#1583;&#1580;&#1575;&#1585; &#1576;&#1608;&#1606;&#1607;&#1575;&#1605; &#1603;&#1575;&#1585;&#1578;&#1585;</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1587;&#1575;&#1578;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000331#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000331_en</identifier><location><shelfLocator>IOR/L/PS/18/B343</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000331</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000331/IOR_L_PS_18_B343_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B343</recordIdentifer></recordInfo><titleInfo><title>'Mesopotamian constitution. Bonham-Carter Committee: Summary of Proposals'</title></titleInfo><originInfo><dateIssued>1920/1920</dateIssued><dateCaptured>2014-10-01T11:47:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (3 folios)</extent><extent>Foliation: The foliation for this sequence commences at folio 112, and terminates at folio 114, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 7-153; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed memorandum, dated July 1920, is a report outlining the summary of proposals by the Bonham-Carter Committee for the constitution of Mesopotamia [Iraq]. The report gives a list of the members of the committee, who include: Sir Edgar Bonham-Carter, Judicial Secretary; Lieutenant-Colonel E B Howell, Revenue Secretary; Major H F M Tyler, Political Officer, Hillah [al-&#7716;illah]; Lieutenant-Colonel Francis Cecil Campbell Balfour, Political Officer, Baghdad; and Major Reader William Bullard, Deputy Revenue Secretary.The report is divided into the following sections: 'Article 22 of the Covenant of the League of Nations'; 'The Anglo-French Declaration of 8th November 1918'; 'Conditions to be fulfilled before the wishes of the people can be ascertained'; 'Wishes of the people to be expressed by an elected Legislative Assembly'; 'Framing of a suitable form of Government'; Conditions laid down for the Constitution'; 'Mandate should be granted soon'; 'Recital of the Mandate and its purposes'; 'Reservations in favour of the Mandatory Power'; 'Reservations in favour of certain foreign subjects'; 'Religious liberty to be a constitutional right'; 'Council of State (or of Ministries)'; 'Legislative Assembly, Constitution'; 'Functions of the Legislative Assembly'; 'The Capitulations'; and 'Enquiry into working of systems of Government after a period of years'.The report contains an appendix with the following sections: 'Method of Election to Legislative Assembly' and 'Qualification for Candidates of Legislative Assembly'.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Sir Edgar Bonham Carter</namePart></name></subject><subject><geographic>Mesopotamia</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Constitutions</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000331#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
