<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598787.0x000015_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000015_ar</identifier><location><shelfLocator>IOR/R/15/1/4, ff 52-58</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000015</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0116.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 52-58</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1641;&#1632;: &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1606;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1585;&#1608;&#1576;&#1585;&#1578; &#1587;&#1576;&#1575;&#1585;&#1603;&#1587;&#1548; &#1608;&#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1578;&#1588;&#1610;&#1585;&#1578;&#1588;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1786/1786</dateIssued><dateCaptured>2014-11-13T00:23:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1572;&#1603;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1634;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1638;&#1548; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1580;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1578;&#1610;&#1606; &#1601;&#1610; &#1634;&#1641; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1633;&#1635; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1639;&#1640;&#1638;. &#1610;&#1593;&#1604;&#1605; &#1580;&#1575;&#1604;&#1610; &#1576;&#1608;&#1589;&#1608;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1605;&#1585;&#1603;&#1610;&#1586; &#1585;&#1608;&#1603;&#1610;&#1606;&#1580;&#1607;&#1575;&#1605;&#1608; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1603;&#1608;&#1610;&#1606;&#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1605;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1578;&#1581;&#1605;&#1604;&#1575;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1587;&#1603;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606;&#1587;&#1606;&#1608; &#1602;&#1583; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1573;&#1576;&#1581;&#1575;&#1585; (&#1585;&#1602;&#1605; &#1641;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1640;&#1638;) &#1605;&#1606; &#1585;&#1608;&#1587;&#1608;&#1606; &#1607;&#1575;&#1585;&#1578; &#1576;&#1608;&#1583;&#1575;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1579;&#1610;&#1587;&#1604;&#1578;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1587;&#1603;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606;&#1587;&#1606;&#1608;&#1563;&#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; (&#1585;&#1602;&#1605; &#1641;&#1634;) &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637; &#1608;&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1640;&#1638; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;)&#1548; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; (&#1576;&#1583;&#1608;&#1606; &#1575;&#1587;&#1605; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;)&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1583;&#1608;&#1606; &#1575;&#1587;&#1605; &#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1640;&#1638;) &#1608;&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1639;&#1640;&#1637;) &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1606;&#1575;&#1574;&#1576;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598787.0x000015#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598787.0x000015_en</identifier><location><shelfLocator>IOR/R/15/1/4, ff 52-58</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000015</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003d8/IOR_R_15_1_4_0116.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/4, ff 52-58</recordIdentifer></recordInfo><titleInfo><title>Letter No. 90: Rawson Hart Boddam, Lawrence Nilson, Robert Sparks and Richard Church, Public Department at Bombay Castle, to Edward Galley, Resident at Bushire</title></titleInfo><originInfo><dateIssued>1786/1786</dateIssued><dateCaptured>2014-11-13T00:23:34</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>7 folios</extent></physicalDescription><abstract>This letter, received 23 September 1786, acknowledges the receipt of Edward Galley's letters of 29 April and 13 June 1786. Galley is informed that the
                           Marquis of Rockinghamand the
                           Queenhave arrived at Bombay from Great Britain, with commands from the East India Company's Court of Directors. The letter also states that the
                           ScorpionSnow has been dispatched to the Gulf. Included with the letter are the following enclosures:A copy of sailing orders (no. 91, dated 4 August 1786) addressed by Rawson Hart Boddam, Governor of Bombay, to Captain John Thistleton, Commander of the
                              ScorpionSnow;Four extracts (no. 92) comprising a copy of an extract from the Honourable Company's commands (dated 21 September 1785 and received at Bombay 22 July 1786), an extract from a separate letter (no author or addressee, dated 21 September 1785), together with a copy of an extract from a letter (no author or addressee, dated 1 February 1786) and a copy of a letter (dated 9 December 1785) from George Rose to the Chairman and Deputy Chairman of the East India Company.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598787.0x000015#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
