<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x0001d5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0001d5_ar</identifier><location><shelfLocator>IOR/R/15/5/384</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0001d5/IOR_R_15_5_384_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/384</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1637;"</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-02-14T01:33:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1639;) &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1584;&#1608; &#1591;&#1575;&#1576;&#1593; &#1587;&#1585;&#1617;&#1610;&#1548; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606;
                           &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1637;&#1571;&#1593;&#1583;&#1607;&#1575; &#1583;&#1608;&#1606;&#1575;&#1604;&#1583; &#1576;&#1575;&#1606;&#1603;&#1587; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;&#1548; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;.&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1608;&#1580;&#1586;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;) &#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;. &#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1601;&#1589;&#1608;&#1604; (I-IX) &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1581;&#1602;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:I - &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;II - &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;III - &#1575;&#1604;&#1587;&#1603;&#1575;&#1606;IV - &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;V - &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;VI - &#1575;&#1604;&#1605;&#1606;&#1575;&#1582; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;VII - &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;VIII - &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;IX - &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; - &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577;&#1548; &#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1633;. &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1610;&#1585; - &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;&#1634;. &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; - &#1608;&#1575;&#1583;&#1610; &#1601;&#1575;&#1591;&#1605;&#1577; (&#1602;&#1585;&#1576; &#1580;&#1583;&#1577;)&#1635;. &#1580;&#1605;&#1610;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1636;. &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; - &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1637;. &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; - &#1581;&#1583;&#1608;&#1583; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593; &#1593;&#1588;&#1585;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577;:&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1641;)&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;)&#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1635;)&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1604;&#1583;&#1575;&#1578; &#1604;&#1603;&#1604; &#1605;&#1606; &#1580;&#1583;&#1577; &#1608;&#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1632;&#1548; &#1636;&#1634;&#1548; &#1636;&#1635;&#1548; &#1636;&#1637;&#1548; &#1636;&#1638; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;)&#1605;&#1602;&#1591;&#1593; &#1593;&#1585;&#1590;&#1610; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1632;)&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1636;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1641;)&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1638;&#1636;)&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1585;&#1610; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1601;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1632;)&#1602;&#1576;&#1575;&#1574;&#1604; &#1593;&#1587;&#1610;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;)&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1577; &#1604;&#1576;&#1604;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1640;)&#1589;&#1608;&#1585;&#1577; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1577; &#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1610;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1633;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1576;&#1604;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1610;&#1607; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1632;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1605;&#1610;&#1581;&#1610;&#1577; - &#1580;&#1575;&#1585;&#1610;&#1577; (&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1585;&#1602; &#1585;&#1602;&#1605; &#1636;) (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1632;&#1641;)&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;)</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001d5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x0001d5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x0001d5_en</identifier><location><shelfLocator>IOR/R/15/5/384</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001d5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x0001d5/IOR_R_15_5_384_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/384</recordIdentifer></recordInfo><titleInfo><title>'Field Notes on Sa'udi Arabia, 1935'</title></titleInfo><originInfo><dateIssued>1936/1936</dateIssued><dateCaptured>2017-02-14T01:33:19</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (120 folios)</extent><extent>At the beginning of the volume (folios 4-7) is a list of contents with reference to the original pagination.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 122; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>The volume, marked confidential, is
                           Field Notes on Sa'udi Arabia, 1935, prepared by Donald Banks of the Air Ministry, by command of the Air Council.The volume begins with a brief forward (folio 2) in which the geographical scope is outlined. The volume is then divided into nine chapters (I-IX) with appendices, as follows:I - HistoryII - System of GovernmentIII - PopulationIV - Political GeographyV - Physical GeographyVI - Climate and MeteorologyVII - CommunicationsVIII - ResourcesIX - Armed ForcesAppendices - Weights and Measures, Coinage, Calendar and Time, Note on the state of Wahhabism viewed from a military standpoint, Note on ZakatThe volume contains the following route reports:1. 'Uqair to Riyadh, via al Hasa2. Riyadh to Wadi Fatima (near Jedda)3. Jumaima to Medina4. Riyadh to Kuwait5. Kuwait to Transjordan FrontierThe volume contains nineteen maps and plans, as follows:Imperial Air and Sea Routes (folio 29)Tribal Areas (folio 23)Administrative Divisions (folio 33)Town Plans of Jedda, Mecca, Medina, Riyadh, and Taif (folios 40, 42, 43, 45, and 46, respectively)Diagrammatic Section of Middle Sa'udi Arabia (folio 50)Physical Geography (folio 54)Chart showing Magnetic Variation in Arabia (folio 59)Communications in Sa'udi Arabia (folio 64)Diagram of Principal Watering Points, Frontier Posts and Garrisons (folio 70)Tribes of Asir (folio 76)Panorama of the town of Marat (folio 98)Panorama of Muwaih (folio 101)Sketch Plan of Muwaih (folio 100)Sketch of route Rumaihiya-Jarya (Route Report No. 4) (folio 109)General Map (folio 121)</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Air Ministry</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Saudi Arabia</geographic></subject><subject><topic>Human geography</topic></subject><subject><topic>Physical geography</topic></subject><subject><topic>Military intelligence</topic></subject><subject><topic>Meteorology</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001d5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x0001d5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
