<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100084818291.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100084818291.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/1194/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084818291.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f4/IOR_L_PS_10_1194_0570.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1194/2</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1633;&#1641;&#1634;&#1638;/&#1635;&#1641;&#1635;&#1641; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; "&#1578;&#1606;&#1602;&#1610;&#1581; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606;. &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;."</title></titleInfo><originInfo><dateIssued>1929/1932</dateIssued><dateCaptured>2018-08-17T22:20:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1636;&#1632;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1576;&#1593;&#1577; &#1605;&#1615;&#1606;&#1602;&#1581;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1610;&#1578;&#1588;&#1610;&#1587;&#1608;&#1606; (&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;:
                           &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;)&#1548; &#1605;&#1593; &#1587;&#1585;&#1583; &#1605;&#1606;&#1602;&#1581; &#1604;&#1603;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1605;&#1578; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575;&#1548; &#1605;&#1593; &#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593;&#1578; &#1605;&#1606;&#1584; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1606;&#1587;&#1582;&#1578;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1604;&#1587;&#1585;&#1583;&#1614;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1606;&#1602;&#1617;&#1581;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;:
                           &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1635;&#1632;&#1637;-&#1635;&#1634;&#1640;&#1548; &#1589;&#1589;. &#1638;&#1633;&#1639;-&#1638;&#1636;&#1632;) &#1608;
                           &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1605;&#1587;&#1602;&#1591;)&#8206; (&#1589;&#1589;. &#1636;&#1632;&#1638;-&#1636;&#1634;&#1634; &#1608;&#1589;&#1589;. &#1638;&#1636;&#1633;-&#1638;&#1637;&#1639;). &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1603;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1587;&#1605;&#1614;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1635;&#1634;&#1641;-&#1636;&#1632;&#1637; &#1608;&#1589;&#1589;. &#1637;&#1636;&#1632;-&#1638;&#1633;&#1638;) &#1608;&#1593;&#1615;&#1605;&#1575;&#1606; (&#1589;&#1589;. &#1636;&#1634;&#1635;-&#1636;&#1639;&#1639; &#1608;&#1589;&#1589;. &#1636;&#1640;&#1637;-&#1637;&#1635;&#1641;)&#1548; &#1575;&#1604;&#1604;&#1584;&#1614;&#1610;&#1606; &#1610;&#1594;&#1591;&#1610;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1578;&#1610;&#1606; &#1633;&#1640;&#1632;&#1638;-&#1633;&#1641;&#1634;&#1639; &#1608;&#1633;&#1639;&#1641;&#1640;-&#1633;&#1641;&#1634;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1610;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1585;&#1583;&#1614;&#1610;&#1606;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1583;&#1582;&#1575;&#1604; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1608;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;&#1548; &#1605;&#1579;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1606;&#1610;&#1606; "&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1606;&#1580;&#1583;" &#1608;"&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;" &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1578;&#1605; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1617; &#1573;&#1576;&#1585;&#1575;&#1605;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;] &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1617; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1605;&#1606; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1593;&#1615;&#1605;&#1575;&#1606;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084818291.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084818291.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100084818291.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100084818291.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/1194/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100084818291.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x0001f4/IOR_L_PS_10_1194_0570.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/1194/2</recordIdentifer></recordInfo><titleInfo><title>File 3939/1926 Pt 6 'Revision of Aitchison's Treaties. Persian Gulf Section.'</title></titleInfo><originInfo><dateIssued>1929/1932</dateIssued><dateCaptured>2018-08-17T22:20:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 item (408 folios)</extent></physicalDescription><abstract>This part relates to the Government of India's decision to issue a revised edition of Aitchison's Treaties (full title:
                           A Collection of Treaties, Engagements and Sanads Relating to India and Neighbouring Countries), with revised narratives for each geographical area covered, incorporating the principal events that have occurred since the publication of the previous edition in 1909.The part contains two copies of proofs for the following revised narratives:
                           Treaties and Engagements Relating to the Arab Principalities in the Persian Gulf(ff 305-328 and ff 617-640) and
                           Treaties and Engagements Relating to Oman (Muscat)(ff 406-422 and ff 641-657). Also included are copies of related treaties, agreements, and correspondence for the Persian Gulf (ff 329-405 and ff 540-616) and Oman sections (ff 423-477 and ff 485-539), which cover the periods 1806-1927 and 1798-1928 respectively.The proofs are accompanied by interdepartmental correspondence discussing the contents of the narratives, and the possibility of amendments and additions being made, such as for the parts entitled 'The Wahabis and Nejd' and 'Kuwait' in the Persian Gulf section. In addition, the correspondence discusses the question of whether to include recently concluded agreements with Mohammerah [Khorramshahr] and Kuwait in the Persian Gulf section. Also included is a list of anomalies and misprints that have been identified in the proofs.The main correspondents are as follows: the Foreign Secretary to the Government of India; officials of the India Office, Foreign Office, Colonial Office, and the Government of India's Foreign and Political Department.The French language material consists of a small amount of the aforementioned treaties and agreements.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><subject><geographic>Oman</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Persian Gulf</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100084818291.0x000001#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100084818291.0x000001#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100084818291.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
