<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000d4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000d4_ar</identifier><location><shelfLocator>IOR/R/15/2/1477</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000d4/IOR_R_15_2_1477_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1477</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 13/35 I &#1578;&#1587;&#1585;&#1610;&#1581; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1604;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;"</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2014-08-27T00:17:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;) &#1578;&#1578;&#1603;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1585;&#1602;&#1605; &#1576;&#1587;&#1610;&#1591; &#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;&#1548; &#1638;-&#1639;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1633; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1581;&#1576;&#1585; &#1608;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1632; &#1608;&#1633;&#1641;&#1636;&#1636;&#1548; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1575;&#1578; &#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1581;&#1583;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1576;&#1588;&#1571;&#1606;:&#1578;&#1587;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1604;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1548; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)&#1563;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1548; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1608;&#1605;&#1583;&#1585;&#1575;&#1587;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1590;&#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1572;&#1607;&#1605; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1563;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1548; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1590;&#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1608;&#1578;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1572;&#1607;&#1605; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000d4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000d4_en</identifier><location><shelfLocator>IOR/R/15/2/1477</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000d4/IOR_R_15_2_1477_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1477</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/35 I Release of Civil Officers for British army Service&#8217;</title></titleInfo><originInfo><dateIssued>1939/1944</dateIssued><dateCaptured>2014-08-27T00:17:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (23 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folio 23) which consists mainly of a chronological list of documents in the file. The list records their document reference number and folio number, as well as a simple running number from 1-4, 6-7, then lastly 1 again, which has been written on each circulation slip. These numbers help to identify and locate the documents in the file.</extent><extent>The foliation sequence is in pencil, uncircled and in the top right corner. It begins on the folio following the front cover and ends on the back cover. There are also circled index numbers in red ink and crayon.</extent></physicalDescription><abstract>The file contains several Government of India circular letters and memoranda, 1939-1940 and 1944, from the Defence Co-ordination, Defence, Home and Finance Departments, laying down the policy, regulations and procedures to be followed regarding:The release of civil officers other than Indian Army reservists, for active military service and training during the Second World War (1939-1945);The terms of service, such as pay and allowances, of civil officers employed by the Governments of Bengal and Madras, who are also members of the Army, Navy or Air Force Reserves and are called up for active military service and training;The terms of service, such as pay and allowances, of civil officers who are members of the Royal Indian Naval Volunteer Reserve (RINVR) and called up for active military service and training.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000d4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
