<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x00025f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00025f_ar</identifier><location><shelfLocator>IOR/L/PS/12/2069</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00025f/IOR_L_PS_12_2069_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2069</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1638; / &#1639; (&#1634;) "&#1575;&#1604;&#1610;&#1605;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;".</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2017-04-21T10:01:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1637;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1617;&#1610;&#1606;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;&#1633;&#1637;-&#1635;&#1637;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1610;&#1609; &#1605;&#1581;&#1605;&#1583; &#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606; [&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;]. &#1608;&#1610;&#1608;&#1579;&#1602; (&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;) &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;. &#1610;&#1606;&#1575;&#1602;&#1588; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1602;&#1578;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1604;&#1604;&#1610;&#1605;&#1606; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1580;&#1586;&#1585; &#1575;&#1604;&#1610;&#1605;&#1606;" &#1601;&#1610; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;).&#1571;&#1605;&#1575; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1607;&#1610;:&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1578;&#1605; &#1590;&#1605; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;.&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1581;&#1575;&#1603;&#1605; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1608;&#1601;&#1602; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1605;&#1610;&#1586;&#1577; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1590;&#1610; &#1576;&#1571;&#1606;&#1607;&#1548; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1573;&#1586;&#1575;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1605;&#1581;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606;&#1548; &#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1585;&#1576;&#1591;&#1607;&#1605; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1578;&#1593;&#1575;&#1607;&#1583;&#1610;&#1577; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;.&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1605;&#1579;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1589;&#1606;&#1593;&#1575;&#1569;.&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1605;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1576;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;) &#1601;&#1610; &#1593;&#1583;&#1606; (&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1585;&#1575;&#1608;&#1583;&#1608;&#1606; &#1585;&#1610;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1607;&#1548; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1578;&#1588;&#1575;&#1605;&#1576;&#1610;&#1608;&#1606;)&#1548; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; (&#1601;&#1610;&#1604;&#1610;&#1576; &#1603;&#1608;&#1606;&#1604;&#1610;&#1601;-&#1604;&#1610;&#1587;&#1578;&#1585;)&#1548; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1593; &#1575;&#1604;&#1610;&#1605;&#1606;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1579;&#1577; &#1591;&#1576;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1605;&#1607;&#1605;&#1578;&#1607;&#1575; &#1604;&#1605;&#1583;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1611;&#1575; (&#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1591;&#1576;&#1610;&#1576;&#1610;&#1606; &#1608;&#1605;&#1605;&#1585;&#1590;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1605;&#1608;&#1585;&#1610;&#1587; &#1578;&#1588;&#1575;&#1604;&#1608;&#1606;&#1585; &#1604;&#1575;&#1610;&#1603;) &#1573;&#1604;&#1609; &#1578;&#1593;&#1586; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633; &#1608;&#1571;&#1608;&#1575;&#1574;&#1604; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;&#1548; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1576;&#1594;&#1585;&#1590; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1586;&#1608;&#1580;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1604;&#1610; &#1605;&#1606; &#1578;&#1593;&#1586;&#1548; &#1608;&#1607;&#1608; &#1589;&#1607;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1575;&#1610;&#1603; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1573;&#1604;&#1609; &#1589;&#1606;&#1593;&#1575;&#1569; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1634;&#1548; &#1610;&#1587;&#1585;&#1583; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; "&#1571;&#1615;&#1593;&#1610;&#1583;&#1578; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1575;"&#1548; &#1602;&#1575;&#1605; &#1576;&#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1585;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;.&#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1610;&#1605;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025f#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025f#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x00025f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x00025f_en</identifier><location><shelfLocator>IOR/L/PS/12/2069</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x00025f/IOR_L_PS_12_2069_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2069</recordIdentifer></recordInfo><titleInfo><title>Coll 6/7(2) 'The Yemen: Relations between H.M.G. and the Yemen.'</title></titleInfo><originInfo><dateIssued>1932/1933</dateIssued><dateCaptured>2017-04-21T10:01:18</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (362 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.</extent><extent>Foliation: the foliation sequence for this description commences at the first folio with 1, and terminates at the last folio with 358; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. The front and back covers, along with the two leading and two ending flyleaves have not been foliated. An additional foliation sequence is present in parallel between ff 315-358; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>This volume concerns relations between the British Government and Imam Yehia bin Muhammad Hamid Uddin [Ya&#7717;y&#225; Mu&#7717;ammad &#7716;am&#299;d al-D&#299;n, Imam of Yemen]. It documents (from a British perspective) the progress of treaty negotiations between Britain and Yemen. Much of the correspondence discusses the terms of the proposed treaty between Britain and Yemen, including a contested third article from a draft treaty proposed by the Imam, which relates both to the southern frontier of Yemen and to the Imam's claim to a number of unspecified islands situated in the Red Sea (referred to as 'the Islands of Yemen' in the Imam's draft treaty).Other items of discussion related to the proposed treaty include:Whether India should be a separate signatory of the proposed treaty.Whether the Imam is likely to consent to the establishment of special tribunals for the practice of a privileged code of law for foreign nationals in Yemen.The British precondition that, prior to the treaty being signed, the Imam must remove all restrictions on overland trade between Yemen and the Aden Protectorate, as well as surrender the territories and subjects of those chiefs who are in treaty relations with the British.The possibility of the appointment of a permanent British representative at San'a.The volume's main correspondents are the following: the Political Resident and Commander-in-Chief (later referred to as the Chief Commissioner) at Aden (Bernard Rawdon Reilly and his Acting Resident, Reginald Stuart Champion), the Imam of Yemen, the Secretary of State for the Colonies (Philip Cunliffe-Lister), and officials of the India Office, the Colonial Office, the Foreign Office, and the War Office respectively.In addition to correspondence, the volume also includes the following:Copies of minutes from meetings of the Imperial Defence Committee's Standing Official Sub-Committee for questions concerning the Middle East, which discuss the proposed treaty with Yemen.A copy of a report of an eighteen-day British medical mission (comprised of two doctors, two nurses, and Lieutenant-Colonel Morice Challoner Lake) to Taiz [Ta&#8216;izz] in late 1931 and early 1932, which was undertaken for the purpose of treating the daughter-in-law of Seyyid 'Ali of Taiz, son-in-law of the Imam.A copy of a report of Lake's subsequent visit to San'a in January 1932, which recounts in detail his conversations with the Imam.Copies of both a draft treaty and a 'retabulated' draft treaty, drafted by the British in response to the Imam's initial draft treaty.Copies of political intelligence summaries from the Aden Residency.The volume includes a divider which gives a list of correspondence references contained in the volume by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Committee of Imperial Defence, Standing Official Sub-Committee for Questions Concerning the Middle East</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Imam of Yemen</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Chief Commissioner, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Yemen</geographic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025f#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025f#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x00025f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
