<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x0001c8_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001c8_ar</identifier><location><shelfLocator>IOR/L/PS/20/C242</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001c8/IOR_L_PS_20_C242_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C242</recordIdentifer></recordInfo><titleInfo><title>"&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-10-10T14:48:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1575;&#1611; (&#1605;&#1593;&#1585;&#1617;&#1601;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1581;&#1602; &#1608;&#1575;&#1581;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1582;&#1605;&#1587;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604;&#1610;&#1606; &#1635; &#1608;&#1636;&#1548; &#1610;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1589;&#1604; &#1635;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; (&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;) &#1576;&#1607;&#1575; &#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1577; &#1593;&#1576;&#1585; &#1603;&#1575;&#1601;&#1577; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1608;&#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1635;&#1638; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;. &#1578;&#1608;&#1580;&#1583; &#1589;&#1601;&#1581;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1637;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1581;&#1587;&#1576; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606;&#1607;&#1575; &#1576;&#1601;&#1602;&#1585;&#1578;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;. &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1605;&#1583;&#1585;&#1580;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1593;&#1604;&#1609; &#1608;&#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1603;&#1604;&#1605;&#1577; "&#1587;&#1585;&#1617;&#1610;" &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1604;&#1608;&#1581;&#1577; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; (&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1604;&#1582;&#1589; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1571;&#1593;&#1583; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1580;&#1610;&#1585;&#1608;&#1605; &#1571;&#1606;&#1578;&#1608;&#1606;&#1610; &#1587;&#1575;&#1604;&#1583;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578;&#1607; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1635;.&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1601;&#1589;&#1604; &#1633;&#1548; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1633;&#1640;&#1639;&#1638;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606;: &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1635;&#1563; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576;&#1563; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1601;&#1578;&#1610;&#1563; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576;&#1563; &#1608;&#1601;&#1575;&#1577; &#1581;&#1575;&#1580;&#1610; &#1580;&#1575;&#1576;&#1585; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1586;&#1593;&#1604; &#1604;&#1607;&#1563; &#1575;&#1604;&#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1640;&#1639;&#1640; &#1608;&#1633;&#1640;&#1640;&#1635;&#1563; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1610;&#1606; &#1604;&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576;&#1548; &#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1605;&#1581;&#1605;&#1583; &#1588;&#1602;&#1610;&#1602; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1586;&#1593;&#1604;&#1563; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1633;&#1640;&#1640;&#1640;&#1563; &#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1633;&#1640;&#1641;&#1633;-&#1641;&#1639;&#1563; &#1605;&#1602;&#1578;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1605;&#1585;&#1583;&#1575;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601;&#1577; &#1571;&#1582;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1605;&#1585;&#1583;&#1575;&#1608; &#1575;&#1604;&#1603;&#1593;&#1576;&#1610; &#1604;&#1607;&#1548; &#1633;&#1640;&#1641;&#1639;.&#1634;.
                           &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1548; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1641;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610;&#1548; &#1633;&#1640;&#1639;&#1633;-&#1633;&#1640;&#1639;&#1639;&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1585;&#1588;&#1578; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1563; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1633;&#1640;&#1639;&#1640;-&#1633;&#1640;&#1639;&#1641;.&#1635;.
                           &#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1585;&#1610; &#1604;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1633;&#1640;&#1640;&#1633;-&#1633;&#1640;&#1640;&#1635;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;&#1563; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;&#1563; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;. &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1601;&#1589;&#1604; &#1635; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602;. &#1571;) &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1607;&#1606;&#1585;&#1610; &#1608;&#1610;&#1604;&#1586; &#1581;&#1608;&#1604; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;&#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1585;&#1575;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1581;&#1608;&#1604; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1608;&#1610;&#1604;&#1586; &#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1605;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563; &#1605;&#1582;&#1591;&#1591; &#1601;&#1604;&#1610;&#1603;&#1587; &#1601;&#1575;&#1608;&#1601;&#1610;&#1604;&#1610;&#1585; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1575;&#1574;&#1610; &#1576;&#1610;&#1606; &#1582;&#1585;&#1605;&#1588;&#1607;&#1585; &#1608;&#1583;&#1586;&#1601;&#1608;&#1604; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;).&#1636;.
                           &#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1603;&#1575;&#1585;&#1608;&#1606; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1548; &#1633;&#1640;&#1640;&#1640;-&#1633;&#1640;&#1640;&#1641;.&#1637;.
                           &#1593;&#1602;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1578;&#1588;&#1610;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1608;&#1605;&#1602;&#1575;&#1585; &#1604;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1590;&#1601;&#1575;&#1601; &#1575;&#1604;&#1606;&#1607;&#1585;&#1563; &#1587;&#1608;&#1569; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1575;&#1604;&#1581;&#1605;&#1608;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1591;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578;&#1563; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1587;&#1603;&#1610;&#1606; &#1576;&#1588;&#1571;&#1606; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1574;&#1602;&#1577; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1604;&#1582;&#1583;&#1605; &#1582;&#1575;&#1589;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1571;&#1593;&#1604;&#1609; &#1603;&#1575;&#1585;&#1608;&#1606;&#1563; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1577; &#1608;&#1578;&#1571;&#1605;&#1585; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1563; &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1563; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1590;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.&#1638;. &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1604;&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1633;&#1640;&#1641;&#1632;-&#1633;&#1641;&#1632;&#1632;.
                           &#1639;.
                           &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;: &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1633;&#1640;&#1641;&#1632;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1573;&#1610;&#1583;&#1605;&#1608;&#1606;&#1583; &#1576;&#1608;&#1578;&#1610;&#1604;&#1610;&#1585; &#1576;&#1610;&#1585;&#1578;&#1608;&#1606; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575;&#1603;&#1583;&#1608;&#1575;&#1604;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1580;&#1585;&#1575;&#1581; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1563; &#1605;&#1602;&#1585; &#1608;&#1587;&#1603;&#1606; &#1580;&#1585;&#1575;&#1581; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1563; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587;.&#1640;.
                           &#1573;&#1606;&#1588;&#1575;&#1569; &#1591;&#1585;&#1602; &#1583;&#1593;&#1605;&#1575;&#1611; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;.&#1641;.
                           &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1601;&#1610; &#1608;&#1590;&#1593; &#1606;&#1601;&#1587;&#1607; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1578;&#1583;&#1582;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1641;&#1632;&#1636;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1593;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1633;&#1640;&#1641;&#1640;-&#1633;&#1640;&#1641;&#1641;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1608;&#1605;&#1606;&#1575;&#1588;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1586;&#1593;&#1604; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1636;&#1563; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1585;&#1576; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1633;&#1641;&#1632;&#1636;.&#1633;&#1632;.
                           &#1605;&#1581;&#1575;&#1608;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605; &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1601;&#1610; &#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;&#1548; &#1633;&#1641;&#1632;&#1634;-&#1633;&#1641;&#1632;&#1635;.&#1633;&#1633;.
                           &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1590;&#1591;&#1585;&#1576;&#1577; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;: &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1588;&#1608;&#1588;&#1575;&#1606;[
                           &#1587;&#1608;&#1587;&#1577;]
                           :&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1575;.&#1633;&#1634;.
                           &#1573;&#1581;&#1610;&#1575;&#1569; &#1593;&#1610;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;: &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;&#1548; &#1633;&#1641;&#1632;&#1635;-&#1633;&#1641;&#1632;&#1636;.&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1581;&#1608;&#1604; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1603;&#1593;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1576;&#1578;&#1575;&#1610;&#1582; &#1638; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1636;&#1636;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585; &#1607;&#1606;&#1585;&#1610; &#1585;&#1575;&#1608;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1608; &#1603;&#1593;&#1576; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1593;&#1585;&#1576;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1603;&#1575;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1585;&#1587;&#1608;&#1605; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1585;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1606;&#1607;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c8#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c8#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c8#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x0001c8#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x0001c8_en</identifier><location><shelfLocator>IOR/L/PS/20/C242</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c8</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x0001c8/IOR_L_PS_20_C242_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/C242</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persian Gulf gazetteer. Part 1. Historical and political materials. Pr&#233;cis of Persian Arabistan affairs.&#8217;</title></titleInfo><originInfo><dateIssued>1903/1903</dateIssued><dateCaptured>2014-10-10T14:48:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (65 folios)</extent><extent>The volume is arranged into twelve chapters (identified by Roman numerals), which are followed by an appendix. Between chapters 3 and 4 there are a further five appendices, relating specifically to the contents of chapter 3. Most chapters are divided up by subheadings, and all chapters (not appendices) have numbered paragraphs. The paragraph numbers are continuous throughout the whole volume, beginning on 1 at the start of the first chapter, and ending on 336 at the end of the twelfth chapter. A contents page at the front of the volume (f 5) lists the chapters by their headings and subheadings, with each referred to by their paragraph, rather than page, numbers. Appendices are also listed on the contents page.</extent><extent>Foliation: The foliation sequence commences at the front cover and terminates at the inside back cover; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: The volume also contains an original printed pagination sequence, with page numbers located top and centre of each page.</extent></physicalDescription><abstract>The volume, stamped &#8216;Secret&#8217; on the front cover and frontispiece, is part 1 (historical and political materials) of a pr&#233;cis of Persian Arabistan affairs. It was prepared by Judge Jerome Antony Saldanha of the Bombay Provincial Civil Service, and published in 1903 by the Government of India Foreign Department, Simla, India.The contents of the volume run as follows:Chapter 1, entitled
                           Internal affairs, 1876-1904, including: early history of the region, up until 1873; early history of the Kaab tribe; murder of Shaikh Lufti, Kaab chief; death of Haji Jabir Khan, Governor of Mohammerah [Khorramshahr], and Shaikh Mizal&#8217;s succession; local chiefs and governors between 1878 and 1883; Govenor-Generals of Arabistan; trouble in the Kaab districts, and release of Shaikh Mizal&#8217;s brother Mahomed; disturbances in Arabistan and Persian intrigues, 1888; narrative of events, 1891-97; murder of Shaikh Mizal [Maz&#8217;al bin Jabir bin Merdaw al-Ka&#8217;bi] and succession of his brother, Shaikh Khazal [Khaz&#8217;al bin Jabir bin Merdaw al-Ka&#8217;bi], 1897.2.
                           Karun river[R&#363;d-e K&#257;r&#363;n]
                           navigation and irrigation schemes, 1871-79, including a history of the navigation and irrigation schemes, 1871-77; proposed railways from Rehst [Rasht] to Teheran, and from Teheran to the Karan river; question of navigation of the Karun, 1878-79.3.
                           Karun river navigation and irrigation schemes, 1881-83, including: an historical overview; navigability; trade routes; general remarks. Four appendices follow chapter 3: A) Reports by Colonel Edward Ross, Political Resident in the Persian Gulf, on the Karun river navigation; reports by Captain Henry Wells on the Ahwaz canal; memoranda on the Karun river by Sir Henry Rawlinson; a report comparing routes from Ispahan [E&#351;fah&#257;n] to the sea, by Captain Wells; and Felix Vauvillier&#8217;s scheme for establishing water communication between Kermanshah [Khorramshahr] and Dizful [Dezf&#363;l] (in French).4.
                           Opening of the Karun to navigation of all nations, 1888-89.5.
                           Obstacles in the way of the British enterprise on the Karan river, including: the erection of warehouses and business premises on the banks of the river; misunderstanding over tonnage dues and certification; charges against Mr John Gaskin over irregular conduct and his employment of private servants; navigation of the Upper Karun; rival enterprises and intrigues of the Shaikh of Mohammerah; embargo on grain; fanatical outbreaks of local tribes and Persian soldiers against British interest.6
                           . Karun river subsidy, 1890-1900.7.
                           Appointment of consular officers in Arabistan, including: the appointment of Mr William McDouall as Vice-Consul for Mohammerah, 1890; the appointment of Major Edmund Boteler Burton to act for McDouall; the appointment of Lieutenant David Lorimer as Vice-Consul for Arabistan; the appointment of a consular surgeon for Arabistan; headquarters and accommodation for the Vice-Consul and Consular Surgeon at Arabistan; attack on Lieutenant Lorimer and Colonel Douglas.8.
                           Construction of roads in aid of the Karun river trade.9.
                           Desire of Shaikh Khazal to place himself under British protection: interference of Belgian customs administration in Mohammerah Customs and British intervention, 1898-1904, including Shaikh Khazal seeks British protection, 1898-99; proposed establishment of Persian customs at Mohammerah and Shaikh Khazal&#8217;s appeal to the British 1900-04; presence of Belgian customs boats on the Shat el-Arab, 1904.10.
                           Attempted change in the system of collection of customs on the Karun river, 1902-03.11.
                           Disturbed state of Arabistan: attacks on the Shushan[
                           S&#363;sa]
                           : measures for its protection.12.
                           Restoration of Ancient Elam: projected irrigation works in Arabistan, 1903-04.The appendix at the end of the volume is a memorandum on the Kaab tribe and Mohammerah, dated 6 January 1844, and written by Sir Henry Rawlinson, Political Agent in Turkish Arabia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Emir of Mohammerah</namePart></name></subject><subject><name type="family"><namePart>Ban&#363; Ka'ab (Tribe)</namePart></name></subject><subject><geographic>Arabistan</geographic></subject><subject><geographic>Karun River</geographic></subject><subject><topic>Customs duty</topic></subject><subject><topic>Irrigation</topic></subject><subject><topic>River navigation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c8#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c8#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c8#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x0001c8#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
