<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x0000a4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x0000a4_ar</identifier><location><shelfLocator>Mss Eur F126/43, ff 184-183</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x0000a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0368.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 184-183</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1606;&#1575;&#1585;&#1610;&#1575;&#1606; &#1601;&#1575;&#1587;&#1575;&#1583;&#1610;&#1608;&#1580;&#1610;</title></titleInfo><originInfo><dateIssued>1868/1868</dateIssued><dateCaptured>2014-06-28T02:57:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent><extent>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1602;&#1604;&#1608;&#1576; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583; &#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1605;&#1602;&#1604;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1615;&#1576;&#1604;&#1594; &#1606;&#1575;&#1585;&#1610;&#1575;&#1606; &#1571;&#1606; &#1588;&#1585;&#1603;&#1577; &#1585;&#1610;&#1605;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1602;&#1583; &#1587;&#1583;&#1583;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1606;&#1603; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1607; &#1608;&#1571;&#1606;&#1607;&#1575; &#1602;&#1585;&#1585;&#1578; &#1571;&#1604;&#1575; &#1578;&#1576;&#1610;&#1593; &#1581;&#1589;&#1589;&#1607; &#1601;&#1610; &#1588;&#1585;&#1603;&#1578;&#1610; &#1603;&#1608;&#1604;&#1575;&#1576;&#1575; &#1608;&#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; &#1604;&#1575;&#1587;&#1578;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;.&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1587;&#1585;&#1583; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1608;&#1586;&#1610;&#1601; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1589;&#1604; &#1576;&#1571;&#1580;&#1585;&#1607; &#1608;&#1582;&#1587;&#1575;&#1574;&#1585;&#1607; &#1601;&#1610; &#1576;&#1606;&#1603; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1587;&#1576;&#1576; &#1604;&#1607; &#1605;&#1589;&#1575;&#1593;&#1576; &#1604;&#1593;&#1583;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605;. &#1608;&#1588;&#1593;&#1608;&#1585;&#1607; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1601;&#1604;&#1587;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606;&#1584; &#1571;&#1606; &#1575;&#1588;&#1578;&#1585;&#1609; &#1571;&#1587;&#1607;&#1605;&#1607;.&#1578;&#1615;&#1582;&#1578;&#1578;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1576;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1604; &#1608;&#1587;&#1591; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1603;&#1608;&#1606; &#1587;&#1593;&#1610;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1593;&#1585; &#1606;&#1575;&#1585;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1585;&#1610;&#1605;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1601;&#1573;&#1606;&#1607; &#1610;&#1591;&#1604;&#1576; &#1571;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604;&#1575; &#1578;&#1571;&#1580;&#1610;&#1604; &#1605;&#1587;&#1578;&#1581;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1603; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1575;&#1604;&#1578;&#1607;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x0000a4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x0000a4_en</identifier><location><shelfLocator>Mss Eur F126/43, ff 184-183</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x0000a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0368.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 184-183</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly to Narayn Wassadeojee</title></titleInfo><originInfo><dateIssued>1868/1868</dateIssued><dateCaptured>2014-06-28T02:57:46</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent><extent>The letter book has been turned upside down and the correspondence relating to banking and financial matters has been entered from back to front, therefore the correspondence itself is upside down in relation to the folio numbers.</extent></physicalDescription><abstract>Letter informing Narayn that Messrs Remington have paid his Bombay Bank calls and that they have decided not to sell his shares in the Colaba and Elphinstone Land Reclamation Companies.The letter goes on to detail the remittance Joseph Charles Edwards has sent on his behalf relating to his pay and his losses in both the Bank of Bombay and the Commercial Bank which will cause him difficulties for several years and his feeling that the bank was already nearly bankrupt when he got his shares.The letter concludes by advising that if a compromise is possible he is happy to do so on any terms Narayn and Messrs Remington feel are suitable and that if a compromise is not possible asking that they attempt to postpone or escape his payments to the bank.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x0000a4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
