<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x0000ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x0000ae_ar</identifier><location><shelfLocator>Mss Eur F126/43, f 188v 2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0379.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, f 188v 2</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1585;&#1610;&#1605;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</title></titleInfo><originInfo><dateIssued>1868/1868</dateIssued><dateCaptured>2014-06-28T02:58:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1602;&#1604;&#1608;&#1576; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1606;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583; &#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1605;&#1602;&#1604;&#1608;&#1576;&#1577; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;.</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1585;&#1601;&#1602;&#1578;&#1607;&#1575; &#1605;&#1584;&#1603;&#1585;&#1577; &#1582;&#1586;&#1610;&#1606;&#1577; &#1576;&#1602;&#1610;&#1605;&#1577; &#1633;&#1637;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1587;&#1578;&#1602;&#1610;&#1583; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576;&#1607; &#1608;&#1578;&#1615;&#1576;&#1604;&#1594;&#1607;&#1605; &#1576;&#1608;&#1580;&#1608;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1639;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1587;&#1581;&#1576;&#1607;&#1575;.&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1571;&#1606; &#1610;&#1587;&#1581;&#1576;&#1608;&#1575; &#1571;&#1610; &#1571;&#1585;&#1576;&#1575;&#1581; &#1605;&#1606; &#1571;&#1587;&#1607;&#1605;&#1607; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1603;&#1608;&#1604;&#1575;&#1576;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1608;&#1571;&#1606; &#1610;&#1581;&#1610;&#1604;&#1608;&#1575; &#1585;&#1586;&#1605;&#1577; &#1578;&#1604;&#1602;&#1608;&#1607;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1608;&#1602;&#1578; &#1605;&#1605;&#1603;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x0000ae_en</identifier><location><shelfLocator>Mss Eur F126/43, f 188v 2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x0000ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0379.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, f 188v 2</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Bushire to Messrs Remington and Company</title></titleInfo><originInfo><dateIssued>1868/1868</dateIssued><dateCaptured>2014-06-28T02:58:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent><extent>The letter book has been turned upside down and the correspondence relating to banking and financial matters has been entered from back to front, therefore the correspondence itself is upside down in relation to the folio numbers.</extent></physicalDescription><abstract>Letter enclosing a treasury note for 1500 rupees to be credited to his account and informing them that there are roughly 1700 rupees in his account in the old bank which can also be realised.The letter also requests that they realize any dividends paid on his British Colaba Land Reclamation shares and that they forward a package they have received for him to Bushire as soon as possible.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
