<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000004_ar</identifier><location><shelfLocator>1781.b.6/72</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0126.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/72</recordIdentifer></recordInfo><titleInfo><title>"&#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1588;&#1610;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1603;&#1577;". &#1591;&#1576;&#1575;&#1593;&#1577;: &#1576;&#1610;&#1578;&#1585; &#1601;&#1610;&#1604;&#1617;&#1616;&#1605; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1575;&#1576;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:23:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1634;&#1637;&#1632; &#215; &#1634;&#1632;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;XXXVII&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1571;&#1594;&#1585;&#1575;&#1590; &#1608;&#1571;&#1583;&#1608;&#1575;&#1578; &#1588;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1605; &#1585;&#1587;&#1605; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1608;&#1602;&#1575;&#1605; &#1576;&#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1601;&#1610;&#1604;&#1617;&#1616;&#1605; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1578;&#1585;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1583;&#1608;&#1585;&#1610;&#1577;
                           Internationales Archiv f&#252;r Ethnographie.&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1576;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1610;&#1578;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586; &#1603;&#1604; &#1593;&#1606;&#1589;&#1585; &#1576;&#1585;&#1602;&#1605; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1610;&#1606; &#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1593;&#1606; &#1605;&#1602;&#1575;&#1604; &#1605;&#1593;&#1575;&#1589;&#1585; &#1604;&#1587;&#1606;&#1608;&#1603; &#1607;&#1585;&#1582;&#1585;&#1608;&#1606;&#1610;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1575;&#1604;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1605;&#1603;&#1577;"&#1548; &#1606;&#1615;&#1588;&#1585; &#1601;&#1610;
                           Internationales Archiv f&#252;r Ethnographie, Vol. I, Leiden, 1888.&#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1633;
                           &#1594;&#1604;&#1617;&#1575;&#1610;&#1577;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1610;&#1575;&#1607;) [&#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1601;&#1582;&#1617;&#1575;&#1585; &#1585;&#1605;&#1575;&#1583;&#1610; &#1605;&#1587;&#1575;&#1605;&#1610; &#1576;&#1605;&#1602;&#1576;&#1590; &#1608;&#1601;&#1608;&#1607;&#1577;&#1548; &#1608;&#1594;&#1591;&#1575;&#1569; &#1582;&#1588;&#1576;&#1610;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1578;&#1580;&#1586;&#1610;&#1593;&#1575;&#1578; &#1605;&#1587;&#1606;&#1606;&#1577; &#1608;&#1606;&#1602;&#1608;&#1588; &#1605;&#1581;&#1601;&#1608;&#1585;&#1577;. &#1610;&#1578;&#1605; &#1605;&#1604;&#1569; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1605;&#1606; &#1576;&#1585;&#1605;&#1610;&#1604; &#1601;&#1582;&#1617;&#1575;&#1585;&#1610; &#1603;&#1576;&#1610;&#1585; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1610;&#1575;&#1607; &#1605;&#1582;&#1586;&#1606;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1575;&#1569; &#1588;&#1585;&#1576; &#1576;&#1575;&#1585;&#1583;. &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589; &#1576;&#1589;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1601;&#1610; &#1571;&#1576;&#1575;&#1585;&#1610;&#1602; &#1571;&#1589;&#1594;&#1585; &#1608;&#1605;&#1606;&#1607;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1589;&#1576; &#1601;&#1610; &#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1576;. &#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1591;&#1610;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606; &#1608;&#1590;&#1593; &#1602;&#1605;&#1575;&#1588;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569; &#1582;&#1601;&#1610;&#1601;&#1577; &#1604;&#1594;&#1585;&#1590; &#1578;&#1585;&#1588;&#1610;&#1581; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1589;&#1576;&#1608;&#1576;&#1577;.]&#1634;
                           &#1583;&#1608;&#1585;&#1602;(&#1573;&#1576;&#1585;&#1610;&#1602; &#1604;&#1605;&#1610;&#1575;&#1607; &#1586;&#1605;&#1586;&#1605;) [&#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; '&#1601;&#1582;&#1575;&#1585; &#1585;&#1605;&#1575;&#1583;&#1610; &#1605;&#1587;&#1575;&#1605;&#1610;' &#1576;&#1605;&#1602;&#1576;&#1590;. '&#1601;&#1610; &#1601;&#1608;&#1607;&#1577; &#1575;&#1604;&#1608;&#1593;&#1575;&#1569; &#1578;&#1608;&#1580;&#1583; &#1587;&#1583;&#1575;&#1583;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1604;&#1610;&#1575;&#1601; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585;&#1548; &#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1580;&#1587;&#1583;&#1548; &#1607;&#1606;&#1575; &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1577; &#1604;&#1578;&#1585;&#1588;&#1610;&#1581; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1574;&#1575;&#1578;
                           &#1575;&#1604;&#1583;&#1608;&#1575;&#1585;&#1602;&#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1569;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1576;&#1582;&#1583;&#1605;&#1577; &#1605;&#1610;&#1575;&#1607; &#1586;&#1605;&#1586;&#1605; &#1576;&#1589;&#1576; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1605;&#1606;&#1607;&#1575; &#1604;&#1604;&#1586;&#1608;&#1575;&#1585;.']&#1635;&#1548; &#1637;&#1548; &#1638;
                           &#1588;&#1616;&#1585;&#1576;&#1577;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1610;&#1575;&#1607;) [&#1573;&#1576;&#1585;&#1610;&#1602; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1610;&#1577; &#1576;&#1594;&#1591;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585;. &#1608;&#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1573;&#1576;&#1585;&#1610;&#1602; &#1605;&#1610;&#1575;&#1607;&#1548; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1593;&#1575;&#1569; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1608;&#1602;&#1578; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605;. &#1610;&#1578;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1576;&#1580;&#1575;&#1606;&#1576; &#1608;&#1593;&#1575;&#1569; &#1605;&#1610;&#1575;&#1607; &#1586;&#1605;&#1586;&#1605; &#1608;&#1576;&#1607;&#1575; &#1605;&#1610;&#1575;&#1607; &#1576;&#1575;&#1585;&#1583;&#1577;&#1548; &#1608;&#1610;&#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1601;&#1608;&#1575;&#1603;&#1607;&#1548; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1578;&#1608;&#1578;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1573;&#1590;&#1601;&#1575;&#1569; &#1605;&#1584;&#1575;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569;.]&#1636;
                           &#1573;&#1576;&#1585;&#1610;&#1602;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1610;&#1575;&#1569; &#1604;&#1604;&#1608;&#1590;&#1608;&#1569;) [&#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1601;&#1582;&#1575;&#1585; &#1585;&#1605;&#1575;&#1583;&#1610; &#1605;&#1587;&#1575;&#1605;&#1610;.  &#1578;&#1590;&#1604;&#1610;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1602;&#1608;&#1587;. &#1605;&#1602;&#1576;&#1590; &#1608;&#1601;&#1608;&#1607;&#1577;. &#1610;&#1578;&#1605; &#1605;&#1604;&#1569;
                           &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1602;&#1576;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;. &#1610;&#1578;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;
                           &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1602;&#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1576;&#1593;&#1583; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1608;&#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1584;&#1604;&#1603;
                           &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1602;&#1575;&#1604;&#1606;&#1581;&#1575;&#1587;&#1610; &#1605;&#1593; &#1591;&#1576;&#1602; &#1593;&#1605;&#1610;&#1602;.]&#1639;
                           &#1602;&#1604;&#1577;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1610;&#1575;&#1607;) [&#1573;&#1576;&#1585;&#1610;&#1602; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1610;&#1577;. &#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1606;&#1601;&#1587; &#1582;&#1575;&#1605;&#1577;
                           &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1602;(&#1601;&#1582;&#1617;&#1575;&#1585; &#1585;&#1605;&#1575;&#1583;&#1610; &#1605;&#1587;&#1575;&#1605;&#1610;)&#1548; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1586;&#1582;&#1575;&#1585;&#1601;
                           &#1575;&#1604;&#1594;&#1604;&#1575;&#1610;&#1577;&#1548; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1602; &#1608;&#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1587;&#1591;&#1581; &#1575;&#1604;&#1602;&#1604;&#1577; &#1578;&#1608;&#1580;&#1583; &#1606;&#1602;&#1608;&#1588; &#1593;&#1605;&#1610;&#1602;&#1577; &#1585;&#1571;&#1587;&#1610;&#1577;. &#1594;&#1591;&#1575;&#1569; &#1582;&#1588;&#1576;&#1610;.]&#1640;
                           &#1585;&#1576;&#1593;&#1610;(&#1573;&#1606;&#1575;&#1569; &#1605;&#1610;&#1575;&#1607; &#1604;&#1607; &#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1576;&#1605;&#1603;&#1577;) [&#1573;&#1576;&#1585;&#1610;&#1602; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1610;&#1577; &#1576;&#1605;&#1602;&#1576;&#1590;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1602; &#1608;&#1575;&#1604;&#1606;&#1575;&#1602;&#1608;&#1587;. &#1594;&#1591;&#1575;&#1569; &#1582;&#1588;&#1576;&#1610; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1587;&#1583;&#1575;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1578;&#1606;&#1575;&#1587;&#1576; &#1593;&#1606;&#1602; &#1575;&#1604;&#1573;&#1576;&#1585;&#1610;&#1602;.]&#1641;
                           &#1603;&#1575;&#1606;&#1608;&#1606;(&#1608;&#1593;&#1575;&#1569; &#1601;&#1581;&#1605;&#1563; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1601;&#1585;&#1606; &#1605;&#1578;&#1606;&#1602;&#1604;) [&#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1601;&#1582;&#1575;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1580;&#1604; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1578;&#1578;&#1589;&#1604; &#1576;&#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1589;&#1581;&#1606;. &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1591;&#1604;&#1610; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1589;&#1602;&#1608;&#1604;. &#1575;&#1604;&#1588;&#1603;&#1604; &#1601;&#1610; &#1605;&#1580;&#1605;&#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1593;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1571;&#1601;&#1585;&#1575;&#1606; &#1605;&#1578;&#1606;&#1602;&#1604;&#1577; &#1604;&#1591;&#1607;&#1610; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1591;&#1576;&#1582; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1601;&#1585;&#1575;&#1606; &#1575;&#1604;&#1591;&#1608;&#1576;.]&#1633;&#1632;
                           &#1605;&#1606;&#1602;&#1604;(&#1581;&#1608;&#1590; &#1604;&#1581;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1591;&#1610;&#1576;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577;) [&#1608;&#1593;&#1575;&#1569; &#1582;&#1586;&#1601;&#1610; &#1605;&#1602;&#1593;&#1617;&#1585;. &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577; &#1605;&#1601;&#1585;&#1594;&#1577; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604;&#1548; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585; &#1605;&#1589;&#1602;&#1608;&#1604;&#1577;. &#1610;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1573;&#1588;&#1593;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1588;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1591;&#1585;&#1577;&#1548; &#1605;&#1579;&#1604; &#1593;&#1608;&#1583; &#1575;&#1604;&#1606;&#1583; &#1571;&#1608; &#1604;&#1578;&#1576;&#1582;&#1610;&#1585;
                           &#1575;&#1604;&#1602;&#1614;&#1601;&#1614;&#1604;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1576;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1587;&#1603; &#1588;&#1582;&#1589; &#1573;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594; &#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1608;&#1602;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1569;. &#1610;&#1605;&#1603;&#1606; &#1578;&#1576;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1571;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1580;&#1587;&#1605; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1601;&#1608;&#1602;&#1607;.]&#1633;&#1633;&#1548; &#1633;&#1634;
                           &#1588;&#1616;&#1585;&#1576;&#1577;[&#1573;&#1576;&#1585;&#1610;&#1602; &#1602;&#1607;&#1608;&#1577; &#1576;&#1583;&#1608;&#1610;. &#1576;&#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1585;&#1610;&#1590;&#1577;&#1548; &#1593;&#1606;&#1602; &#1590;&#1610;&#1602; &#1591;&#1608;&#1610;&#1604; &#1608;&#1605;&#1602;&#1576;&#1590;. &#1575;&#1604;&#1582;&#1575;&#1605;&#1577;: &#1601;&#1582;&#1575;&#1585; &#1571;&#1581;&#1605;&#1585;&#1548; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1591;&#1604;&#1610; &#1576;&#1604;&#1608;&#1606; &#1576;&#1606;&#1610; &#1605;&#1581;&#1605;&#1585;&#1548; &#1594;&#1610;&#1585; &#1605;&#1589;&#1602;&#1608;&#1604; &#1605;&#1593; &#1586;&#1582;&#1575;&#1585;&#1601; &#1576;&#1604;&#1608;&#1606; &#1576;&#1606;&#1610;-&#1585;&#1605;&#1575;&#1583;&#1610; &#1583;&#1575;&#1603;&#1606;. &#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1602; &#1576;&#1607;&#1575; &#1601;&#1608;&#1607;&#1577;.]&#1633;&#1635;
                           &#1601;&#1606;&#1580;&#1575;&#1606;[&#1589;&#1581;&#1606; &#1602;&#1607;&#1608;&#1577; &#1576;&#1583;&#1608;&#1610;. &#1605;&#1606; &#1601;&#1582;&#1575;&#1585; &#1571;&#1589;&#1601;&#1585; &#1605;&#1593; &#1604;&#1605;&#1593;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569;. &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1603;&#1571;&#1591;&#1576;&#1575;&#1602; &#1586;&#1576;&#1583;.]&#1633;&#1636;&#1548; &#1633;&#1637;
                           &#1605;&#1588;&#1591; &#1581;&#1602; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1608;&#1605;&#1588;&#1591; &#1581;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1605;
                           [&#1605;&#1588;&#1591; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604;. &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1576;&#1581;&#1586;&#1608;&#1586; &#1593;&#1585;&#1590;&#1610;&#1577;. &#1610;&#1578;&#1605; &#1576;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1605;&#1577; &#1576;&#1575;&#1587;&#1605; &#8216;&#1582;&#1588;&#1576; &#1575;&#1604;&#1589;&#1606;&#1583;&#1604;'. &#1605;&#1588;&#1591; &#1604;&#1604;&#1587;&#1610;&#1583;&#1575;&#1578;. &#1576;&#1603;&#1604; &#1580;&#1575;&#1606;&#1576; &#1578;&#1608;&#1580;&#1583; &#1601;&#1578;&#1581;&#1577; &#1604;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;. &#1606;&#1602;&#1608;&#1588; &#1605;&#1581;&#1586;&#1586;&#1577; &#1576;&#1591;&#1608;&#1604; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1588;&#1591;. &#1610;&#1578;&#1605; &#1576;&#1610;&#1593; &#1575;&#1604;&#1582;&#1575;&#1605;&#1577; &#1603;&#1600; &#8216;&#1582;&#1588;&#1576; &#1593;&#1608;&#1583; &#1575;&#1604;&#1606;&#1583;'&#1548; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1591;&#1585;.]&#1633;&#1638;
                           &#1605;&#1583;&#1603;(&#1593;&#1589;&#1575; &#1582;&#1588;&#1576;&#1610;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;) [&#1593;&#1589;&#1575; &#1573;&#1583;&#1582;&#1575;&#1604; &#1582;&#1588;&#1576;&#1610;&#1577;. &#1605;&#1591;&#1604;&#1610;&#1577; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1601;&#1575;&#1578;&#1581;&#1577; &#1576;&#1607;&#1575; &#1601;&#1578;&#1581;&#1577; &#1576;&#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;.
                           &#1575;&#1604;&#1583;&#1603;&#1577;&#1607;&#1610; &#1581;&#1586;&#1575;&#1605; &#1575;&#1604;&#1582;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1587;&#1581;&#1576; &#1591;&#1585;&#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1608;&#1575;&#1604; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1581;&#1578;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1580;&#1587;&#1605; &#1579;&#1605; &#1578;&#1579;&#1576;&#1610;&#1578;&#1607;&#1605;&#1575;) &#1610;&#1578;&#1605; &#1578;&#1582;&#1610;&#1610;&#1591;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1610;&#1578;&#1605; &#1578;&#1582;&#1610;&#1610;&#1591;
                           &#1575;&#1604;&#1583;&#1603;&#1577;&#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1601;&#1610;
                           &#1575;&#1604;&#1603;&#1605;&#1585; (&#1576;&#1610;&#1578; &#1575;&#1604;&#1583;&#1610;&#1603;&#1577;) &#1571;&#1608; &#1575;&#1604;&#1583;&#1614;&#1585;&#1618;&#1586;&#1614;&#1577;.]&#1633;&#1639;
                           &#1605;&#1576;&#1588;&#1585;&#1577;[&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1594;&#1591;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1609; &#1605;&#1601;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1602;&#1576;&#1590; &#1606;&#1601;&#1587;&#1607;. &#1575;&#1604;&#1594;&#1591;&#1575;&#1569; &#1576;&#1607; &#1587;&#1578;&#1607; &#1601;&#1578;&#1581;&#1575;&#1578; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1601;&#1585;&#1594;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;. &#1610;&#1578;&#1605; &#1585;&#1601;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1576;&#1582;&#1608;&#1585; &#1605;&#1588;&#1578;&#1593;&#1604; &#1604;&#1578;&#1576;&#1582;&#1610;&#1585; &#1571;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1606;&#1583; &#1578;&#1608;&#1583;&#1610;&#1593;&#1607;&#1605;.]&#1633;&#1640;
                           &#1605;&#1585;&#1575;&#1588;[&#1605;&#1586;&#1607;&#1585;&#1610;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1586;&#1580;&#1575;&#1580; &#1605;&#1589;&#1606;&#1601;&#1585; (&#1591;&#1585;&#1575;&#1586; &#1576;&#1608;&#1607;&#1610;&#1605;&#1609;) &#1576;&#1593;&#1606;&#1602; &#1591;&#1608;&#1610;&#1604; &#1608;&#1585;&#1601;&#1610;&#1593; &#1608;&#1605;&#1584;&#1607;&#1576;&#1577;. &#1608;&#1601;&#1610; &#1601;&#1608;&#1607;&#1577; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1610;&#1577; &#1578;&#1608;&#1580;&#1583; &#1571;&#1606;&#1576;&#1608;&#1576;&#1577; &#1586;&#1580;&#1575;&#1580;&#1610;&#1577; &#1610;&#1578;&#1605; &#1594;&#1604;&#1602;&#1607;&#1575; &#1576;&#1587;&#1606; &#1605;&#1604;&#1608;&#1604;&#1576;. &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1606;&#1579;&#1585; &#1605;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1610;&#1608;&#1601; &#1575;&#1604;&#1605;&#1594;&#1575;&#1583;&#1585;&#1610;&#1606;.]&#1633;&#1641;
                           &#1602;&#1583;&#1577;[&#1589;&#1581;&#1606; &#1604;&#1604;&#1588;&#1585;&#1576; &#1605;&#1606; &#1582;&#1588;&#1576; &#1576;&#1606;&#1610;. &#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1593;&#1604;&#1609; &#1583;&#1576;&#1575;&#1576;&#1610;&#1587; &#1605;&#1606; &#1605;&#1593;&#1583;&#1606; &#1604;&#1610;&#1606; &#1571;&#1576;&#1610;&#1590; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;]. &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1578;&#1608;&#1580;&#1583; &#1583;&#1576;&#1575;&#1576;&#1610;&#1587; &#1606;&#1581;&#1575;&#1587;&#1610;&#1577; &#1576;&#1585;&#1572;&#1608;&#1587; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;. &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1588;&#1585;&#1576; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1606;&#1610;&#1577;&#1548; &#1601;&#1591;&#1575;&#1604;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1591;&#1608;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; '&#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;' &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1602; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1610;&#1577;.]&#1575;&#1604;&#1585;&#1602;&#1605; '&#1633;&#1641;' &#1610;&#1592;&#1607;&#1585; &#1576;&#1580;&#1575;&#1606;&#1576; &#1594;&#1585;&#1590;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1591;&#1574;&#1548; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1587;&#1575;&#1585;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1605; &#1581;&#1584;&#1601; &#1575;&#1604;&#1585;&#1602;&#1605; '&#1641;'. &#1608;&#1578;&#1608;&#1590;&#1581; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1576;&#1578;&#1584;&#1610;&#1610;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; '&#1633;&#1641; &#1576;&#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1582;&#1575;&#1591;&#1574; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1602;&#1605; '&#1641;'.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:XXXVII&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;: &#8216;ex. coll. auct.&#8217;&#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;: &#8216;P.W.M. Trap exc.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x000004#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x000004_en</identifier><location><shelfLocator>1781.b.6/72</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0126.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/72</recordIdentifer></recordInfo><titleInfo><title>'In Mekka gebr&#228;uchliche Gegenst&#228;nde'. Printer: Pieter Willem Marinus Trap</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-12T00:23:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 lithographic print</extent><extent>Dimensions:250 x 200 mmFormat:1 lithographic printCondition:The print is in good condition.Foliation:&#8216;XXXVII&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This lithographic print shows objects and utensils in common use in Mecca. The items are drawn from the collection of Christiaan Snouck Hugronje and the illustration was printed by Pieter Willem Marinus Trap, the lithographic printer of the journal
                           Internationales Archiv f&#252;r Ethnographie.The objects are itemised in the list of plates at the beginning of the volume. Each object is identified by a number, which refers to elements in this list. The information in square brackets has been taken from a contemporaneous essay by Snouck Hurgronje entitled &#8216;Ethnographisches aus Mekka&#8217;, which was published in
                           Internationales Archiv f&#252;r Ethnographie, Vol. I, Leiden, 1888.They are as follows:1
                           Gh&#232;ll&#257;jah(Wasserkrug) [Water pitcher. Made of grey, porous clay with handle and spout; wooden lid. The decoration consists of teeth-like elevations and incised dashes. The vessel is filled from a large, clay barrel, which contains the water reserved for household needs, so that an amount of cool drinking water is always available. From this vessel one pours the water into smaller pitchers and from the latter into drinking vessels. Instead of lids, one probably places a thin white cloth, for the purpose of filtering the poured water.]2
                           D&#333;raq(Krug f&#252;r Zemzemwasser) [Pitcher for Zemzemwater, made of &#8216;grey porous clay&#8217;, with handle. &#8216;In the mouth of the jug is a plug made of tree fibres, the same type used as a sponge with which to wash the body; here the material is used to filter the holy water. Hundreds of full
                           Dauraqsare to be found around the mosque and those who serve the Zemzem water pour the water from such pitchers for their customers.&#8217;]3, 5, 6
                           Sch&#232;rbah&#8217;s(Wasserkr&#252;ge) [Vase-shaped pitcher with earthenware cover. Apart from its use as a water pitcher, this vessel is used especially during the months of Ramadan in mosques at the end of a period of fasting. It is also placed before visitors to the mosque alongside a jug of Zemzem water and contains chilled water, into which fruits, especially Mulberries, are placed, so that the water tastes the same.]4
                           Ibr&#299;q(Wasserkanne f&#252;r Ablutionen) [Made of grey, porous clay. Ribs around the bell. Handle and spout. The
                           Ibr&#299;qis filled with water and used for the purpose of ritual washing and cleaning after performing natural needs. The
                           Ibr&#299;qis sometimes also made used for washing the hands after eating, for which most often a copper
                           Ibr&#299;qand bowl are used.]7
                           Qullah(Wasserkrug) [Vase-shaped water-pitcher. Made of similar material to the
                           Ibr&#299;q(grey, porous clay), decoration similar to that found on the
                           Gh&#232;ll&#257;jah; also, on the neck and on the upper half of the walls of the bell, oblique and vertical deep incisions. Wooden lid.]8
                           Rub&#8217;&#299;(Wasserkrug ; die Form gilt als specifisch mekkanisch) [Vase-shaped water-pitcher with two opposing handles at the junction between the neck and the bell. Wooden lid, which ends in a long, round spigot that fits into the neck of the pitcher.]9
                           K&#257;n&#363;n(Kohlenfass aus Thon; dient als tragbarer Ofen) [Coal-barrel, made from red clay on three, even legs, that join at a bowl-shaped, round foot. The exterior is painted in various colours but not glazed. The shape on the whole is irregular. These and similar vessels serves as portable stoves for cooking food outside the actual kitchen, where brick kilns are used.]10
                           M&#232;nq&#232;l(irdenes Becken zum Vorbrennen von wohlriechendem Holz) [Cup-shaped, earthenware basins. The round base is hollowed out from below, the sides painted in different colours, though not glazed. Used for burning grafrant wood, such as aloe or for smoking the
                           Qafalthat is used for drinking water; one holds the empty drinking jug upside over it before filling. Clothes or even the whole body can be smoked over it.]11, 12
                           Sch&#232;rbah&#8217;s(Kaffeekr&#252;ge der Beduinen) [Bedouin coffee pitcher. With a wide base, high, narrow neck and handle. Material: reddish clay, coloured on the outside reddish-brown, though not glazed with ornamentation in blackish grey-brown colour. Neck-opening with spout.]13
                           Findj&#257;n(Kafeen&#228;pfchen der Beduinen) [Bedouin coffee saucer. Of yellowish clay with greenish glaze. Similar vessels larger in size serve as butter dishes.]14, 15
                           Muscht&#817;h&#817;aqq&#232;r-
                           ridj&#257;lund
                           M. h&#817;aqq el-h&#817;ar&#299;m(M&#228;nner- und Frauenkamm) [Man&#8217;s comb. The top edge with transverse grooves. The material is sold under the name of &#8216;sandalwood&#8217;. Woman&#8217;s comb. On each side there is a hole for the fingers. Grooved pattern along the middle of the comb. The material is sold as aloe wood, but is usually only perfumed.]16
                           Medakk(h&#246;lzernes Einziehest&#228;bchen, womit die
                           Dikkehin die Koulisse der Beinkleider gebracht wird) [Wooden feeding-stick. Painted in bright colours with a hole at the upper end. The &#8216;
                           Dikk&#232;h&#8217; (the [waist-]band with which the trousers are pulled together at the middle of the body and fastened) is threaded through this hole and in this way the &#8216;
                           Dikk&#232;h&#8217; is in turn threaded into the
                           Koulisse(B&#234;t &#232;d-dikk&#232;h) or sliding seam.]17
                           Mibcharah(Weihrauchbecken) [Made from brass with a lid, which pivots from a hinge on the handle itself. The lid has six round holes. The base is hollowed out. Such vessels with burning incense are held up for the departing guests with which to smoke the hands upon bidding farewell. ]18
                           Merassch(Vase zum Besprengen mit Rosenwasser) [Vase made of frosted glass (Bohemian in style) with long, thin neck and decorated with gold. In the mouth of the vase is a glass pipe which is secured by means of a screw thread. Used for sprinkling departing guests with rosewater.]19
                           Q&#232;dah&#817;(h&#246;lzerne Trinkschale) [Drinking bowl of brown wood. Decoration consists of pins of soft, white metal driven into [the outside]. Near to the edge a row of brass pins with large, round heads, such as those found in the centre of the base on the inside. Meccans drink out of such bowls often, in so far as they don&#8217;t pay homage to the &#8216;new style&#8217; of glass dishes.]The number &#8216;19&#8217; appears erroneously adjacent to two of the objects, at right and left, while &#8216;9&#8217; is omitted. A note at the foot of the itemised list of plates explains that the &#8216;19&#8217; on the left is an error and should refer to number &#8216;9&#8217;.Inscriptions:Printed above image, in ink:XXXVIIPrinted beneath image, in ink:Lower right corner: &#8216;ex. coll. auct.&#8217;Lower left corner: &#8216;P.W.M. Trap exc.&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Print</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x000004#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
