<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0002a4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a4_ar</identifier><location><shelfLocator>Mss Eur F112/253</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a4/Mss Eur F112_253_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/253</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1586;&#1577; &#1573;&#1604;&#1582;"</title></titleInfo><originInfo><dateIssued>1916/1922</dateIssued><dateCaptured>2018-08-10T11:58:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1640;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1608;&#1576;&#1583;&#1585;&#1580;&#1577; &#1571;&#1602;&#1604; &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;). &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1589;&#1608;&#1585;&#1577;&#1613; &#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1580;&#1608;&#1585;&#1580; &#1603;&#1585;&#1586;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1603;&#1585;&#1586;&#1608;&#1606;. &#1608;&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1608;&#1580;&#1607;&#1613; &#1582;&#1575;&#1589; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1606;&#1608;&#1588;&#1603;&#1610;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#8206;&#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1638;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1608;&#1607;&#1610; &#1605;&#1572;&#1604;&#1601;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#8206;&#1633;&#1641;&#1633;&#1640;- &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640; (&#1589;&#1589;. &#1637;-&#1638;&#1548; &#1589;&#1589;. &#1633;&#1632;-&#1633;&#1641;)&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#8206;&#1633;&#1641;&#1633;&#1640; (&#1589;&#1589;. &#1634;&#1633;-&#1634;&#1638;)&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;"&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#8206;&#1633;&#1641;&#1633;&#1640; (&#1589;&#1589;. &#1635;&#1633;-&#1636;&#1634;)&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1603;&#1585;&#1586;&#1608;&#1606; &#1605;&#1606; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1574;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1608;&#1610;&#1606; &#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1608;&#1606;&#1578;&#1575;&#1580;&#1608; (&#1589;&#1589;. &#8206;&#1636;&#1635;-&#1636;&#1641;)&#1606;&#1589; &#1582;&#1591;&#1575;&#1576; &#1593;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1604;&#1602;&#1575;&#1607; &#1603;&#1585;&#1586;&#1608;&#1606; &#1601;&#1610; &#1605;&#1571;&#1583;&#1576;&#1577; &#1578;&#1603;&#1585;&#1610;&#1605;&#1610;&#1577; &#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1601;&#1610;&#1585;&#1608;&#1586; &#1605;&#1610;&#1585;&#1586;&#1575; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1601;&#1610; &#1601;&#1606;&#1583;&#1602; &#1603;&#1575;&#1585;&#1604;&#1578;&#1608;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1640; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641; (&#1589;&#1589;. &#1637;&#1638;-&#1637;&#1640;)&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1603;&#1585;&#1586;&#1608;&#1606;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#8206;&#1633;&#1641;&#1633;&#1641; - &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1634;&#1632; (&#1589;&#1589;. &#1638;&#1632;-&#1638;&#1638;)&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1582;&#1591;&#1575;&#1576;&#1610;&#1606; &#1602;&#1583;&#1605;&#1607;&#1605;&#1575; &#1603;&#1585;&#1586;&#1608;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1608;&#1586;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#8206;&#1633;&#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1634;&#1632; &#1608;&#1634;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; (&#1589;&#1589;. &#1638;&#1640;-&#1639;&#1633; &#1608; &#1589;&#1589;. &#1639;&#1634;-&#1639;&#1635;).&#1605;&#1604;&#1581;&#1602; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1582;&#1585;&#1610;&#1591;&#1577; &#1578;&#1576;&#1610;&#1606; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1593;&#1576;&#1585; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; (&#1589;. &#8206;&#1634;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1585;&#1576;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0002a4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0002a4_en</identifier><location><shelfLocator>Mss Eur F112/253</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0002a4/Mss Eur F112_253_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/253</recordIdentifer></recordInfo><titleInfo><title>'Minutes memos despatches etc'</title></titleInfo><originInfo><dateIssued>1916/1922</dateIssued><dateCaptured>2018-08-10T11:58:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (76 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 78, these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>This file concerns British policy regarding Persia (and, to a lesser extent, British interests in Mesopotamia). It is largely composed of printed memoranda by George Curzon and other senior British politicians. Also included is a significant amount of related letters and despatches, as well as printed transcripts of speeches delivered by Curzon. Of particular note are the following:Memorandum by Curzon entitled 'Nushki-Seistan Railway', dated 17 August 1916Papers of the War Cabinet's Eastern Committee, comprised of correspondence and memoranda, dated September 1918-November 1918 (ff 5-6 and ff 10-19)War Cabinet report entitled 'Railway Policy in Relation to General Military Policy in the Middle East.', dated December 1918 (ff 21-26)Memorandum entitled 'Memorandum Regarding the Policy of His Majesty's Government Towards Persia at the Peace Conference.', dated December 1918 (ff 31-42)Letter to Curzon from the Secretary of State for India, Edwin Samuel Montagu (ff 43-49)Transcript of a speech on Persia, delivered by Curzon at a banquet given in honour of His Highness Prince Firouz Mirza Nosret-ed-Dowleh, at the Carlton Hotel, 18 September 1919 (ff 56-58)Printed letters from Curzon, writing as Secretary of State for Foreign Affairs, to Percy Zachariah Cox, British representative in Persia, dated October 1919-April 1920 (ff 60-66)Transcripts of two speeches given by Curzon as Foreign Secretary, in the House of Lords, regarding the British Government's Persian policy, dated 16 November 1920 and 26 July 1921 respectively (ff 68-71 and ff 72-73).Appended to the aforementioned War Cabinet report is a map of railway gauges across the Middle East region (f 25).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for the Colonies, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>War Cabinet</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>War Cabinet, Eastern Committee</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Foreign policy</topic></subject><subject><topic>Railways</topic></subject><subject><topic>Bilateral agreements</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0002a4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
