<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040937272.0x000003_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040937272.0x000003_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/7, ff 68-69</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040937272.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012d/IOR_L_MIL_17_15_7_0147.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/7, ff 68-69</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1587;&#1606;&#1580;&#1575;&#1606; (&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;) &#1605;&#1593;&#1583;&#1617;&#1577; &#1604;&#1573;&#1585;&#1601;&#1575;&#1602;&#1607;&#1575; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1633;&#1641;&#1634;&#1641;".</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-09-20T18:33:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1578;&#1610;&#1606;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1602;&#1610;&#1575;&#1587; &#1603;&#1604; &#1582;&#1585;&#1610;&#1591;&#1577; &#1640;&#1635;&#1632; &#215; &#1637;&#1637;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1602;&#1575;&#1587; &#1641;&#1634;&#1637; &#215; &#1638;&#1640;&#1632; &#1605;&#1605;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1587;&#1606;&#1580;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1608;&#1585;&#1602;&#1578;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1600;"&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;") &#1608;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1600;"&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;") &#1608;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;. &#1605;&#1615;&#1604;&#1581;&#1602; &#1605;&#1593; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1615;&#1604;&#1581;&#1602;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;. &#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1615;&#1604;&#1581;&#1602;&#1578;&#1610;&#1606; &#1633;:&#1633;&#1640;,&#1632;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1633;&#1548; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1592;&#1604;&#1604;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1578;&#1607;&#1575; &#1604;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;. &#1610;&#1608;&#1580;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; &#1604;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1592;&#1604;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1634;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1605;&#1601;&#1578;&#1575;&#1581;&#1607;&#1575; &#1573;&#1604;&#1609;: &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; (&#1603;&#1604;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1602;&#1610;&#1583; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569;)&#1563; &#1587;&#1606;&#1580;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1591;&#1585;&#1602; &#1571;&#1582;&#1585;&#1609; (&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;)&#1563; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1607;&#1575;&#1578;&#1601;. &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610;: &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610;)&#1563; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1589;&#1581;&#1575;&#1585;&#1609;&#1563; &#1608;&#1602;&#1605;&#1605; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1587;&#1606;&#1580;&#1575;&#1606;</geographic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040937272.0x000003#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040937272.0x000003_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/7, ff 68-69</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040937272.0x000003</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x00012d/IOR_L_MIL_17_15_7_0147.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/7, ff 68-69</recordIdentifer></recordInfo><titleInfo><title>&#8216;Map of Sinkiang (Chinese Turkistan) To Accompany Military Report, 1929.&#8217;</title></titleInfo><originInfo><dateIssued>1929/1929</dateIssued><dateCaptured>2016-09-20T18:33:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map on 2 sheets</extent><extent>Dimensions: each map 830 x 550 mm, on sheets 925 x 680 mm.Materials: Printed in colour on paper.</extent></physicalDescription><abstract>Map of the Sinkiang [Xinjiang] province of China. The map is split across two sheets, the first (labelled &#8216;No. 1&#8217;) being the western half of the area covered, and the second (labelled &#8216;No. 2&#8217;) the eastern half. Both sheets have an inset map, showing the complete area of the larger map. The scale of these insets maps is 1:18,000,000. The inset map on sheet no. 1 indicates, as shaded areas, the authorities consulted for the larger map. A key to the shaded areas accompanies this inset map. The inset map on sheet no. 2 indicates the area on the whole map covered by sheet no. 2. The main map and its key indicate: railways (both open and under construction); Sinkiang and international boundaries; main routes and other routes (both in red); telegraph and telephone lines. Physical features indicated on the map are: terrain (in brown); river and water systems (in blue); settlements; deserts; and summits.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Sinkiang</geographic></subject><subject><topic>Railway lines</topic></subject><subject><topic>Boundaries</topic></subject><subject><topic>Telegraph lines</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040937272.0x000003#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
