<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00004d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00004d_ar</identifier><location><shelfLocator>IOR/L/PS/18/B438</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00004d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00004d/IOR_L_PS_18_B438_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B438</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1587;&#1602;&#1591;. &#1578;&#1587;&#1575;&#1572;&#1604; &#1581;&#1608;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1587;&#1601;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610; &#1571;&#1608; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1587;&#1602;&#1591; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;".</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-09-26T13:54:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1638; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1607;&#1584;&#1575; &#1608;&#1606;&#1588;&#1585;&#1607; &#1601;&#1610; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1636;. &#1610;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1604;&#1609; "&#1583;&#1585;&#1575;&#1587;&#1577;&#1548; &#1605;&#1593; &#1573;&#1588;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1582;&#1608;&#1585; &#1602;&#1608;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1593;&#1604;&#1575;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1634; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1607;&#1583;&#1578; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1581;&#1602;&#1608;&#1602; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; (&#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;) &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1587;&#1602;&#1591;."&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1608;&#1590;&#1593; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1605;&#1587;&#1606;&#1583;&#1605;. &#1608;&#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1641; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1634;&#1563;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1605;&#1587;&#1602;&#1591; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1636;&#1548; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1635;&#1563;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1638;&#1634;&#1563;&#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1633; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1636;&#1563;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1633;&#1640;&#1641;&#1633;.&#1578;&#1608;&#1580;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; &#1571;&#1582;&#1585;&#1609;:&#1605;&#1587;&#1602;&#1591; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1633;&#1639;&#1639;&#1632;-&#1633;&#1641;&#1635;&#1636;&#1563;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1593; &#1605;&#1587;&#1602;&#1591;&#1548;&#1633;&#1639;&#1639;&#1632; &#1573;&#1604;&#1609; &#1633;&#1641;&#1635;&#1636;&#1563;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1634;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1582;&#1608;&#1585; &#1602;&#1608;&#1610;</geographic></subject><subject><geographic>&#1605;&#1587;&#1606;&#1583;&#1605;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00004d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00004d_en</identifier><location><shelfLocator>IOR/L/PS/18/B438</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00004d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00004d/IOR_L_PS_18_B438_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B438</recordIdentifer></recordInfo><titleInfo><title>'Muscat. Question whether a naval station could be established for use by His Majesty's ships at Khor Quwai or elsewhere in Muscat territory compatibly with the existing international agreements of His Majesty's Government'.</title></titleInfo><originInfo><dateIssued>1934/1934</dateIssued><dateCaptured>2014-09-26T13:54:37</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>6 folios</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: The booklet also contains an original typed pagination sequence.</extent></physicalDescription><abstract>This printed India Office report was written by John Gilbert Laithwaite and published in November 1934. It aims 'to examine, with particular reference to the proposal which has been put forward to establish a station at Khor Quwai [Khawr Quway] in the Musandim Peninsula, the history of the Declaration of 1862 by which France and Great Britain undertook to respect the independence of Muscat, and its effect, and that other existing treaty provisions, on the right of H.M. Government (subject to the consent of the Sultan of Muscat) to establish a naval station in Muscat territory.'The documents include a short note on the status of the Musandam Peninsula. It lists key treaty engagements between the Sultan of Muscat and His Majesty's Government with relevant extracts including:British Treaty of Commerce of 1839 with Muscat, Article 2;Treaty of Commerce between France and Muscat, 1844, Article 3;Anglo-French Declaration of 10th March 1862;British Treaty of Commerce of 1891 with Muscat, Article 4;Exclusive Agreement of the Sultan of Muscat with H.M. Government, 1891.Further sections are:Muscat and France, 1770-1934;British Connection with Muscat, 1770 to 1934;The Anglo-French Declaration of 1862: its importance in Muscat Policy, and the interpretations which have been placed on it.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><name type="personal"><namePart>Sir Knight John Gilbert Laithwaite</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Khor Quwai</geographic></subject><subject><geographic>Moosendem</geographic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00004d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
