<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000466.0x00015c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00015c_ar</identifier><location><shelfLocator>IOR/L/PS/12/74</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00015c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00015c/IOR_L_PS_12_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/74</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1610;&#1575;&#1587;&#1610; (&#1582;&#1575;&#1585;&#1580;&#1610;) &#1635;&#1639;&#1641;&#1632;/&#1635;&#1635; "&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;: &#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1591;&#1575;&#1606; &#1605;&#1575;&#1603;&#1604;&#1575;&#1608;&#1583;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606;&#1548; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;."</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2017-11-02T11:54:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1601;&#1610; &#1589;. &#1633;&#1633;&#1635;&#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1641;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1633;&#1635;-&#1633;&#1639;&#1638; &#1608;&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1638;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; &#1585;&#1574;&#1610;&#1587; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1604;&#1576;&#1578; &#1605;&#1576;&#1604;&#1594;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581;&#1607;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1587;&#1585;&#1575;&#1581; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1610;&#1606;&#1575;&#1569; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1601;&#1610; &#1605;&#1605;&#1585; &#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;. &#1608;&#1578;&#1578;&#1591;&#1585;&#1602; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1633;).&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1605;: &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;</geographic></subject><subject><topic>&#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00015c#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00015c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000466.0x00015c#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000466.0x00015c_en</identifier><location><shelfLocator>IOR/L/PS/12/74</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00015c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000466.0x00015c/IOR_L_PS_12_74_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/74</recordIdentifer></recordInfo><titleInfo><title>PZ 3790/33 'Iraq: arrest of Captain Macleod, Harbour Master at Abadan Reach, by Persian Naval Authorities in the entrance of the Shatt-el-Arab.'</title></titleInfo><originInfo><dateIssued>1933/1934</dateIssued><dateCaptured>2017-11-02T11:54:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (67 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at f 113, and terminates at the inside back cover with 179, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio. Two additional foliation sequences are present in parallel between ff 113-176 and ff 140-161; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file comprises telegrams, despatches, correspondence, memoranda, and notes, relating to the arrest of a British harbour-master by the Persian naval authorities, who sought a sum of money for his release.The discussion in the file relates to the communication by British officials with the Government of Iraq to support diplomacy leading to the harbour-master's release. Also discussed are the Basra port regulations in place, and movement of shipping in the Shatt al-Arab waterway. Further correspondence is concerned with diplomacy between Britain, Iraq and Iran concerning naval movements as well as other Iraq-Iran frontier-related tensions (folio 121).The principal correspondents in the file are: the Under-Secretary of State for Foreign Affairs; the Under-Secretary of State for India; HM Ambassador to Iraq; HM Consul, Khuzistan; the Minister for Foreign Affairs, Iraq; and the Persian Minister for Foreign Affairs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Minister</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Under-Secretary of State for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Shatt al Arab</geographic></subject><subject><topic>Diplomacy</topic></subject><subject><topic>Shipping</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00015c#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00015c#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000466.0x00015c#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
