<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000159.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/22</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000004/IOR_R_15_1_22_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/22</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1634;&#1634;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1820/1821</dateIssued><dateCaptured>2014-11-07T00:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1633;&#1640;&#1636; &#1605;&#1575;&#1583;&#1577; (&#1641;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1634;&#1632; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1633;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1633;&#1639;&#1637;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1578;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1563; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;&#1548; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1585;&#1608;&#1587; &#1605;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1603;&#1578;&#1576;&#1607;&#1575; &#1580;&#1610;&#1605;&#1587; &#1583;&#1575;&#1608;&#1548; &#1575;&#1604;&#1580;&#1585;&#1617;&#1614;&#1575;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1594;&#1610;&#1575;&#1576; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;. &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1605;&#1579;&#1604;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1607;&#1605; &#1580;&#1608;&#1606; &#1608;&#1610;&#1583;&#1610;&#1585;&#1576;&#1610;&#1585;&#1606; (&#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;)&#1548; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1605;&#1608;&#1585;&#1580;&#1575;&#1606; (&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;)&#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606; (&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;)&#1548; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606; (&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;). &#1603;&#1605;&#1575; &#1571;&#1606; &#1593;&#1583;&#1583;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1606;&#1578; &#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610; &#1604;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1576;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1604;&#1587;&#1601;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;). &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1573;&#1610;&#1583;&#1606;&#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1581;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1603;&#1607;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1582;&#1591;&#1591; &#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1604;&#1588;&#1606; &#1607;&#1580;&#1608;&#1605; &#1590;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1571;&#1593;&#1602;&#1575;&#1576; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1634;&#1632;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604; &#1571;&#1608; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1602;&#1588;&#1605;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1576;&#1610;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;) &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1573;&#1604;&#1609; &#1576;&#1585;&#1608;&#1587;&#1563; &#1608;&#1601;&#1575;&#1577; &#1571;&#1581;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1573;&#1604;&#1610;&#1586;&#1575;&#1608;&#1605;&#1575; &#1578;&#1604;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1602;&#1575;&#1607; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1563; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1587;&#1605;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1582;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1603;&#1585;&#1605;&#1575;&#1606;&#1548; &#1573;&#1604;&#1609; &#1605;&#1575;&#1608;&#1606;&#1578;&#1587;&#1578;&#1610;&#1608;&#1585;&#1575;&#1578; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1608;&#1601;&#1575;&#1577; &#1571;&#1606;&#1583;&#1585;&#1608; &#1580;&#1608;&#1603;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1601;&#1610; &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1633;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1583;&#1602;&#1602; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1593;&#1615;&#1605;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1573;&#1610;&#1583;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1575;&#1610;&#1603;&#1610; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1578;&#1610;&#1585;&#1606;&#1575;&#1578; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1585;&#1610;&#1575;&#1604; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1578;&#1610;&#1606;&#1605;&#1575;&#1608;&#1579; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1604;&#1610;&#1586;&#1575; (&#1587;&#1601;&#1610;&#1606;&#1577;)</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1580;&#1604;&#1587; &#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1585;&#1575;&#1606;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1578;&#1608;&#1605;&#1575;&#1587; &#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1578; &#1578;&#1608;&#1605;&#1576;&#1587;&#1608;&#1606;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1587;&#1610;&#1606; &#1593;&#1604;&#1610; &#1605;&#1610;&#1585;&#1586;&#1575; &#1601;&#1585;&#1605;&#1575;&#1606; &#1601;&#1585;&#1605;&#1575;</namePart></name></subject><subject><name type="personal"><namePart>&#1585;&#1581;&#1605;&#1577; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1604;&#1607;&#1605;&#1610;</namePart></name></subject><subject><geographic>&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1602;&#1588;&#1605;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1603;&#1610;&#1588;</geographic></subject><subject><geographic>&#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000159.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000159.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/22</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x000004/IOR_R_15_1_22_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/22</recordIdentifer></recordInfo><titleInfo><title>Vol 22: Letters Outward</title></titleInfo><originInfo><dateIssued>1820/1821</dateIssued><dateCaptured>2014-11-07T00:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 184 items (93 folios)</extent><extent>The correspondence begins on 1 January 1820 and ends on 29 December 1821. Most of the letters are arranged in order of date, although there are a number of exceptions.</extent><extent>Pagination: There is a pagination sequence, which is written in pencil in the top right corners of the rectos and in the top left corners of the versos. It runs from 1 to 175.Foliation: There is a foliation sequence, which is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 2, and ends on the inside of the back cover on number 95. This is the sequence used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>This volume consists of letters written from the Bushire Residency. The first eighty-two items are attributed to William Bruce; the remaining items, with the exception of a few letters written by Bruce from various locations, are written by James Dow, Assistant Surgeon at the Bushire Residency, who was in charge of the Residency during William Bruce's absence. Most of the letters are written to representatives of the Government of Bombay, with the most common recipients being John Wedderburn (Accountant General, Civil Auditor and Military Accountant), Richard Morgan (Secretary to the Marine Board), Francis Warden (Chief Secretary to the Government) and Mountstuart Elphinstone (President and Governor in Council, Bombay). In addition, a significant number of letters are addressed to army officers, including Major General Sir William Grant Keir and Captain Thomas Perronet Thompson. Many of the letters to Bombay concern the routine sending of bills and receipts relating to expenses (the most common of which being supplies for East India Company ships) incurred by the Residency. Other subjects covered in the volume include: William Bruce joining HMS
                           Edenon her voyage along the Arab coast in search of Wahh&#257;b&#299; boats; news and speculation regarding &#7716;usayn &#8216;Al&#299; M&#299;rz&#257;'s plans to launch an attack against Bahrain; relations between Arab chieftains following the General Treaty of Peace of 1820; details of the Residency complying with requests for funds or supplies for the British troops stationed at Ra's al-Khaymah, and later, at Qeshm; details of a treaty between the Imam of Muscat (Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d) and the Shaikhs of Bahrain, as relayed to Bruce by Rahma bin Jabir; the death of a crew member of the
                           Elizacountry ship and the subsequent investigation into the treatment received on board that ship; presents sent by His Highness Ebr&#257;him Khan, Governor of Kerm&#257;n, to Mountstuart Elphinstone, Governor of Bombay; the death, on 10 November 1821, of Dr Andrew Jukes, Political Agent in Persia.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of Bombay, Civil Auditor</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Sultan of Muscat and Oman, &#256;l B&#363; Sa'&#299;d Dynasty</namePart></name></subject><subject><name type="corporate"><namePart>HMS Eden, 6th Rate ship</namePart></name></subject><subject><name type="corporate"><namePart>Psyche, brig</namePart></name></subject><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Ternate, sloop-of-war</namePart></name></subject><subject><name type="corporate"><namePart>Ariel, brig</namePart></name></subject><subject><name type="corporate"><namePart>Benares, sloop</namePart></name></subject><subject><name type="corporate"><namePart>Teignmouth, sloop</namePart></name></subject><subject><name type="corporate"><namePart>Eliza, country ship</namePart></name></subject><name type="corporate"><namePart>Bombay Marine Board, Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Sir Knight William Grant Keir</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Thomas Perronet Thompson</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="personal"><namePart>Prince-Governor of F&#257;rs &#7716;usayn 'Al&#299; Mirz&#257; Farm&#257;nfarm&#257;</namePart></name></subject><subject><name type="personal"><namePart>Shaikh Shaikh of the &#256;l Jal&#257;himah tribe Ra&#7717;mah bin J&#257;bir &#256;l Jal&#257;himah</namePart></name></subject><subject><geographic>Ispahan</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>Kishm</geographic></subject><subject><geographic>Khen</geographic></subject><subject><geographic>Rass el Khyma</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000159.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
