<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000022_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000022_ar</identifier><location><shelfLocator>IOR/L/PS/18/B471</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000022/IOR_L_PS_18_B471_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B471</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1605;&#1581;&#1591;&#1577; &#1580;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;"</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-10-07T10:57:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; [&#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;] &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1634;&#1548; &#1608;&#1605;&#1608;&#1602;&#1617;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1608;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1603;&#1604; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1603;. &#1583;&#1610;&#1606;&#1610;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;
                           &#1576;&#1610;&#1583;&#1610;&#1601;&#1608;&#1585;&#1583;&#1608;&#1581;&#1605;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583; [&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1605;&#1610;&#1583;&#1567;] &#1608;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1581;&#1591;&#1577; &#1580;&#1608;&#1610;&#1577; &#1608;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; (&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1580;&#1608;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1575;&#1587; &#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1594;&#1610;&#1575;&#1585; &#1608;&#1571;&#1580;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1608;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1608;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000022#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000022_en</identifier><location><shelfLocator>IOR/L/PS/18/B471</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000022/IOR_L_PS_18_B471_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B471</recordIdentifer></recordInfo><titleInfo><title>'Agreement between Shaikh Sultan bin Saqar, Ruler of Shargah, and the British Government for the Establishment of an air station at Shargah'</title></titleInfo><originInfo><dateIssued>1932/1932</dateIssued><dateCaptured>2014-10-07T10:57:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (1 folio)</extent><extent>Foliation: The foliation number appears circled and in pencil in the top right hand corner of the recto.</extent></physicalDescription><abstract>This printed memorandum is a copy of an agreement between Shaikh Sultan bin Saqar [Sul&#7789;&#257;n bin &#7778;aqr &#256;l Q&#257;sim&#299;], ruler of Shargah [Sharjah] and the British Government, dated 22 July 1932, and signed by Harold Richard Patrick Dickson for the Political Resident in the Persian Gulf, and Shaikh Sul&#7789;&#257;n, and witnessed by Edward C Denison, commanding HMS
                           Bideford, Hummid bin Ali bin Humaid [&#7716;amad bin &#8216;Al&#299; bin &#7716;umayd?], and Isa bin Abdul Latif [&#8216;&#298;s&#225; bin &#8216;Abd al-La&#7789;&#299;f], Residency Agent, Sharjah. The agreement is for the establishment of an air station and rest house at Sharjah for the aeroplanes of the British Overseas Airways Corporation (BOAC) operating an air route to India along the Arab coast of the Persian Gulf. Details in the agreement concern guards, import of petrol and spare parts, rent for the air station and rest house, and landing fees.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>British Overseas Airways Corporation</namePart></name></subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Shargah</geographic></subject><subject><topic>Civil aviation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000022#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
