<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100030447153.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030447153.0x000002_ar</identifier><location><shelfLocator>Or 5479, ff 108v-113r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030447153.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0232.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5479, ff 108v-113r</recordIdentifer></recordInfo><titleInfo><title>&#1601;&#1607;&#1585;&#1587;&#1578; &#1603;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1608;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1575;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T23:43:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1633;&#1632;&#1640;&#1592;-&#1633;&#1633;&#1635;&#1608;</extent></physicalDescription><abstract>&#1605;&#1585;&#1580;&#1593; &#1594;&#1610;&#1585; &#1605;&#1606;&#1587;&#1608;&#1576; &#1610;&#1578;&#1590;&#1605;&#1606; &#1633;&#1639;&#1635; &#1606;&#1589;&#1611;&#1575; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610;&#1563; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1641;&#1634;&#1637; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;) &#1605;&#1593; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575;. &#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;&#1548; &#1581;&#1608;&#1575;&#1604;&#1610; &#1641;&#1639;&#1635;-&#1633;&#1632;&#1636;&#1640;&#1563;Ep&#238;tre de B&#275;r&#363;n&#299; contenant le r&#233;pertoire des ouvrages de Mu&#7717;ammad b. Zakar&#299;y&#257; ar-R&#257;z&#299;"&#1548; aul Kraus ed. [Paris: G.P. Maisonneuve, 1936]&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; &#1633;&#1640;&#1636; &#1606;&#1589;&#1611;&#1575;.&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1632;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;):&#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;&#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1591;&#1576;&#1617; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1594;&#1585;&#1590;&#1607; &#1601;&#1610;&#1607; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1602; &#1608;&#1601;&#1589;&#1608;&#1604;&#1607;&#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1589;&#1604;&#1575;&#1611; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1582;&#1575;&#1604;&#1602;&#1611;&#1575; &#1581;&#1603;&#1610;&#1605;&#1611;&#1575; &#1608;&#1601;&#1610;&#1607; &#1583;&#1604;&#1575;&#1574;&#1604; &#1605;&#1606;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606; &#1582;&#1604;&#1602;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1593; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1635;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1641;):&#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1587;&#1578;&#1585; (!) &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1593;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1580;&#1604;&#1610;&#1604; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610;&#1575;&#1604;&#1601;&#1589;&#1583; &#1608;&#1607;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589;.&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;[&#1578;&#1600;]&#1600;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1633;&#1635;&#1608;&#1548; &#1581;&#1578;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1587;&#1591;&#1585;&#1610;&#1606; &#1633;&#1639;-&#1633;&#1640;):&#1610;&#1579;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1585;&#1575;&#1586;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100030447153.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100030447153.0x000002_en</identifier><location><shelfLocator>Or 5479, ff 108v-113r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100030447153.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100025071353.0x000001/Or 5479_0232.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5479, ff 108v-113r</recordIdentifer></recordInfo><titleInfo><title>Fihrist kutub Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; al-muta&#7789;abbib wa-aghr&#257;&#7693;iha &#1601;&#1607;&#1585;&#1587;&#1578; &#1603;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1608;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1575;</title></titleInfo><originInfo><dateIssued>1200/1299</dateIssued><dateCaptured>2015-06-11T23:43:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 108v-113r</extent></physicalDescription><abstract>Unattributed bibliography of 173 texts by the physician and philosopher Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; al-R&#257;z&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1585;&#1571;&#1586;&#1610;; d. ca 925) with brief synopses of their contents. The bibliography differs from that produced by Ab&#363; al-Ray&#7717;&#257;n Mu&#7717;ammad ibn A&#7717;mad al-B&#299;r&#363;n&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1610;&#1585;&#1608;&#1606;&#1610;, ca 973-1048; Ep&#238;tre de B&#275;r&#363;n&#299; contenant le r&#233;pertoire des ouvrages de Mu&#7717;ammad b. Zakar&#299;y&#257; ar-R&#257;z&#299;, Paul Kraus ed. [Paris: G.P. Maisonneuve, 1936]), which lists 184 texts.Contents:Begins (f. 108v, lines 4-7):&#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1605;&#1602;&#1575;&#1604;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1601;&#1589;&#1604;&#1611;&#1575;&#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1605; &#1576;&#1575;&#1604;&#1591;&#1576;&#1617; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1594;&#1585;&#1590;&#1607; &#1601;&#1610;&#1607; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1602; &#1608;&#1601;&#1589;&#1608;&#1604;&#1607;&#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1589;&#1604;&#1611;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1582;&#1575;&#1604;&#1602;&#1611;&#1575; &#1581;&#1603;&#1610;&#1605;&#1611;&#1575; &#1608;&#1601;&#1610;&#1607; &#1583;&#1604;&#1575;&#1574;&#1604; &#1605;&#1606;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1581; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606; &#1582;&#1604;&#1602;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1593; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;Ends (f. 113r, lines 15-19):&#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1587;&#1578;&#1585; (!) &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1593;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1591;&#1576; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1580;&#1604;&#1610;&#1604; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610;&#1575;&#1604;&#1601;&#1589;&#1583; &#1608;&#1607;&#1608; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589;.&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;[&#1578;&#1600;]&#1600;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607;&#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;Colophon (f. 113r, to the left of lines 17-18):&#1610;&#1579;&#1602; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606;&#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><subject><name type="personal"><namePart>Ab&#363; Bakr Mu&#7717;ammad ibn Zakar&#299;y&#257; R&#257;z&#299;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100030447153.0x000002#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
