<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000019_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000019_ar</identifier><location><shelfLocator>IOR/R/15/1/52</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000019/IOR_R_15_1_52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/52</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1638;&#1638;: &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1829/1830</dateIssued><dateCaptured>2014-11-06T10:46:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">hin</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1632;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1634;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1641; &#1573;&#1604;&#1609; &#1633;&#1633; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1635;&#1632;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1575;&#1587;&#1602; &#1581;&#1610;&#1579; &#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1632; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1589; &#1634;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1632;&#1571;&#1563; &#1579;&#1605; &#1610;&#1615;&#1587;&#1578;&#1571;&#1606;&#1601; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1606;&#1583; &#1589; &#1634;&#1633;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589; &#1634;&#1632; &#1578;&#1604;&#1610;&#1607;&#1575; &#1589; &#1634;&#1632;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606;&#1548; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1585;&#1608;&#1576;&#1585;&#1578; &#1603;&#1608;&#1578;&#1608;&#1606; &#1605;&#1608;&#1606;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1573;&#1581;&#1583;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; (&#1585;&#1602;&#1605; &#1634;&#1635;&#1636;&#1640;&#1548; &#1589;&#1589; &#1638;-&#1641;) &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1589;&#1605;&#1608;&#1610;&#1604; &#1580;&#1608;&#1583;&#1601;&#1608;&#1604;&#1608; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1578;&#1585;&#1575;&#1578;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1585;&#1574;&#1610;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588;&#1548; &#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1548; &#1608;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1608;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1634;-&#1637;)&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1606;&#1587;&#1582;&#1611;&#1575; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1634;&#1641;&#1548; &#1571;&#1589;&#1583;&#1585;&#1607; &#1606;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;. &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1578;&#1593;&#1605;&#1604; &#1590;&#1583; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1572;&#1608;&#1606; &#1603;&#1575;&#1601;&#1577; &#1606;&#1608;&#1575;&#1581;&#1610; &#1585;&#1574;&#1575;&#1587;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1605;&#1575; &#1582;&#1604;&#1601;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1602;&#1585;&#1575;&#1585; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; "&#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;" &#1608;&#1608;&#1590;&#1593;&#1607; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1563; &#1608;&#1606;&#1588;&#1585; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1610;&#1615;&#1582;&#1608;&#1617;&#1614;&#1604; &#1583;&#1610;&#1601;&#1610;&#1583; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606;&#1548; &#1601;&#1602;&#1591;&#1548; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1578;&#1610;&#1606; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1634;&#1640;-&#1634;&#1641;) &#1576;&#1573;&#1606;&#1584;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1606; &#1578;&#1587;&#1605;&#1581; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1590;&#1593;&#1575;&#1601; &#1587;&#1604;&#1591;&#1577; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1610;]. &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1606; &#1605;&#1608;&#1580;&#1607;&#1578;&#1610;&#1606; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;: &#1608;&#1605;&#1575;&#1583;&#1577; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1548; &#1575;&#1604;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1635;&#1632;-&#1635;&#1633;)&#1563; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1582;&#1591;&#1610;&#1577; &#1605;&#1606; &#1608;&#1603;&#1610;&#1604; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1588;&#1608;&#1587;&#1578;&#1608;&#1585;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589; &#1635;&#1634;-&#1635;&#1635;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1585;&#1602;&#1605; &#1633;&#1632;&#1641;&#1640;&#1548; &#1589; &#1635;&#1636;)&#1548; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1585;&#1610;&#1587; &#1605;&#1606; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1603;&#1604;&#1575;&#1610;&#1601;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1608;&#1585;&#1578; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1585;&#1580;&#1548; &#1610;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1588;&#1585;&#1575;&#1569; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1584;&#1608;&#1585; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1604;&#1610;&#1578;&#1588;&#1585;&#1610; [&#1578;&#1575;&#1604;&#1575;&#1587;&#1610;&#1585;&#1610;]&#1548; &#1603;&#1575;&#1604;&#1610;&#1603;&#1608;&#1578; [&#1603;&#1608;&#1586;&#1610;&#1603;&#1608;&#1583;] &#1571;&#1608; &#1571;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1548; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1578;&#1604;&#1575;&#1604; &#1606;&#1610;&#1604;&#1580;&#1610;&#1585;&#1610; &#1604;&#1578;&#1615;&#1586;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1607;&#1606;&#1575;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1605;&#1593;&#1607;&#1583; &#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1603;&#1575;&#1604;&#1610;&#1603;&#1608;&#1578;</geographic></subject><subject><geographic>&#1605;&#1587;&#1602;&#1591;</geographic></subject><subject><geographic>&#1578;&#1575;&#1604;&#1575;&#1587;&#1610;&#1585;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000019#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000019_en</identifier><location><shelfLocator>IOR/R/15/1/52</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000019</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000019/IOR_R_15_1_52_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/52</recordIdentifer></recordInfo><titleInfo><title>Vol 66: Letters Inward</title></titleInfo><originInfo><dateIssued>1829/1830</dateIssued><dateCaptured>2014-11-06T10:46:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">hin</languageTerm></language><physicalDescription><extent>1 volume (40 folios)</extent><extent>With the exception of the first letter in the file, which is dated 22 January 1830, the letters proceed in chronological order, from 21 December 1829 to 11 June 1830.</extent><extent>Pagination: There is a pagination sequence which is written in ink, in the top right corner of the recto of each folio and in the top left corner of the verso of each folio. The sequence is inconsistent: some of the pages have not been paginated and the sequence is not complete.Foliation: The foliation sequence is circled in pencil, in the top right corner of the recto of each folio. It begins on the front cover, on number 1, and ends on the last folio of writing, on number 40. It should be noted that in this sequence f 20 is followed by f 20A; the sequence then resumes on f 21. This is the sequence used by this catalogue to reference items within the file. Foliation errors: f 20 is followed by f 20A.</extent></physicalDescription><abstract>This file consists of correspondence received by the Resident in the Persian Gulf, Bushire, Major David Wilson, from various officials at the Government of Bombay. Correspondents include: Charles Norris, Chief Secretary to Government, Bombay; Robert Cotton Money, Acting Persian Secretary to Government and Secretary to the Bombay Native Education Society; and John Pollard Willoughby, Acting Secretary to Government, Bombay. One of Willoughby's letters (no. 2348, ff 6-9) is followed by enclosed copies of three letters, addressed to Colonel Samuel Goodfellow, Chief Engineer, Major Stratford Powell, Acting Adjutant General, and the President and Members of the Medical Board respectively.The first letter of the file (see ff 2-5), from Charles Norris, Chief Secretary to the Government of Bombay, includes copies of a proclamation (in English, Arabic and Hindi), dated 31 December 1829, issued by Norris on behalf of the Honourable Governor in Council, John Malcolm. The proclamation refers to a recent Government Act which prohibits British subjects from serving under any foreign flag employed against the Turks, in any part of India or the Red Sea.Most of the items in this file are circular letters which relate to matters across the Bombay Presidency and beyond. The prominent theme in these letters is education. Topics of discussion include the following: the Governor of Bombay's decision to reform the Engineer Institution under the new name, 'Government Institution', and place it under the control of the Government of Bombay, rather than that of the Chief Engineer; changes to the way in which the Native Medical institution is regulated; the circulation of a list of the Bombay Native Education Society's publications.In one of only two letters addressed directly to the Resident in the Persian Gulf (see ff 28-29), David Wilson is given authorisation to warn local Arab chieftains that the British Government will not permit any acts which attempt to weaken the power of the Imam of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l B&#363; Sa&#8216;&#299;d]. Enclosed with this letter are copies of two letters addressed to the Honourable Governor of Bombay, John Malcolm: a substance of a letter from Syyud Mahomed bin Salim, Regent of the Imam of Muscat (see ff 30-31); a translation of a written communication from the Imam of Muscat's Agent at Bombay, Agha Mahomed Shoostury (see ff 32-33).In the second letter addressed directly to the Resident (no.1098, f 34), Willoughby includes a copy of a letter to Norris from Richard Clive, Acting Chief Secretary to the Government of Fort Saint George, in which it is requested that the Resident procure a variety of plants and seeds and send them to Tellicherry [Thalassery], Calicut [Kozhikode] or any other port on the coast, so that they can be taken to the Neilgherry Hills and cultivated in the gardens there.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Elphinstone Institution</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Calicut</geographic></subject><subject><geographic>Muscat</geographic></subject><subject><geographic>Tellicherry</geographic></subject><subject><topic>Education</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000019#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
