<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022536511.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022536511.0x000001_ar</identifier><location><shelfLocator>IO Islamic 1249</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022536511.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022536511.0x000001/IO Islamic 1249_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1249</recordIdentifer></recordInfo><titleInfo><title>&#1606;&#1587;&#1582; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1587;&#1576;&#1593; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1581;&#1585;&#1617;&#1614;&#1585;&#1607;&#1575; &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-01-21T11:40:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;; &#1589;&#1589;.viii+240+viii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1641; &#215; &#1633;&#1634;&#1632; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1637;&#1640; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1641; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1616;&#1576;&#1585;&#1615; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1610;&#1572;&#1591;&#1585; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1608;&#1603;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1610;&#1606; &#1573;&#1591;&#1575;&#1585; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1563; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1578;&#1610;&#1606; &#1605;&#1578;&#1608;&#1575;&#1580;&#1607;&#1578;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1592;-&#1634;&#1608;) &#1578;&#1586;&#1610;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1586;&#1582;&#1575;&#1585;&#1601; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583;&#1612; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1563; &#1591;&#1604;&#1575;&#1569; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1607;&#1576;&#1548; &#1608;&#1576;&#1591;&#1575;&#1606;&#1577; &#1580;&#1604;&#1583;&#1610;&#1577;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1581;&#1575;&#1604;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577;&#1563; &#1578;&#1605;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1581;&#1610;&#1575;&#1603;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1593;&#1575;&#1605;&#1608;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577;&#1612; &#1580;&#1583;&#1611;&#1575; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;&#1589;. vii &#1608;&#1580;&#1607; &#1608; &#1634;&#1635;&#1639;&#1592;</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1604;&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;) &#1606;&#1587;&#1582; &#1605;&#1605;&#1575; &#1610;&#1615;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; "&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1575;&#1578;"&#1548; &#1608;&#1607;&#1610; &#1606;&#1587;&#1582; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1585;&#1583;&#1608;&#1583;&#1612; &#1593;&#1604;&#1610;&#1607;&#1575; &#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1578;&#1578;&#1605; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;
                           "&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;"&#1608;&#1603;&#1573;&#1593;&#1583;&#1575;&#1583;&#1613; &#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;
                           "&#1575;&#1604;&#1605;&#1580;&#1587;&#1591;&#1610;". &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; IO Islamic &#1641;&#1634;&#1635;.&#1575;&#1604;&#1582;&#1591; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1610;&#1588;&#1610;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1580;&#1586;&#1569;&#1612; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577;&#1613; &#1578;&#1578;&#1571;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1578;&#1610;&#1606; IO Islamic 923 &#1608; IO Islamic 924. &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1606;&#1615;&#1587;&#1582;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1633;&#1641;&#1640;/&#1633;&#1639;&#1640;&#1636;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1576;&#1578;&#1603;&#1604;&#1610;&#1601; &#1605;&#1606; &#1608;&#1575;&#1585;&#1610;&#1606; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;&#1548; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1606;&#1594;&#1575;&#1604; &#1576;&#1610;&#1606;&#1633;&#1639;&#1639;&#1634; &#1608; &#1633;&#1639;&#1640;&#1637; (&#1571;&#1606;&#1592;&#1585; &#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; ii)&#1548; &#1601;&#1573;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585;&#1610; &#1580;&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1588;&#1593;&#1576;&#1575;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1578;&#1588;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1573;&#1604;&#1609; &#1633;&#1633;&#1641;&#1640; (&#1605;&#1575;&#1585;&#1587;-&#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1610;&#1608;&#1606;&#1610;&#1608;-&#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1640;&#1636;).&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(1) &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;&#1548;
                              Data(&#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1604;&#1573;&#1602;&#1604;&#1610;&#1583;&#1587;; &#1589;&#1589;. &#1633;&#1592;-&#1635;&#1637;&#1608;);(2) &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;&#1548;
                              Optica(&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1604;&#1573;&#1602;&#1604;&#1610;&#1583;&#1587;; &#1589;&#1589;. &#1635;&#1638;&#1592;-&#1637;&#1638;&#1608;);(3) &#1571;&#1602;&#1604;&#1610;&#1583;&#1587;&#1548;
                              Phenomena(&#1603;&#1578;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;; &#1589;&#1589;. &#1637;&#1639;&#1592;-&#1640;&#1638;&#1608;)&#1563;(4) &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;&#1548;
                              De ortibus et occasibus(&#1603;&#1578;&#1575;&#1576; &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587; &#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593; &#1608;&#1575;&#1604;&#1594;&#1585;&#1608;&#1576;; &#1589;&#1589;. &#1640;&#1639;&#1592;-&#1633;&#1633;&#1632;&#1608;)&#1563;(5) &#1573;&#1576;&#1587;&#1602;&#1604;&#1575;&#1608;&#1587;&#1548;
                              Anaphoricus(&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;; &#1589;&#1589;. &#1633;&#1633;&#1633;&#1592;-&#1633;&#1633;&#1638;&#1608;)&#1563;(6) &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;&#1548;
                              De sphaera et cylindro(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1575;&#1606;&#1577;; &#1589;&#1589;. &#1633;&#1633;&#1640;&#1592;-&#1634;&#1635;&#1633;&#1592;);(7) &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;&#1548;
                              Dimensio circuli(&#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1578;&#1603;&#1587;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577;; &#1589;&#1589;. &#1634;&#1635;&#1633;&#1592;-&#1634;&#1635;&#1640;&#1608;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>&#1608;&#1575;&#1585;&#1610;&#1606; &#1607;&#1575;&#1587;&#1578;&#1610;&#1606;&#1580;&#1586;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022536511.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022536511.0x000001_en</identifier><location><shelfLocator>IO Islamic 1249</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022536511.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022536511.0x000001/IO Islamic 1249_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>IO Islamic 1249</recordIdentifer></recordInfo><titleInfo><title>Arabic versions of seven Greek treatises on mathematics edited by  &#7788;&#363;s&#299;, Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#1591;&#1608;&#1587;&#1610;&#1548; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;</title></titleInfo><originInfo><dateIssued>1784/1784</dateIssued><dateCaptured>2014-01-21T11:40:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. viii+240+viii</extent><extent>Material: PaperDimensions: 209 x 120 mm leaf [130 x 58 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 12 lines per page; vertical spacing 9 lines per 10 cmScript:
                           Nasta&#8216;l&#299;qInk: Black ink, with rubricated headings and overlinings in redDecoration: Every opening and every page has a border in gold, black and red ink; the first opening (ff. 1v-2r) is extensively illuminated in gold, red, green and blueBinding: Hybrid binding with European and Islamic-style features; gilt tooled; leather doublureCondition: Excellent condition; book block re-sewn, boards reattached and spine replacedMarginalia: Very few and all appear to be by copyistSeals: Ff. vii recto and 237v</extent></physicalDescription><abstract>First part of a collection of Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad al-&#7788;&#363;s&#299;'s (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;; d. 1274) editions (&#1578;&#1581;&#1575;&#1585;&#1610;&#1585;) of the so-called intermediate books (&#1605;&#1578;&#1608;&#1587;&#1591;&#1575;&#1578;), Arabic versions of ancient Greek mathematical texts and responses to them which were meant to be read after Euclid's
                           Elementsand in preparation for Ptolemy's
                           Almagest. The second part of this collection is found in manuscript IO Islamic 923.The script, ornamentation and binding of the volume indicate that it is part of a set comprising also manuscripts IO Islamic 923 and IO Islamic 924. Since the latter was transcribed in 1198/1784, probably for Warren Hastings, Governor-General of Bengal from 1772 to 1785 (see front paper ii recto), the collation notes in this manuscript dated to the month of Jum&#257;d&#225; I without indication of the year probably refer to 1198 (March-April 1784).Contents:(1) Euclid (&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;),
                              Data(&#1578;&#1581;&#1585;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1604;&#1573;&#1602;&#1604;&#1610;&#1583;&#1587;; ff. 1v-35r);(2) Euclid (&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;),
                              Optica(&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1604;&#1573;&#1602;&#1604;&#1610;&#1583;&#1587;; ff. 36v-56r);(3) Euclid (&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;),
                              Phenomena(&#1603;&#1578;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1571;&#1602;&#1604;&#1610;&#1583;&#1587;; ff. 57v-86r);(4) Autolycus (&#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587;),
                              De ortibus et occasibus(&#1603;&#1578;&#1575;&#1576; &#1571;&#1608;&#1591;&#1608;&#1604;&#1608;&#1602;&#1587; &#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1608;&#1593; &#1608;&#1575;&#1604;&#1594;&#1585;&#1608;&#1576;; ff. 87v-110r);(5) Hypsicles (&#1573;&#1576;&#1587;&#1602;&#1604;&#1575;&#1608;&#1587;),
                              Anaphoricus(&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;; ff. 111v-116r);(6) Archimedes (&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;),
                              De sphaera et cylindro(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1575;&#1606;&#1577;; ff. 118v-231v);(7) Archimedes (&#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587;),
                              Dimensio circuli(&#1605;&#1602;&#1575;&#1604;&#1577; &#1571;&#1585;&#1588;&#1605;&#1610;&#1583;&#1587; &#1601;&#1610; &#1578;&#1603;&#1587;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577;; ff. 231v-238r).</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart><role><roleTerm type="text">editor</roleTerm></role></name><name type="personal"><namePart>Warren Hastings</namePart><role><roleTerm type="text">editor</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022536511.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
