<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000f5_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f5_ar</identifier><location><shelfLocator>IOR/R/15/1/272</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f5/IOR_R_15_1_272_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/272</recordIdentifer></recordInfo><titleInfo><title>"14/169 &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1588;&#1610;&#1582; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1608;&#1571;&#1582;&#1610;&#1607; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1634; &#1573;&#1604;&#1609; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;"</title></titleInfo><originInfo><dateIssued>1912/1917</dateIssued><dateCaptured>2014-09-11T00:16:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1608;&#1585;&#1602;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1608;&#1571;&#1582;&#1610;&#1607; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1571;&#1576;&#1610;&#1607;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1585;&#1610;&#1604;&#1577; &#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;.&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;
                              &#1589;&#1583;&#1609; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;.&#1582;&#1585;&#1575;&#1574;&#1591; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;&#1632;&#1548; &#1633;&#1636;&#1639;) &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1581;&#1608;&#1604; "&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1582;&#1589;&#1589;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604; &#1571;&#1581;&#1605;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1608;&#1604;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1608;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;".&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1604;&#1602;&#1578;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;.&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1590;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1581;&#1575;&#1603;&#1605; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1589;&#1601; &#1575;&#1604;&#1581;&#1589;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1571;&#1605; &#1575;&#1604;&#1602;&#1610;&#1608;&#1610;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f5#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f5#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000f5#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000f5_en</identifier><location><shelfLocator>IOR/R/15/1/272</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f5</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000f5/IOR_R_15_1_272_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/272</recordIdentifer></recordInfo><titleInfo><title>'14/169 Differences between Shaikh Rashid of Um ul Kowein and his brother Naser bin Ahmad, June 1912 to 22 Jany 1917'</title></titleInfo><originInfo><dateIssued>1912/1917</dateIssued><dateCaptured>2014-09-11T00:16:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (214 folios)</extent><extent>The papers are arranged chronologically from the front to the rear of the file.</extent><extent>Foliation: The sequence consists of small circled numbers located in the top right hand corner of the recto of each folio, commencing on the first full page of text.</extent></physicalDescription><abstract>This file contains correspondence about a disagreement between the ruler of Umm al-Qawayn, Sheikh Rashid, and his brother, Naser bin Ahmad, concerning the estate of their father. The main correspondents are Khan Bahadur 'Isa ibn Abd al-Latif, the Residency Agent, Sharjah; Political Resident Persian Gulf; Senior Naval Officer Persian Gulf.Topics include:A letter from Brella, widow of the late Sheikh Ahmed (bin Abdullah, Chief of Umm al-Qawain).Translation of an extract from a Basrah newspaper,
                              Sada ad-Dastur.Sketch maps (folios 150 and 147) in Arabic and translation in English of 'the places allocated by the late Sheikh Ahmad, Chief of Umm al-Qaywayn to his sons and foreigners to plant date palms and to use them for cultivation'.Letters discussing a plot by Sheikh Rashid, ruler of Umm al-Qaywayn to murder the Residency Agent, Sharjah.Measures taken against Shaikh Rashid of Umm al-Qaywayn, including bombardment of fort.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Umm al-Qaywayn, &#256;l Mu'all&#257; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Umm al Qaywayn</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f5#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f5#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000f5#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
