<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x00011c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00011c_ar</identifier><location><shelfLocator>Mss Eur F111/375</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00011c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00011c/Mss Eur F111_375_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/375</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1603;&#1608;&#1610;&#1578;&#1607; - &#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1632;-&#1633;&#1641;&#1632;&#1633;"</title></titleInfo><originInfo><dateIssued>1901/1901</dateIssued><dateCaptured>2019-01-31T10:27:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603;&#1608;&#1603; &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;. &#1591;&#1615;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1632;&#1633;. &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1576;&#1592;&#1585;&#1608;&#1601; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602; &#1603;&#1608;&#1610;&#1578;&#1607;-&#1587;&#1610;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1608;&#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1639; (Mss Eur F111/362)&#1548; &#1608;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1640; (Mss Eur F111/364) &#1608;&#1587;&#1606;&#1577; &#1633;&#1640;&#1641;&#1641;-&#1633;&#1641;&#1632;&#1632; (Mss Eur F111/374). &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;. &#1605;&#1603; &#1603;&#1608;&#1606;&#1575;&#1607;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1604;&#1608;&#1588;&#1587;&#1578;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1632;&#1633;&#1548; &#1578;&#1615;&#1604;&#1582;&#1589; &#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1580;&#1586; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1606;&#1608;&#1588;&#1603;&#1610;</geographic></subject><subject><geographic>&#1603;&#1608;&#1610;&#1578;&#1607;</geographic></subject><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x00011c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x00011c_en</identifier><location><shelfLocator>Mss Eur F111/375</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00011c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x00011c/Mss Eur F111_375_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F111/375</recordIdentifer></recordInfo><titleInfo><title>'Report on the Quetta-Seistan [Sistan] Trade Route, for the year 1900-1901'</title></titleInfo><originInfo><dateIssued>1901/1901</dateIssued><dateCaptured>2019-01-31T10:27:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (14 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 16; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Report by Captain Frank Cooke Webb Ware, Political Assistant, Chagai. Printed in Calcutta at the Office of the Superintendent of Government Printing, India, 1901. The annual report concerns the conditions and development of the Quetta-Seistan trade route and follows on from Ware's similar reports of 1897 (Mss Eur F111/362), 1898 (Mss Eur F111/364), and 1899-1900 (Mss Eur F111/374). The report opens with a letter from Ware to Captain A McConaghey, First Assistant to the Agent to the Governor-General in Baluchistan, dated 17 August 1901, in which the main points of the report are summarised and a brief account of the year is given.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Assistant</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Nushki</geographic></subject><subject><geographic>Quetta</geographic></subject><subject><geographic>Seistan</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Reports</topic></subject><subject><topic>Trade routes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x00011c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
