<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024195009.0x000016_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000016_ar</identifier><location><shelfLocator>Mss Eur F126/43, ff 18v-22</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0040.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 18v-22</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T02:52:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1571;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1606;&#1610;&#1577; &#1576;&#1610;&#1604;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1583;&#1601;&#1593;&#1610;&#1577; &#1604;&#1604;&#1587;&#1601;&#1585; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; "&#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1583;&#1617;&#1610;&#1577;" &#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1583;&#1608;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1608;&#1602;&#1588;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1603;&#1608;&#1604;&#1601;&#1610;&#1604; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1563; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1604;&#1608;&#1585;&#1575;&#1606;&#1587; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1604;&#1583;&#1587;&#1605;&#1610;&#1583;&#1563; &#1608;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1578;&#1610;&#1606;
                           &#1576;&#1610;&#1585;&#1610;&#1606;&#1610;&#1587;&#1608;
                           &#1603;&#1575;&#1585;&#1608;&#1605;&#1575;&#1606;&#1583;&#1610;&#1604;&#1604;&#1604;&#1585;&#1587;&#1608; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1601;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1605;&#1579;&#1604;&#1577; &#1593;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1603;&#1617;&#1605; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1580;&#1575;&#1593;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1589;&#1575;&#1604;&#1581; &#1603;&#1608;&#1578;&#1608;&#1606;&#1563; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1606;&#1575;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1594;&#1585;&#1577; &#1608;&#1578;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1571;&#1615;&#1593;&#1591;&#1610; &#1607;&#1606;&#1585;&#1610; &#1608;. &#1608;&#1608;&#1585;&#1606;&#1585; &#1571;&#1581;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1601;&#1610;&#1605;&#1603;&#1606; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1606; &#1610;&#1615;&#1593;&#1591;&#1609; &#1573;&#1583;&#1608;&#1610;&#1606; &#1583;&#1608;&#1586; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1585;&#1610;&#1606;&#1610;&#1587;&#1563; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1611; &#1571;&#1606; &#1578;&#1585;&#1601;&#1593; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1578;&#1610;&#1606; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1580;&#1608;&#1575;&#1583;&#1585; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1610;&#1575;&#1605;.&#1605;&#1585;&#1601;&#1602; &#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1608;&#1587;&#1578;&#1606; &#1604;&#1575;&#1610;&#1575;&#1585;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607;&#1575; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;
                           "&#1602;&#1589;&#1577; &#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1588;&#1585;&#1602;&#1607;&#1575;".&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1602;&#1583; &#1575;&#1583;&#1593;&#1609; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; "&#1608;&#1607;&#1608; &#1571;&#1585;&#1605;&#1606;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576;" &#1605;&#1578;&#1608;&#1585;&#1591; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;.  &#1604;&#1603;&#1606; &#1585;&#1583;&#1617; &#1576;&#1610;&#1604;&#1610; &#1584;&#1603;&#1585; &#1571;&#1606; &#1581;&#1575;&#1580;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576; &#1580;&#1575;&#1569; &#1605;&#1606; &#1571;&#1587;&#1585;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1605;&#1606;&#1584; &#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1571;&#1605;&#1590;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1603;&#1575;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1605;&#1608;&#1590;&#1593; &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1602;&#1605;&#1593; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1576;&#1610;&#1604;&#1610; &#1604;&#1610;&#1615;&#1576;&#1604;&#1594; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1571;&#1585;&#1605;&#1606;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1610;&#1615;&#1583;&#1593;&#1609; &#1582;&#1608;&#1580;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1586;&#1615;&#1593;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1585;&#1591;&#1575;&#1611; &#1601;&#1610; &#1581;&#1608;&#1575;&#1583;&#1579; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1602;&#1583; &#1608;&#1589;&#1601;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635;.&#1608;&#1610;&#1605;&#1590;&#1610; &#1576;&#1610;&#1604;&#1610; &#1604;&#1610;&#1615;&#1576;&#1604;&#1594; &#1571;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1593;&#1615;&#1605;&#1575;&#1606; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1602;&#1604;&#1602;&#1548; &#1608;&#1571;&#1606; &#1580;&#1575;&#1587;&#1576;&#1585; &#1583;&#1608; &#1585;&#1608;&#1586;&#1575;&#1585;&#1610;&#1608;&#1548; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1635; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1576;&#1604;&#1594; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1571;&#1606;&#1607; &#1605;&#1587;&#1604;&#1605;.&#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1585;&#1581;&#1604;&#1577; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1576;&#1585;&#1601;&#1602;&#1577; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609; &#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1576;&#1610;&#1604;&#1610; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575;.  &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1608;&#1604; &#1573;&#1587;&#1578;&#1583;&#1593;&#1575;&#1574;&#1607; &#1604;&#1573;&#1589;&#1591;&#1581;&#1575;&#1576; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1579;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1581;&#1608;&#1604; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1604;&#1583;&#1609; &#1608;&#1589;&#1608;&#1604;&#1607; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604;.&#1608;&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1593;&#1605;&#1604; &#1576;&#1610;&#1604;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1610;&#1606; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606; &#1578;&#1615;&#1606;&#1607;&#1610; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577; &#1605;&#1593; &#1583;&#1608;&#1604; &#1605;&#1579;&#1604; &#1605;&#1587;&#1602;&#1591; &#1608;&#1578;&#1585;&#1603;&#1586; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593; &#1604;&#1604;&#1601;&#1581;&#1605; &#1608;&#1605;&#1581;&#1591;&#1577; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;.  &#1608;&#1610;&#1593;&#1576;&#1585; &#1576;&#1610;&#1604;&#1610; &#1593;&#1606; &#1593;&#1585;&#1601;&#1575;&#1606;&#1607; &#1604;&#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1575;&#1585;&#1578;&#1604; &#1601;&#1585;&#1610;&#1585; &#1608;&#1583;&#1593;&#1605;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;.&#1581;&#1575;&#1588;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1605;&#1604; &#1578;&#1602;&#1585;&#1610;&#1585;&#1575;&#1611; &#1570;&#1582;&#1585; &#1605;&#1606; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609; &#1593;&#1606; &#1578;&#1592;&#1575;&#1607;&#1585; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1576;&#1571;&#1606;&#1607; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1606;&#1602; &#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1586;&#1608;&#1585;&#1607;&#1575; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1593;&#1610;&#1587;&#1609; &#1608;&#1585;&#1602;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1600;"&#1605;&#1582;&#1591;&#1591; &#1603;&#1576;&#1610;&#1585; &#1604;&#1607; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1576;&#1607;&#1583;&#1601; &#1587;&#1610;&#1575;&#1587;&#1610;"&#1548; &#1604;&#1603;&#1606; &#1593;&#1610;&#1587;&#1609; &#1602;&#1583; &#1571;&#1578;&#1604;&#1601; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1576;&#1593;&#1583; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;.  &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593;&#1577; &#1576;&#1575;&#1587;&#1605; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; (&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024195009.0x000016#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024195009.0x000016_en</identifier><location><shelfLocator>Mss Eur F126/43, ff 18v-22</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000016</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b6/Mss Eur F125_43_0040.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/43, ff 18v-22</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Bushire, to Sir Bartle Frere</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T02:52:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent></physicalDescription><abstract>Letter regarding arrangements for the protection of the telegraph stations in the Gulf and Pelly's intention to use the gun-boats to travel along the coast of the Gulf 'in a friendly manner' as a reminder of the British Government's role in maintaining the maritime peace.Other matters discussed in the letter include Dr Colvill's travels along the Persian coast investigating outbreaks of Cholera; Sayed Torkee [Turki bin Said] who is in exile in Bushire; Sir John Lawrence's recent interview with Colonel Goldsmid; and the need for
                           Bereniceand
                           Caromandelto be docked and cleanedThe letter also refers to examples of the types of cases that Pelly arbitrates relating to the maritime peace, however these are not enclosed with the letter.There are several postscripts to the letter discussing a famine in Shiraz owing to the land being taken over for Cotton; regarding the vacant assistantships and proposing that if Henry W Warner is given one that Edwin Dawes could be given command of
                           Berenice;proposing that the Muskat and Gwadur agencies should report to the Bushire residency; and regarding the need for a telegraph station at Angaum [Henjam].Enclosed is a letter to Austin Layard, H M Under Secretary of State for Foreign Affairs, London:Letter regarding statements and assertions made byWilliam Gifford Palgrave in his book
                           'Personal narrative of a year's journey through Central and Eastern Arabia'.In the book Palgrave had claimed that the native agent at Bunder Abbass [Bandar Abbas] 'an armenian named Hajee Yacoob' had been engaged in the slave trade. Pelly's response however stated that Hajee Yacoob was from a mussulman family which had long been in the employ of the British Government and that Yacoob had thirty years service during which time he had been commended by Government for his work suppressing the slave trade in the Gulf.Pelly goes on to report that there had been an Armenian agent at Busreh [Basra] named Khojah Yacoob who had been alleged to have been involved in incidents similar to those Palgrave had described, but that he was not in Shargah [Sharjah] in spring 1863.Pelly goes on to report that Palgrave's comments relating to Omman are inaccurate, but not of concern, and that Gaspar de Rozario, Apothecary at Muskat in 1863 had informed Pelly that Palgrave had been there during Ramadhan but had been living and passing himself off as a Mussulman.The letter goes on to discuss Palgrave's journey to the Wahabee [Wahhabi] country with Aboo Esau [Abu Esau], which Esau had given a statement to Pelly regarding. The statement gives details on his being recruited to take Palgrave to Riyadh and onto Katif [al-Qatif] and on Palgrave's movements once in Riyadh, including his visits to Abdellah bin Faysul.The letter goes on to discuss Pelly's work including the recent dispute between Muskat and the Wahabees and Pelly's recommendation that the British Government should end its defensive treaties with countries such as Muskat and concentrate primarily on maritime peace; securing a suitable location for a coal depot and telegraph station; and protecting British subjects and property. Pelly concludes by acknowledging Sir Bartle Frere's advice and support during the recent dispute.A postscript to the letter gives a further statement from Aboo Esau stating that Palgrave had been posing as a businessman who had been adopting the religion of whatever country he was visiting and that he had given Esau a paper regarding a 'large scheme having religious bearings but a political object' but that Esau had torn the paper up when there was an outbreak of Cholera. The postscript is signed by James Charles Edwards (uncovenanted assistant to the Political Resident).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024195009.0x000016#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
