<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00000a_ar</identifier><location><shelfLocator>IOR/L/PS/12/3456</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00000a/IOR_L_PS_12_3456_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3456</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;&#1633;/&#1634;&#1640; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;: &#1605;&#1575;&#1583;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;."</title></titleInfo><originInfo><dateIssued>1932/1936</dateIssued><dateCaptured>2018-03-13T22:03:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1639;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1589;&#1610;&#1575;&#1594;&#1577; &#1605;&#1575;&#1583;&#1577; &#1604;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1590;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;&#1563; &#1575;&#1578;&#1601;&#1575;&#1602; &#1603;&#1604;&#1575; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1593;&#1610; &#1608;&#1585;&#1575;&#1569; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1606;&#1575;&#1588;&#1574;&#1577; &#1593;&#1606; "&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; [&#1575;&#1604;&#1571;&#1608;&#1604;&#1609;]" (&#1589;. &#1633;&#1637;&#1637;)&#1563; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1576;&#1605;&#1576;&#1604;&#1594; &#1641;&#1632;&#1632;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1573;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#1548; &#1602;&#1583;&#1605;&#1607;&#1575; &#1590;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1588;&#1582;&#1589; &#1601;&#1575;&#1585;&#1587;&#1610; &#1610;&#1615;&#1583;&#1593;&#1609; &#1587;&#1602;&#1585;&#1575;&#1591; &#1571;&#1578;&#1610;&#1578;&#1588;&#1610;&#1583;&#1610;&#1587;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1581;&#1578;&#1615;&#1580;&#1586;&#1578; &#1587;&#1601;&#1610;&#1606;&#1578;&#1607;&#1548; "&#1603;&#1575;&#1585;&#1575; &#1583;&#1610;&#1606;&#1610;&#1586;"
                           &#1548; &#1608;&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606;&#1607;&#1575; &#1603;&#1594;&#1606;&#1610;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1633;&#1636;&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1590;&#1583; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1610;&#1608; &#1585;&#1610;&#1578;&#1588;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1608;&#1592;&#1601;&#1611;&#1575; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1585;&#1610;&#1578;&#1588;&#1610; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1601;&#1607;&#1575;&#1585;&#1587; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1577; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;) &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577;)"&#1548;
                           &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; (&#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605;)&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; (&#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576;)(&#1589;&#1589;. &#1634;&#1634;-&#1637;&#1633;). &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1604;&#1604;&#1605;&#1583;&#1617;&#1593;&#1616;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1604;&#1617;&#1611;&#1575; &#1605;&#1606;: &#1580;&#1608;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1608;&#1580;&#1608;&#1606; &#1580;&#1610;&#1604;&#1576;&#1585;&#1578; &#1604;&#1575;&#1610;&#1579;&#1608;&#1575;&#1610;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1580;&#1608;&#1585;&#1580; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1610;&#1606;&#1583;&#1604; &#1608;&#1603;&#1585;&#1610;&#1587;&#1578;&#1608;&#1601;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1570;&#1588;&#1578;&#1608;&#1606; &#1608;&#1608;&#1585;&#1606;&#1585; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1608;. &#1585;. &#1604;. &#1578;&#1585;&#1610;&#1603;&#1610;&#1578; &#1605;&#1606; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1602;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;. &#1633;&#1638;&#1640;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;</topic></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><subject><topic>&#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00000a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00000a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00000a_en</identifier><location><shelfLocator>IOR/L/PS/12/3456</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00000a/IOR_L_PS_12_3456_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3456</recordIdentifer></recordInfo><titleInfo><title>Coll 28/51 &#8216;Persia. Relations with H.M.G. Treaty negotiations: Article regarding private claims.&#8217;</title></titleInfo><originInfo><dateIssued>1932/1936</dateIssued><dateCaptured>2018-03-13T22:03:36</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (176 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 178; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence and other papers relating to the drafting of an article for the Anglo-Persian Treaty, concerning private claims made against the British and Persian Governments. The correspondence concerns: the exclusion from the article of British Indian claims; an agreement by both parties to not pursue certain claims arising from the &#8216;exceptional circumstances obtaining during the [First] world war&#8217; (f 155); general treaty instructions from the India Office, sent to the British Legation in Tehran; details of an historic claim for approximately &#163;900,000, made against the British Government by a Persian subject named Socrates Atychides, whose ship, the
                           Kara Deniz, was detained and declared as prize at Bombay [Mumbai] in 1914; a printed copy of a general review of British claims against Persia, prepared by Hugh Ritchie, formerly of the Foreign Office. Ritchie&#8217;s review includes indexes to supplementary volumes (not included in the file) entitled
                           Persia (Legation Claims),
                           Persia: Consulate Claims (Peace-Time), and Persia: Consulate Claims (War-Time)(ff 22-51). The indexes are lists of British claimants.Principal correspondents in the file include: John Charles Walton and John Gilbert Laithwaite of the India Office; George William Rendel and Christopher Frederick Ashton Warner of the Foreign Office; W R L Trickett of HM&#8217;s Treasury.The file contains a single paragraph of French text: a draft of the claims article submitted by the Government of Persia (f 168).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>War compensation</topic></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Treasury</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Government of Iran, Pahlavi dynasty</namePart></name></subject><subject><topic>Compensation</topic></subject><subject><topic>Treaties</topic></subject><subject><topic>First World War (1914-1918)</topic></subject><subject><topic>Naval prizes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00000a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00000a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
