<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024189687.0x000028_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189687.0x000028_ar</identifier><location><shelfLocator>Mss Eur F126/44, ff 104-107</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189687.0x000028</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b7/Mss Eur F126_44_0210.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/44, ff 104-107</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1610;&#1605;&#1587; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-08-29T03:38:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1589;&#1575;&#1576;&#1577; &#1571;&#1605;&#1610;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1585;&#1587; &#1608;&#1576;&#1584;&#1607;&#1575;&#1576;&#1607; &#1573;&#1604;&#1609; &#1570;&#1576;&#1575;&#1585; &#1576;&#1607;&#1605;&#1606;&#1610; &#1604;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1569; &#1608;&#1578;&#1588;&#1603;&#1585; &#1576;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1607;&#1575; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1605;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606;.&#1578;&#1604;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1591;&#1604;&#1576; &#1585;&#1583;&#1575;&#1611; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610;.&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1638;&#1632;&#1634; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1602;&#1585;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1610; &#1585;&#1602;&#1605; &#1634;&#1632;&#1633;&#1632; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1601;&#1608;&#1590; &#1576;&#1610;&#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1604;&#1607; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1591;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606; &#1591;&#1585;&#1581; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1587;&#1608;&#1601; &#1610;&#1590;&#1585; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1641;&#1638;&#1641; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638;&#1548; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1610;&#1601;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1608;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1582;&#1591;&#1591;&#1575;&#1611; &#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1587;&#1601;&#1575;&#1585;&#1607;. &#1610;&#1588;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1608;&#1586;&#1548; &#1571;&#1606;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1601;&#1573;&#1606; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609;&#1548; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1593;&#1583; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1601; &#1601;&#1610; &#1593;&#1576;&#1608;&#1585; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1570;&#1606; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; "&#1582;&#1604;&#1602; &#1590;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;" &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1576;&#1604; &#1608;&#1585;&#1576;&#1605;&#1575; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1632;&#1637;&#1640; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1639; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638;&#1548; &#1576;&#1588;&#1571;&#1606; &#1578;&#1589;&#1585;&#1601; &#1583;. &#1603;&#1608;&#1604;&#1601;&#1610;&#1604; &#1601;&#1610; &#1578;&#1608;&#1604;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1583;&#1608;&#1606; &#1578;&#1603;&#1604;&#1610;&#1601; &#1576;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1594;&#1610;&#1575;&#1576; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1578;&#1589;&#1585;&#1601;&#1575;&#1611; &#1591;&#1575;&#1574;&#1588;&#1575;&#1611; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607; &#1571;&#1606;&#1607; &#1578;&#1589;&#1585;&#1601;&#1575;&#1611; &#1608;&#1602;&#1581;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1632;&#1637;&#1637; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1638; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638;&#1548; &#1578;&#1591;&#1604;&#1576; &#1593;&#1610;&#1617;&#1606;&#1575;&#1578; &#1605;&#1606; &#1605;&#1581;&#1575;&#1585; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1593;&#1576;&#1585; &#1576;&#1575;&#1582;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;.&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1636;&#1640;&#1640; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1638;&#1638;&#1548; &#1578;&#1591;&#1604;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1581;&#1610;&#1583;&#1585; &#1570;&#1576;&#1575;&#1583;&#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1608;&#1604; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1575;&#1581;&#1577; &#1593;&#1602;&#1576; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;&#1610;&#1577;.&#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1585;&#1610;&#1580;&#1608;&#1585;&#1610;&#1548; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1548; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1583;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;&#1563; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1610;&#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1576;&#1608; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1634;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1608;&#1578;&#1608;&#1602;&#1593;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1602;&#1576;&#1604; &#1633;&#1637; &#1571;&#1594;&#1587;&#1591;&#1587; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1607;&#1575;&#1583;&#1574;.&#1603;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1602;&#1593;&#1578; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1578;&#1578;&#1590;&#1605;&#1606; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1580;&#1585;&#1575;&#1606;&#1586; &#1601;&#1610; &#1573;&#1602;&#1606;&#1575;&#1593; &#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1576;&#1578;&#1608;&#1576;&#1610;&#1582; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1637; &#1588;&#1581;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1591;&#1610;&#1582; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1580;&#1585;&#1575;&#1606;&#1586; &#1603;&#1607;&#1583;&#1610;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1581;&#1575;&#1585;&#1587; &#1576;&#1608;&#1575;&#1576;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1591;&#1604;&#1576; &#1605;&#1576;&#1604;&#1594; &#1604;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607;&#1605;&#1575; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1593;&#1606;&#1583; &#1573;&#1582;&#1591;&#1575;&#1585; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1573;&#1606;&#1607; &#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1605;&#1605;&#1575; &#1583;&#1601;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1580;&#1585;&#1575;&#1606;&#1586; &#1573;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1585;&#1602;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1580;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578;&#1607; &#1571;&#1582;&#1584; &#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1575;. &#1578;&#1587;&#1576;&#1617;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1577; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585; &#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1601;&#1589;&#1604; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576; &#1608;&#1578;&#1594;&#1585;&#1610;&#1605;&#1607; &#1634;,&#1632;&#1632;&#1632; &#1603;&#1585;&#1575;&#1606;&#1586; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1604;&#1608;&#1605; &#1573;&#1604;&#1610;&#1607; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1571;&#1601;&#1590;&#1604; &#1605;&#1593; &#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1602;&#1583; &#1587;&#1575;&#1569; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1581;&#1578;&#1601;&#1592; &#1576;&#1608;&#1592;&#1610;&#1601;&#1578;&#1607;&#1548; &#1576;&#1604; &#1573;&#1606; &#1581;&#1580;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1602;&#1583; &#1586;&#1575;&#1583;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1580;&#1585;&#1575;&#1606;&#1586; &#1602;&#1583; &#1580;&#1604;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1593;&#1583;&#1575;&#1608;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1610;&#1606;. &#1610;&#1587;&#1578;&#1605;&#1585; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1604;&#1610;&#1591;&#1604;&#1576; &#1605;&#1606; &#1576;&#1610;&#1604;&#1610; &#1585;&#1571;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1585;&#1585; &#1576;&#1593;&#1583; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1605; &#1604;&#1575;&#1548; &#1608;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1610;&#1580;&#1585;&#1575;&#1606;&#1586; &#1594;&#1610;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1582;&#1575;&#1590;&#1593;&#1575;&#1611; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1576;&#1571;&#1606;&#1607; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1578;&#1601;&#1608;&#1610;&#1590; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1608; &#1605;&#1588;&#1575;&#1608;&#1585;&#1575;&#1578; &#1605;&#1587;&#1576;&#1602;&#1577;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1576;&#1608;&#1575;&#1576;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1585;&#1578;&#1601;&#1593;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1578;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1610;&#1583;&#1585;&#1603; &#1584;&#1604;&#1603; &#1608;&#1571;&#1606;&#1607; &#1602;&#1583;&#1617;&#1605; &#1588;&#1603;&#1575;&#1608;&#1609; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1606;&#1577; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1581;&#1580;&#1605; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606;&#1607; &#1583;&#1601;&#1593;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1608;&#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;.&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1602;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1575;&#1583;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1581;&#1610;&#1579; &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1576;&#1604;&#1594;&#1575;&#1611; &#1589;&#1594;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1603;&#1589;&#1583;&#1602;&#1577; &#1608;&#1571;&#1593;&#1575;&#1585;&#1607; &#1576;&#1594;&#1604;&#1575;&#1611;&#1548; &#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1587;&#1585;&#1602; &#1575;&#1604;&#1576;&#1594;&#1604; &#1608;&#1607;&#1585;&#1576; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1606;&#1580;&#1605;&#1605;&#1575; &#1583;&#1593;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1575;&#1603;&#1575;&#1604;&#1608;&#1605; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1610;&#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1594;&#1604; &#1576;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1584;&#1575; &#1585;&#1594;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024189687.0x000028#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024189687.0x000028_en</identifier><location><shelfLocator>Mss Eur F126/44, ff 104-107</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024189687.0x000028</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b7/Mss Eur F126_44_0210.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/44, ff 104-107</recordIdentifer></recordInfo><titleInfo><title>Letter from James Charles Edwards, Bushire to Lewis Pelly</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-08-29T03:38:47</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>Letter regarding the prince governor of Bushire suffering from gout and having gone to Bahmany Wells to recover and thanking Pelly for his opinion of the way in which Edwards handled the matter of the runaway slaves.The letter outlines matters in Government letters which require a response from Pelly:Letter No. 602 from the Government of India, with Government resolution No 2010 of 13 July 1866, which authorises Pelly to use his discretion in coming to terms with the Ameer [Amir] of the Wahabees [Wahabis] with regards to any compensation that may be required. The letter also address the question of whether the Wahabees should be considered as subordinate to Turkey which the Government response is that considering such an assumption would harm British relations with the Wahabees.Letter No. 1969 from the Government of Bombay, 10 July 1866, regarding the facts reported by Pelly with regard to William Gifford Palgrave and his the claims made in his book, and whether or not Palgrave had ulterior designs in undertaking his travels. Edwards observes, in relation to this letter, that the man who aided Palgrave in crossing arabia [Abu Esau] is now aiding Syed Turki [Turki bin Said] in 'creating a sensation' at Muskat [Muscat] and even perhaps to gain power from Syed Salim [Salim II bin Thuwaini].Letter No. 2058 from the Government of Bombay, 17 July 1866, regarding Dr. Colvill's conduct in taking unassumed charge of the Residency during Pelly's absence which the Government considers to be indiscreet but which they do not consider to have been undertaken in bad faith.Letter No. 2055 from Government of Bombay, 16 July 1866 which requests samples of Persian Gulf oysters, of different ages to be sent to Bombay via a British India Steam Company Steamer.Letter No. 488 from the Marine Department of Government, 13 July 1866 requesting that arrangements be made for the
                              Hydrabadto be towed to Bombay by the first Government vessel available following the Monsoon.The letter then goes on to discuss matters in Bushire including Mr Gregory, the Telegraph Superintendent's, departure as his period of appointment has ended; Syed Turki's departure for Muskat accompanied by Aboo Esau [Abu Esau] on the 23 July and his expectation that owing to the calm weather he will not arrive in Muskat before the 15 August.Edwards also reports on a recent incident involving Mr Tigranes who succeeded in getting the Prince Governor reprimanded by the Hissam-es-Sulteneh. The incident involved 5 loads of watermelons which had been sent to Mr Tigranes as a gift and which the gatekeeper at Bushire was attempting to demand a payment to allow them into the town, on informing the Governor of Bushire of this the Governor refused to get involved so Mr Tigranes telegrammed to the Hissam-es-Sultenah regarding the amounts of contributions collected by the Gatekeeper at Bushire and the attempts to take contributions on gifts. This telegram resulted in the Governor of Bushire being ordered to dismiss the Gatekeeper and fine him 2,000 krans and being reprimanded for not maintaining better relations with the subjects of foreign powers, however the letter notes that the situation has now worsened and that not only is the gatekeeper still at his post, the amount of contribution has increased and Mr Tigranes actions have earned the enmity of the Governor and other Persian officials. Edwards goes on to ask for Pelly's thoughts on the situation as he has not yet decided whether or not he should say anything and whether as a British prot&#233;g&#233; Mr Tigranes actions were inappropriate, particularly if their is an assumption that he has done so with British authorisation or prior consultation.The letter goes on to observe that the octroi [tax] levied on fruit and vegetables at the gate in Bushire is very high and is causing the poor in Bushire to suffer and that the Governor is aware of this and has made representations to the Hissam-es-Sulteneh in an attempt to reduce the amount of gate revenues he is required to pay in order to reduce or get rid of the octroi on fruit and vegetables.The letter concludes with an account of an affair in Busreh [Basra] in which a man had been given a small amount of money as charity by the Prince and had been loaned a mule, but that the man had stolen the mule and smuggled himself on board the
                           Penangand that Edwards had therefore written to Captain McCallum requesting that the man be landed at Bushire and informing him that once the mule had been safely recovered the man could return to the ship should he so wish.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024189687.0x000028#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
