<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024144711.0x00002a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x00002a_ar</identifier><location><shelfLocator>IOR/R/15/1/13, f 68v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024144711.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0149.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, f 68v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1578;&#1610;&#1601;&#1606; &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-03-04T00:53:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1605;&#1585;&#1601;&#1602;&#1612; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1548; &#1605;&#1606; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1576;&#1610;&#1606;&#1575;&#1585;&#1610;&#1587;&#1548;&#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1589;&#1606;&#1575;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1633;&#1637;&#1632;,&#1632;&#1632;&#1632; &#1602;&#1583;&#1575;&#1581;&#1577; &#1604;&#1576;&#1606;&#1575;&#1583;&#1602; &#1575;&#1604;&#1605;&#1614;&#1587;&#1618;&#1603;&#1616;&#1610;&#1618;&#1578;. &#1576;&#1575;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606; &#1610;&#1571;&#1605;&#1585; &#1576;&#1585;&#1608;&#1587; &#1576;&#1573;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1585; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1581;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1589;&#1606;&#1575;&#1583;&#1610;&#1602;&#1548; &#1608;&#1587;&#1608;&#1601; &#1610;&#1593;&#1591;&#1609; &#1571;&#1608;&#1587;&#1610;&#1604;&#1610; &#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1576;&#1582;&#1589;&#1608;&#1589; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1588;&#1581;&#1606;&#1577; &#1573;&#1604;&#1609; &#1578;&#1576;&#1585;&#1610;&#1586;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578; &#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024144711.0x00002a_en</identifier><location><shelfLocator>IOR/R/15/1/13, f 68v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024144711.0x00002a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003e1/IOR_R_15_1_13_0149.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/13, f 68v</recordIdentifer></recordInfo><titleInfo><title>Letter from Stephen Babington, Deputy Secretary to the Government, Bombay, to Lieutenant William Bruce, Acting Resident, Bushire</title></titleInfo><originInfo><dateIssued>1812/1812</dateIssued><dateCaptured>2015-03-04T00:53:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Letter encloses a duplicate receipt, from the Commander of the
                           Benares,regarding eight chests containing 150,000 musket flints. Babington instructs Bruce to report the chests' arrival to His Excellency Sir Gore Ouseley, who will give orders as to how the consignment is to be forwarded to Tabriz. Enclosure not included.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre></mods>	</en_metadata>
</record>
