<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023876554.0x000039_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876554.0x000039_ar</identifier><location><shelfLocator>Mss Eur F126/69, ff 96-97</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876554.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0191.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;
            &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69, ff 96-97</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1605;&#1593;&#1587;&#1603;&#1585; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585;&#1548; &#1573;&#1604;&#1609; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603;
               &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1578;&#1608;&#1605;&#1575;&#1587; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1610;&#1606;&#1580;&#1548; &#1576;&#1575;&#1585;&#1608;&#1606; &#1606;&#1608;&#1585;&#1579;&#1576;&#1585;&#1608;&#1603; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;)</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-12T00:28:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1605;&#1608; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;&#1563; &#1588;&#1572;&#1608;&#1606; &#1581;&#1575;&#1603;&#1605;
            &#1571;&#1604;&#1608;&#1575;&#1585;&#1563; &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1586;&#1610;&#1585; &#1605;&#1581;&#1604;&#1610; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1603;&#1608;&#1578;&#1575;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1603;&#1575;&#1606;&#1585; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1578;&#1594;&#1610;&#1610;&#1585; &#1576;&#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577;&#1563;
            &#1588;&#1572;&#1608;&#1606; &#1583;&#1608;&#1604;&#1576;&#1608;&#1585; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1578;&#1583;&#1582;&#1604;&#1608;&#1606; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1563; &#1601;&#1575;&#1578;&#1607;&#1580;&#1585;&#1607; &#1581;&#1610;&#1579; &#1585;&#1601;&#1590; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1610;&#1593;&#1577;&#1563;
            &#1608;&#1603;&#1608;&#1578;&#1575; &#1581;&#1610;&#1579; &#1608;&#1575;&#1601;&#1602; &#1605;&#1607;&#1585;&#1575;&#1580;&#1575; &#1580;&#1575;&#1610;&#1576;&#1608;&#1585; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1608;&#1586;&#1610;&#1585;&#1607; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;
            &#1575;&#1604;&#1607;&#1606;&#1583;.&#1608;&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1585;&#1608;&#1587; &#1573;&#1604;&#1610;&#1608;&#1578;
            &#1607;&#1575;&#1578;&#1588;&#1610;&#1606;&#1587;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1586;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1608;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1580;&#1608;&#1606; &#1576;&#1610;&#1580;&#1608;&#1578; &#1606;&#1610;&#1603;&#1587;&#1608;&#1606; &#1605;&#1606; &#1573;&#1580;&#1575;&#1586;&#1578;&#1607; &#1601;&#1610; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;
            &#1608;&#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1607; &#1604;&#1604;&#1578;&#1608;&#1587;&#1591; &#1604;&#1585;&#1571;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1593; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1603;&#1575;&#1585;&#1606;&#1610;&#1604; &#1573;&#1604;&#1609;
            &#1607;&#1606;&#1575;&#1603;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876554.0x000039#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876554.0x000039_en</identifier><location><shelfLocator>Mss Eur F126/69, ff 96-97</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023876554.0x000039</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0191.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and
            Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69, ff 96-97</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Camp Jeypore [Jaipur] to
               His Lordship the Viceroy of India (Thomas George Baring, 2nd Baron
               Northbrook)</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-09-12T00:28:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding the spring crops which are thriving;
            matters with the Ulwer [Alwar] Chief; the appointment of a new native minister in Kotah;
            current matters in Bikaneer [B&#299;k&#257;ner] where there as been a change of ministry; matters
            in Dholepore [Dholpur] where individuals have been meddling the affairs of the state;
            Futtehgur [Fatehgarh] where the chief has been refusing to declare allegience; and Kotah
            where the Maharajah of Jeypore [Jaipur] had now agreed to allow his minister to be
            placed at His Lordship's disposal.The letter also discusses Colonel Alexander Ross Elliot
            Hutchinson's request for furlough from March and Colonel John Pigott Nixon's
            return from furlough in October and requesting permission to bridge the gap in between
            by sending Colonel William Carnell there.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023876554.0x000039#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
