<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023598781.0x000011_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000011_ar</identifier><location><shelfLocator>IOR/R/15/1/3, pp 10-11</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0023.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 10-11</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1633;&#1639; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1608;&#1585;&#1606;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1605;&#1608;&#1606;&#1578; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:06:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1603;&#1606;&#1594;&#1575;&#1606; &#1593;&#1606; &#1602;&#1610;&#1575;&#1605; &#1606;&#1580;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; (&#1608;&#1575;&#1604;&#1589;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606;&#1607;&#1575;).  &#1578;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1578;&#1580;&#1593;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1602;&#1608;&#1577; &#1604;&#1604;&#1579;&#1571;&#1585; "&#1604;&#1604;&#1573;&#1607;&#1575;&#1606;&#1577;" &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1575;&#1611;.  &#1606;&#1608;&#1602;&#1588;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1604;&#1588;&#1606;&#1617; &#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1609; &#1580;&#1604;&#1601;&#1575;&#1585; &#1608;&#1584;&#1615;&#1603;&#1585; &#1571;&#1606; &#1602;&#1608;&#1575;&#1578; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1602;&#1583; &#1593;&#1575;&#1583;&#1578; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1583;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1610; &#1588;&#1610;&#1569;.  &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1580;&#1604;&#1601;&#1575;&#1585; "&#1601;&#1602;&#1610;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1576;&#1575;&#1574;&#1587;" &#1608;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1606; &#1610;&#1603;&#1587;&#1576; &#1581;&#1578;&#1609; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;.  &#1578;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1593;&#1608;&#1583;&#1577; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1588;&#1581;&#1606;&#1578;&#1607;&#1575; &#1608;&#1591;&#1575;&#1602;&#1605;&#1607;&#1575;.  &#1608;&#1584;&#1615;&#1603;&#1585; &#1571;&#1606; &#1608;&#1587;&#1610;&#1591;&#1575;&#1611; &#1575;&#1587;&#1605;&#1607; &#1587;&#1575;&#1601;&#1610;&#1585; (&#1605;&#1593;&#1585;&#1608;&#1601; &#1580;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1608;&#1581;&#1603;&#1575;&#1605;&#1607;) &#1587;&#1610;&#1615;&#1585;&#1587;&#1604; &#1604;&#1604;&#1578;&#1601;&#1575;&#1608;&#1590;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1603;&#1575;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1589;&#1583;&#1610;&#1602;&#1575;&#1611; &#1604;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1608;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1585;&#1578;&#1603;&#1576; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1585;&#1602;&#1577; &#1581;&#1578;&#1609; &#1589;&#1585;&#1575;&#1593;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591;.  &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1603;&#1601;&#1617; &#1575;&#1604;&#1588;&#1610;&#1582; &#1585;&#1575;&#1588;&#1583; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; "&#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577;" &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593;. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1581;&#1583;&#1608;&#1579; &#1586;&#1604;&#1575;&#1586;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;.  &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1615;&#1581;&#1606;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1575;&#1601;&#1610;&#1585; &#1593;&#1576;&#1585; &#1580;&#1604;&#1601;&#1575;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023598781.0x000011#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023598781.0x000011_en</identifier><location><shelfLocator>IOR/R/15/1/3, pp 10-11</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000011</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003b7/IOR_R_15_1_3_0023.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/3, pp 10-11</recordIdentifer></recordInfo><titleInfo><title>Letter No. 17 to William Hornby, President and Governor, Council at Bombay, from John Beaumont at Bushire</title></titleInfo><originInfo><dateIssued>1779/1779</dateIssued><dateCaptured>2014-11-13T00:06:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>The letter reports news from Congoon of the capture (and boarding) of a vessel from Bombay by Shaikh Rashed's son. The letter reports that the state of war with the French makes it impossible to send a force to revenge the 'insult'. The logisitial difficulties of an attack on Galfar are discussed and it is mentioned that the forces of the Imam of Muscat had returned to Muscat without achieving anything. Galfar is said to be 'miserably poor' and it is stated that taking it would not even cover the costs of such an operation. The letter suggests sending a letter to Shaikh Rashed demanding the return of the vessel and its cargo and crew. It is stated that an intermediary named Saffir (who is well known to Shaikh Rashed and his chiefs) will be sent to negotiate. It is observed that Shaikh Rashed has always been in friendship with the English and never committed robbery until his recent conflict with the Imam of Muscat. It is predicted that once this conflict ends Shaikh Rashed will desist carrying out 'acts of piracy'. The letter also mentions reports of earthquakes in the interior of Persia. Shipped by Saffir via Galfar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023598781.0x000011#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
