<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x00024b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00024b_ar</identifier><location><shelfLocator>IOR/R/15/2/1028</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00024b/IOR_R_15_2_1028_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1028</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 1/37 &#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1606;&#1602;&#1604; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;"</title></titleInfo><originInfo><dateIssued>1935/1947</dateIssued><dateCaptured>2014-04-01T00:04:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1633;&#1641;&#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1548; &#1633;&#1571;&#1548; &#1575;&#1576;&#1563; &#1589;&#1589;. &#1634;&#1548; &#1634;&#1571;&#1563; &#1589;&#1589;. &#1641;&#1635;&#1548; &#1641;&#1635;&#1571;. &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1638;&#1638;&#1548; &#1589;&#1589;. &#1636;&#1636;-&#1639;&#1639; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1607;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605;&#1610; &#1605;&#1606; " &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;" &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1608;&#1607;&#1610; &#1573;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1588;&#1603;&#1604; &#1580;&#1586;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1571;&#1615;&#1590;&#1610;&#1601;&#1578; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1590;&#1575;&#1601; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; "&#1589;" &#1571;&#1608; "&#1589;&#1601;&#1581;&#1577;"&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1611; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1548; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1606; &#1633;-&#1636;&#1632;&#1548; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1638;&#1641;-&#1633;&#1641;&#1636;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1578;&#1593;&#1610;&#1610;&#1606; &#1608;&#1582;&#1583;&#1605;&#1577; &#1588;&#1575;&#1594;&#1604;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;.&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1575;&#1578;&#1563; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1601;&#1610;&#1593;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1578;&#1607;&#1575;&#1605; &#1605;&#1588;&#1585;&#1601; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1587;&#1610;&#1605; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1581;&#1585;&#1610;&#1602; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1571;&#1590;&#1585;&#1575;&#1585;&#1613; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1637;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1605;&#1606; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1639;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1587;&#1604;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1605;&#1588;&#1585;&#1601; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1640; &#1573;&#1604;&#1609; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1641;&#1548; &#1605;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1583;&#1575;&#1593;&#1605;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1635;&#1638; &#1573;&#1604;&#1609; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1640;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1591;&#1576;&#1610;&#1577; &#1608;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&#1563; &#1571;&#1608;&#1585;&#1575;&#1602; &#1581;&#1608;&#1604; &#1578;&#1587;&#1583;&#1610;&#1583; &#1605;&#1576;&#1604;&#1594; &#1605;&#1587;&#1578;&#1581;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609;&#1563; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;&#1563; &#1578;&#1588;&#1610;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1578;&#1608;&#1585;&#1610;&#1583; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1563; &#1578;&#1608;&#1601;&#1610;&#1585; &#1606;&#1592;&#1575;&#1585;&#1575;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1575;&#1610;&#1608; &#1573;&#1604;&#1609; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637;&#1563; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1583;&#1601;&#1575;&#1578;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577;/ &#1608;&#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577;/ &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1577;&#1548; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1588;&#1603;&#1604;&#1608;&#1575; &#1578;&#1571;&#1587;&#1610;&#1587; &#1602;&#1587;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;&#1548; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1588;&#1585;&#1601; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024b#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x00024b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x00024b_en</identifier><location><shelfLocator>IOR/R/15/2/1028</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x00024b/IOR_R_15_2_1028_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1028</recordIdentifer></recordInfo><titleInfo><title>'File 1/37 Appointment, Transfer, etc. of the PWD Supervisor attached to the Political Agency, Bahrain'</title></titleInfo><originInfo><dateIssued>1935/1947</dateIssued><dateCaptured>2014-04-01T00:04:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (198 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 195 on the back cover. The sequence is written in pencil, and appears in the top right hand corner of the recto page of each folio. Foliation anomalies: ff. 1, 1A, 1B; ff. 2, 2A; ff. 93, 93A. The following number is omitted from the foliation sequence: 66. ff. 44-77 also bear an irregular sequence of 'page numbers' in the same position as the main foliation sequence. These either form part of the typescript of documents or have been added in pencil. Many of these numbers have been crossed out. The words 'p' or 'page', written in blue crayon, are often added to the numbers. A second foliation sequence, numbered 1-40, runs through the notes at the rear of the file, between ff. 169-194. This sequence is also written in pencil, and appears in the same position as the main sequence. Most of these numbers have been crossed out.</extent></physicalDescription><abstract>The file relates to the appointment and service of holders of the post of Public Works Department Supervisor [generally referred to in the papers as PWD Supervisor] of the Political Agency, Bahrain.The papers consist of correspondence, telegrams, memoranda, and related papers.The following topics are covered: appointment and transfer; leave; request for promotion; papers concerning a charge of gross negligence against the Public Works Department Supervisor in the construction of the new Agency, Kuwait, which led to a fire causing 500 rupees' worth of damage, May to July 1937; travel arrangements, expenses, allowance; advances of pay; correspondence concerning service books and last pay certificates; papers concerning a charge against the Public Works Department Supervisor of exceeding sanctioned estimates in building the Indian Assistant's Court at Bahrain, July 1938 to February 1939, with supporting papers dated July 1936 to January 1938; papers relating to leave on medical and compassionate grounds; papers concerning reimbursement of a sum owed by a deceased Public Works Department Supervisor; pay and allowances; construction of buildings at Bahrain; supply of construction materials; provision of spectacles for the use of the Public Works Department Supervisor, May to June 1945; and handing over note listing books, registers, files, equipment, works done/in hand/outstanding, names of staff who formed the establishment of the Public Works Department Section at Bahrein [Bahrain] and related information, January 1947.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Public Works Department Supervisor</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024b#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x00024b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
