<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x00007a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00007a_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 66-70</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00007a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0148.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 66-70</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1606;&#1610;&#1604; &#1576;&#1606;&#1580;&#1575;&#1605;&#1610;&#1606; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1601;&#1608;&#1585;&#1578; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;&#1548; &#1603;&#1604;&#1603;&#1578;&#1575;</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:13:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1605;&#1605;&#1617;&#1575; &#1571;&#1589;&#1575;&#1576; &#1606;&#1589; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1579;&#1602;&#1608;&#1576; &#1589;&#1594;&#1610;&#1585;&#1577;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1578;&#1608;&#1580;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;.</extent></physicalDescription><abstract>&#1605;&#1615;&#1585;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1587;&#1582; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609;. &#1587;&#1578;&#1577; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578;:&#1633;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1601;&#1585;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1589;&#1607;&#1585;&#1607; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1633; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;. &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1604;&#1601;&#1585;&#1587; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593;&#1607;&#1605; &#1576;&#1578;&#1588;&#1603;&#1610;&#1604; &#1578;&#1581;&#1575;&#1604;&#1601; &#1590;&#1583; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1617;&#1593; &#1604;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604; &#1580;&#1575;&#1585;&#1583;&#1575;&#1606; &#1576;&#1589;&#1601;&#1578;&#1607; &#1587;&#1601;&#1610;&#1585;&#1611;&#1575; &#1601;&#1585;&#1606;&#1587;&#1610;&#1611;&#1575;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1573;&#1582;&#1601;&#1575;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1587;&#1617;&#1591; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;.&#1634;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1602;&#1578;&#1591;&#1601; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1580;&#1593;&#1601;&#1585; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; [&#1567; &#1634;&#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1639;]. &#1578;&#1608;&#1601;&#1617;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1608;&#1617;&#1604; &#1580;&#1575;&#1585;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1580;&#1585;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1578;&#1593;&#1604;&#1617;&#1602;&#1577; &#1576;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1586;&#1593;&#1605; &#1605;&#1581;&#1605;&#1583; &#1606;&#1576;&#1610; &#1582;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606;&#1617;&#1607; &#1581;&#1584;&#1617;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1581;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1581;&#1584;&#1610;&#1585;&#1611;&#1575; &#1608;&#1606;&#1589;&#1610;&#1581;&#1577; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1591;&#1585;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1635;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1585;&#1605;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1593;&#1576;&#1575;&#1587;...&#1548; &#1581;&#1575;&#1603;&#1605; &#1573;&#1602;&#1604;&#1610;&#1605; &#1601;&#1575;&#1585;&#1587; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1594;&#1576;&#1577; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1578;&#1604;&#1602;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1578;&#1607; &#1608;&#1585;&#1594;&#1576;&#1575;&#1578;&#1607; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604;.&#1636;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;. &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1591;&#1605;&#1571;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1576;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1575; &#1578;&#1588;&#1603;&#1617;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1591;&#1610;&#1583;&#1577;.&#1637;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1589;&#1585;&#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579;. &#1608;&#1610;&#1587;&#1571;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1610;&#1585;&#1587;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607; &#1607;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577;.&#1638;. &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1607;&#1575;&#1606;&#1603;&#1610; &#1587;&#1605;&#1610;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1581;&#1605;&#1583; &#1580;&#1605;&#1575;&#1604;&#1548; &#1603;&#1606;&#1594;&#1575;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1573;&#1585;&#1587;&#1575;&#1604; &#1588;&#1582;&#1589; &#1604;&#1603;&#1610; &#1610;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1583;&#1608;&#1575;&#1601;&#1593; &#1608;&#1608;&#1580;&#1607;&#1577; &#1585;&#1580;&#1615;&#1604;&#1610;&#1606; &#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1594;&#1575;&#1583;&#1585;&#1575; &#1588;&#1610;&#1585;&#1575;&#1586; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x00007a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x00007a_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 66-70</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00007a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0148.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 66-70</recordIdentifer></recordInfo><titleInfo><title>Letter from Nicholas Hankey Smith, Resident at Bushire to Neil Benjamin Edmonstone, Secretary in the Secret, Political and Foreign Department, Fort William, Calcutta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:13:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent><extent>Condition: The item has suffered from pest damage which has littered the body of the letter with small holes. Therefore, some of the content is tricky to read in places.</extent></physicalDescription><abstract>The letter is enclosing a number of copies of letters as well as translations of letters. Six enclosures:1. Translation of a letter sent in cypher from Mohumed Nebee Khan [Mu&#7717;ammad Nab&#299; Kh&#257;n], Tehran, to his brother-in-law Aga Mohumed Jaffer, Bushire, dated 21 December 1807. It concerns French diplomatic overtures to the Persians in order to form an alliance against Britain and Russia, and discusses the expected arrival of General Gardanne as French Ambassador. It also notes that the current situation is due to British failure to mediate between Persia and Russia.2. Translation of an extract from a letter from Mohumed Nebee Khan, Tehran, to Aga Mohumed Jaffer, Bushire, dated [? 22 December 1807]. The letter provides information concerning the arrival of General Gardanne in Tehran and details information that has been obtained concerning a proposed treaty between France and Persia. Mohumed Nebee Khan also claims to have warned the Persian King about the relative strengths of French and British forces with respect to India. The letter also contains a warning and advice concerning the likelihood that the British Resident will be expelled from Bushire.3. Translation of a Farmaun from Prince Abbas..., Governor of the Province of Fars to Nicholas Hankey Smith dated January 1808. It concerns the desires of the King of Persia to receive daily correspondence from the Resident at Bushire, so that the latter's needs and desires may be better met.4. Translation of a letter from Nasser Ulla Khan to Nicholas Hankey Smith. The letter aims to reassure the Resident that recent diplomatic exchanges between France and Persia do not represent a threat to the British, that the relationship with Britain is firm.5. Translation of a letter from Nasser Oollah Khan to Nicholas Hankey Smith. He is asking how the Resident is, while at the same time sending a gift of fruit.6. Translation of a letter from Nicholas Hankey Smith to Hajee Mohumed Jumal, Kongoon [Kang&#257;n], dated 2 February 1808. The Resident is requesting that an individual is dispatched to ascertain the motives and destination of two Frenchmen that have recently left Sherauz [Shiraz].</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x00007a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
