<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100043804685.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100043804685.0x000001_ar</identifier><location><shelfLocator>Add MS 23394, ff 61r-110r</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100043804685.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100037573307.0x000001/Add MS 23394_0136.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23394, ff 61r-110r</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1604;&#1582;&#1585;&#1602;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1695/1696</dateIssued><dateCaptured>2016-12-07T22:01:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1589;&#1589;. &#1638;&#1633;&#1608;-&#1633;&#1633;&#1632;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1604;&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1585;&#1602;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1777;&#1777;&#1635;&#1640;-&#1777;&#1777;&#1635;&#1641;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1609; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1571;&#1582;&#1585;&#1609; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;. &#1610;&#1584;&#1603;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1587;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1777;&#1777;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1641;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1602;&#1583; &#1578;&#1605; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1587;&#1606;&#1577; &#1639;&#1638;&#1778; / &#1777;&#1635;&#1638;&#1632;-&#1777;&#1635;&#1638;&#1777; &#1571;&#1610; &#1576;&#1593;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1602;&#1585;&#1606;&#1610;&#1606; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1777;&#1777;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1777;&#1632;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1606;&#1589; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1571;&#1608;&#1604;&#1607;&#1605;&#1575; &#1605;&#1602;&#1587;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1576;&#1611;&#1575; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1602;&#1587;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1611;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1578;&#1575;&#1606; &#1576;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1589;&#1589;. &#1638;&#1778;&#1608;-&#1638;&#1778;&#1592;) &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1589;. &#1641;&#1640;&#1592;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577; &#1604;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605; &#1578;&#1615;&#1583;&#1585;&#1580; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;.&#1571;&#1606;&#1580;&#1586; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1576;&#1606; &#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1606;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1777;&#1777;&#1632;&#1639; / &#1777;&#1638;&#1641;&#1637;-&#1777;&#1638;&#1641;&#1638; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1777;&#1777;&#1632;&#1608;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585;&#1610;&#1606; &#1777;&#1778;-&#1777;&#1635;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1638;&#1777;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;-&#1637;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1571;&#1589;&#1601;&#1610;&#1575;&#1574;&#1607; &#1608;&#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1576;&#1604; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1607;&#1584;&#1575; &#1605;&#1578;&#1608;&#1602;&#1585;&#1610;&#1606; (!) &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601;&#1607;&#1575; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581;&#1607;&#1575; &#1608;&#1578;&#1604;&#1582;&#1610;&#1589;&#1607;&#1575; &#1573;&#1584; &#1603;&#1575;&#1606;&#1578;&#1571;&#1608;&#1602;&#1575;&#1578;&#1607;&#1605; &#1589;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1594;&#1604; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576; &#1608;&#1571;&#1603;&#1606;&#1575;&#1601;&#1607;&#1605; &#1605;&#1581;&#1601;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1585;&#1594;&#1575;&#1574;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1636;-&#1639;):&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1608;&#1587; &#1575;&#1604;&#1604;&#1610;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1593;&#1592;&#1605; &#1603;&#1575;&#1606;&#1578; ...&#1571;&#1580;&#1586;&#1575;&#1572;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585;&#1611;&#1575; &#1608;&#1602;&#1608;&#1587; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1604;&#1610;&#1604; &#1605;&#1602;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1577; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1604; &#1571;&#1593;&#1578;&#1576;&#1585; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1576;&#1587;&#1578;&#1610;&#1606; &#1602;&#1587;&#1605;&#1611;&#1575; &#1603;&#1604; &#1602;&#1587;&#1605; &#1583;&#1602;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1585;&#1578; &#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1602;&#1587;&#1605;&#1577;&#1575;&#1604;&#1583;&#1585;&#1580; &#1608;&#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1610;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1777;&#1632;):&#1608;&#1581;&#1610;&#1606; &#1575;&#1606;&#1578;&#1607;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1607;&#1575;&#1607;&#1606;&#1575; &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; ...&#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1587;&#1606;&#1577; &#1639;&#1638;&#1634; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;.&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1633;&#1633;&#1632;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1636;):&#1578;&#1605; ...&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1609;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1576;&#1606; &#1593;&#1586;&#1610;&#1586;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1606;&#1610; &#1587;&#1606;&#1577; &#1633;&#1633;&#1632;&#1639;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1614;&#1610; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; (&#1589;. &#1777;&#1777;&#1632;&#1608;):&#1575;&#1604;&#1582;&#1591; &#1610;&#1576;&#1602;&#1609; &#1586;&#1605;&#1575;&#1606;&#1611;&#1575; &#1576;&#1593;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1608;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1582;&#1591; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1583;&#1601;&#1608;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1582;&#1585;&#1602;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100043804685.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100043804685.0x000001_en</identifier><location><shelfLocator>Add MS 23394, ff 61r-110r</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100043804685.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100037573307.0x000001/Add MS 23394_0136.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 23394, ff 61r-110r</recordIdentifer></recordInfo><titleInfo><title>al-Tab&#7779;irah f&#299; &#703;ilm al-hay&#702;ah &#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;  Kharaqi&#772;, &#699;Abd al-Jabba&#772;r ibn &#699;Abd al-Jabba&#772;r &#1582;&#1585;&#1602;&#1610;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585;</title></titleInfo><originInfo><dateIssued>1695/1696</dateIssued><dateCaptured>2016-12-07T22:01:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Ff. 61r-110r</extent></physicalDescription><abstract>Treatise on astronomy by Bah&#257;&#8217; al-D&#299;n (&#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;) and Shams al-D&#299;n Ab&#363; Bakr Mu&#7717;ammad ibn A&#7717;mad al-Kharaq&#299; (&#1588;&#1605;&#1587; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1585;&#1602;&#1610;, d. 1138-39), elsewhere called Ab&#363; Mu&#7717;ammad &#8216;Abd al-Jabb&#257;r ibn &#8216;Abd al-Jabb&#257;r ibn Mu&#7717;ammad (&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583;). The author's colophon gives his name as Mu&#7717;ammad ibn A&#7717;mad ibn Ab&#363; Bakr al-&#7716;anaf&#299; ( &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;, see f. 110r, line 9, transcribed below).According to the author's colophon in this copy, the text was composed in 762/1360-61 more than two centuries after the author's known death date (see f. 110r, line 10, transcribed below).The text is divided into two parts (&#1602;&#1587;&#1605;&#1575;&#1606;), the first of which is subdivided into twenty chapters (&#1571;&#1576;&#1608;&#1575;&#1576;) some of which are further subdivided into sections (&#1601;&#1589;&#1608;&#1604;), and the second part is divided into fourteen chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). Lists of the chapter titles are provided for both Part One (ff. 62r-62v) and Part Two (f. 98v).Blank spaces have been left for diagrams that were never added.The copy was completed in 1107/1695-96 by Mu&#7717;ammad Ri&#7693;&#257; ibn &#8216;Az&#299;z All&#257;h al-T&#363;n&#299; (&#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1576;&#1606; &#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1606;&#1610;, see scribe's colophon, f. 110r, lines 12-13, transcribed below).Begins (f. 61v, lines 3-5):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1602; &#1581;&#1605;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1582;&#1604;&#1602;&#1607; &#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1571;&#1589;&#1601;&#1610;&#1575;&#1574;&#1607; &#1608;&#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1576;&#1604; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1607;&#1584;&#1575; &#1605;&#1578;&#1608;&#1602;&#1585;&#1610;&#1606; (!) &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601;&#1607;&#1575; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581;&#1607;&#1575; &#1608;&#1578;&#1604;&#1582;&#1610;&#1589;&#1607;&#1575; &#1573;&#1584; &#1603;&#1575;&#1606;&#1578;&#1571;&#1608;&#1602;&#1575;&#1578;&#1607;&#1605; &#1589;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1594;&#1604; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576; &#1608;&#1571;&#1603;&#1606;&#1575;&#1601;&#1607;&#1605; &#1605;&#1581;&#1601;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1585;&#1594;&#1575;&#1574;&#1576; ...Ends (f. 110r, lines 4-7):... &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1608;&#1587; &#1575;&#1604;&#1604;&#1610;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1593;&#1592;&#1605; &#1603;&#1575;&#1606;&#1578;&#1571;&#1580;&#1586;&#1575;&#1572;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585;&#1611;&#1575; &#1608;&#1602;&#1608;&#1587; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1604;&#1610;&#1604; &#1605;&#1602;&#1587;&#1608;&#1605;&#1577; &#1593;&#1604;&#1609; &#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1577; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1604; &#1571;&#1593;&#1578;&#1576;&#1585; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1576;&#1587;&#1578;&#1610;&#1606; &#1602;&#1587;&#1605;&#1611;&#1575; &#1603;&#1604; &#1602;&#1587;&#1605; &#1583;&#1602;&#1610;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1585;&#1578; &#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1602;&#1587;&#1605;&#1577;&#1575;&#1604;&#1583;&#1585;&#1580; &#1608;&#1571;&#1580;&#1586;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1610;&#1577;Author's colophon (f. 110r, lines 7-10):... &#1608;&#1581;&#1610;&#1606; &#1575;&#1606;&#1578;&#1607;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1607;&#1575;&#1607;&#1606;&#1575; &#1601;&#1604;&#1606;&#1582;&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1587;&#1606;&#1577; 762 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;.Scribe's colophon (f. 110r, lines 10-14):... &#1578;&#1605;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1576;&#1589;&#1585;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1609;&#1610;&#1583; &#1575;&#1604;&#1593;&#1576;&#1583; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1575;&#1576;&#1606; &#1593;&#1586;&#1610;&#1586;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1606;&#1610; &#1587;&#1606;&#1577; 1107&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;On either side of the colophon the scribe has written the following lines (f. 110r):&#1575;&#1604;&#1582;&#1591; &#1610;&#1576;&#1602;&#1609; &#1586;&#1605;&#1575;&#1606;&#1611;&#1575; &#1576;&#1593;&#1583; &#1603;&#1575;&#1578;&#1576;&#1607;&#1608;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1582;&#1591; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1583;&#1601;&#1608;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript item</genre><name type="personal"><namePart>&#8216;Abd al-Jabb&#257;r ibn &#8216;Abd al-Jabb&#257;r Kharaq&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100043804685.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
