<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000555.0x000284_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000284_ar</identifier><location><shelfLocator>IOR/L/PS/12/2106</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000284</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000284/IOR_L_PS_12_2106_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2106</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1641;/&#1638; "&#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1575;&#1578; (&#1582;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1585;&#1610;&#1575;) &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;"</title></titleInfo><originInfo><dateIssued>1929/1947</dateIssued><dateCaptured>2017-05-05T10:57:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">swe</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1636;&#1639;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1590;&#1593; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1575;&#1578; (&#1582;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1585;&#1610;&#1575;) &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;. &#1608;&#1607;&#1608; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1593;&#1583;&#1606;&#1563; &#1581;&#1575;&#1603;&#1605; &#1593;&#1583;&#1606;&#1563; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1607;&#1575;&#1585;&#1576;&#1606;&#1563;  &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;:&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1604;&#1575;&#1587;&#1578;&#1603;&#1588;&#1575;&#1601; &#1584;&#1585;&#1602; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1608;&#1585;&#1608;&#1575;&#1587;&#1576; &#1575;&#1604;&#1601;&#1608;&#1587;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1585;&#1548; &#1602;&#1583;&#1605;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633; &#1575;&#1579;&#1606;&#1575;&#1606; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1607;&#1575;&#1585;&#1576;&#1606; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577;&#1548; &#1607;&#1605;&#1575; &#1580;&#1610;&#1605;&#1587; &#1571;&#1604;&#1603;&#1587;&#1606;&#1583;&#1585; &#1607;&#1606;&#1578;&#1585; &#1608;&#1580;&#1608;&#1606; &#1576;. &#1603;&#1575;&#1606;&#1587;&#1578;.&#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1604;&#1580;&#1586;&#1585;&#1606;&#1602;&#1604;  &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;.&#1601;&#1589;&#1604; &#1593;&#1583;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1601;&#1610; &#1592;&#1604; &#1578;&#1588;&#1603;&#1610;&#1604; &#1580;&#1583;&#1610;&#1583; &#1603;&#1573;&#1602;&#1604;&#1610;&#1605; &#1578;&#1575;&#1576;&#1593; &#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1634;.&#1590;&#1605; &#1575;&#1604;&#1580;&#1586;&#1585; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1573;&#1604;&#1609; &#1573;&#1602;&#1604;&#1610;&#1605; &#1593;&#1583;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;&#1548; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1581;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1585; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1604;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1591;&#1585;&#1571; &#1605;&#1572;&#1582;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;.&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1604;&#1593;&#1583;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607; &#1601;&#1610; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1639;.&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1585;&#1608;&#1576;&#1585;&#1578; &#1607;&#1575;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1585; &#1601;&#1610; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1639;.&#1582;&#1589;&#1575;&#1574;&#1589; &#1593;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1607;&#1575;&#1610; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1604;&#1575;&#1574;&#1581;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1593;&#1583;&#1606;&#1548; &#1633;&#1640;&#1641;&#1633;.&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1593;&#1583;&#1583; &#1604;&#1600;
                              &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;, &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1634;&#1548; &#1610;&#1578;&#1590;&#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606; &#1601;&#1589;&#1604; &#1593;&#1583;&#1606; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604;  &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1593;&#1583;&#1606;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1604;&#1575;&#1574;&#1581;&#1577; (&#1578;&#1593;&#1583;&#1610;&#1604;) &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1593;&#1583;&#1606;&#1548; &#1633;&#1641;&#1635;&#1638; - &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1604;&#1604;&#1575;&#1574;&#1581;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1593;&#1583;&#1606;&#1548; &#1633;&#1641;&#1635;&#1634;&#1548; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1580;&#1586;&#1585; &#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1575;&#1578; (&#1582;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1585;&#1610;&#1575;) &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1573;&#1602;&#1604;&#1610;&#1605; &#1593;&#1583;&#1606;.&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1602;&#1575;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585; &#1603;&#1578;&#1576;&#1607;&#1575; &#1607;&#1575;&#1610; &#1608;&#1578;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610;
                              &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;.&#1593;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1607;&#1575;&#1610; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604; &#1610;&#1583;&#1593;&#1609; &#1571;&#1604;&#1610;&#1603;&#1587; &#1573;&#1608;&#1610;&#1606; [&#1571;&#1603;&#1587;&#1604; &#1573;&#1604;&#1601;&#1610;&#1606;&#1548; &#1605;&#1581;&#1585;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;&#1577;
                           Bonniers Konversations Lexikon].&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1608;&#1585;&#1602;&#1577; &#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577;</topic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1593;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1576;&#1608;&#1585;&#1605;&#1575;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1586;&#1585; &#1575;&#1604;&#1581;&#1604;&#1575;&#1606;&#1610;&#1575;&#1578; (&#1582;&#1608;&#1585;&#1610;&#1575; &#1605;&#1608;&#1585;&#1610;&#1575;)</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1580;&#1586;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000284#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000284#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000555.0x000284#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000555.0x000284_en</identifier><location><shelfLocator>IOR/L/PS/12/2106</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000284</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000555.0x000284/IOR_L_PS_12_2106_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2106</recordIdentifer></recordInfo><titleInfo><title>Coll 6/39 'Kuria Muria Islands: Administration and Status of'</title></titleInfo><originInfo><dateIssued>1929/1947</dateIssued><dateCaptured>2017-05-05T10:57:29</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">swe</languageTerm></language><physicalDescription><extent>1 file (146 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 147; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>This file concerns the status and administration of the Kuria Muria Islands [Jaz&#257;&#8217;ir Khur&#299;y&#257; Mur&#299;y&#257;, Oman]. It features the following principal correspondents: the Political Resident in the Persian Gulf; the Political Resident, Aden; the Governor of Aden; the Secretary of State for India; the Viceroy of India; the British Consul General, Harbin; officials of the Colonial Office, the India Office, the Government of India's Foreign and Political Department, and the Government of Bombay's Political Department.The correspondence includes discussion of the following:A request for a concession to explore guano and phosphate deposits on the islands, submitted in 1931 by two residents of Harbin, China, named James Alexander Hunter and John B Kunst.The potential strategic importance of the islands.The transfer of control of the islands from the Political Resident at Aden to the Political Resident in the Persian Gulf in 1931.The separation of Aden from the Bombay Presidency, under a new formation as a Chief Commissioner's Province, in 1932.The formal inclusion of the islands within the Aden Province in 1936, placing them legally under the administration of the Chief Commissioner of Aden.Whether or not administrative control of the islands should remain the responsbility of the Political Resident in the Persian Gulf, despite the recent change to their legal status.The planned separation of Aden from British India, scheduled to take place on 1 April 1937.The visit of the Political Resident in the Persian Gulf (Lieutenant-Colonel William Rupert Hay) to the islands in April 1947.The properties of specimens of ore given to Hay by inhabitants of Hallaniyah [Al &#7720;all&#257;n&#299;yah] during his visit to the island.In addition to correspondence the file includes the following:A copy of an extract from the Aden Laws Regulation, 1891.An extract from an issue of
                              The Gazette of India, dated 1 April 1932, announcing the separation of Aden from the Government of Bombay and the formation of a Chief Commissionership of Aden.A copy of the Aden Laws (Amendment) Regulation, 1936 &#8211; an amendment to the Aden Laws Regulation, 1932, confirming the Kuria Muria Islands' status as part of the Aden Province.A copy of an article on the islands, written by Hay and considered for publication in the
                              Journal of the Royal Geographical Society.The aforementioned specimens of ore, given to Hay by inhabitants of Hallaniyah [Al &#7720;all&#257;n&#299;yah] during his visit to the island.The Swedish material in the file consists of contact details provided in a letter addressed to the Colonial Office from a correspondent named as Alex Ewin [Axel Elvin, editor of
                           Bonniers Konversations Lexikon,a series of Swedish encyclopaedias].The file includes a divider which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence (folio 2).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Hallaniyah</geographic></subject><subject><topic>Geological specimens</topic></subject><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Resident, Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Chief Commissioner, Aden</namePart></name></subject><name type="corporate"><namePart>Governor of Aden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign Secretary</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Viceroy and Governor-General of India in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Secretary of State for India and Burma, United Kingdom</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuria Muria Islands</geographic></subject><subject><topic>Sovereignty</topic></subject><subject><topic>Islands</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000284#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000284#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000555.0x000284#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
