<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023654730.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023654730.0x000006_ar</identifier><location><shelfLocator>IOR/R/15/1/73, f 6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023654730.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73, f 6</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1636;: &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-29T11:29:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1610;&#1591;&#1604;&#1576; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606; &#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1610;&#1608;&#1586;&#1617;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1611; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1601;&#1575;&#1583;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1602;&#1585;&#1585;&#1578; &#1605;&#1606;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1610;&#1589;&#1604; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1587;&#1608;&#1601; &#1610;&#1615;&#1580;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023654730.0x000006#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023654730.0x000006_en</identifier><location><shelfLocator>IOR/R/15/1/73, f 6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023654730.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0011.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73, f 6</recordIdentifer></recordInfo><titleInfo><title>Letter No. 84: John Pollard Willoughby, Secretary to Government, Bombay, to the Acting Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-29T11:29:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>In this letter, John Pollard Willoughby, Secretary to Government, Bombay, requests that the Acting Resident in the Persian Gulf immediately issue and distribute a proclamation to all the ports on the Arabian Coast, to the effect that the British Government has resolved to prevent Arab adventurers from resorting to India, and any who do arrive will be compelled to return to their own country.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023654730.0x000006#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
