<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100037405583.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100037405583.0x000001_ar</identifier><location><shelfLocator>IOR/L/MIL/17/15/18, f 90</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100037405583.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000138/IOR_L_MIL_17_15_18_0187.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/18, f 90</recordIdentifer></recordInfo><titleInfo><title>"&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1575;&#1601;&#1602;&#1577; &#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610;&#1575;&#1606; &#1593;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-08-19T23:36:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1634;&#1632; &#215; &#1635;&#1635;&#1632; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1636;&#1635;&#1632; &#215; &#1636;&#1635;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1601;&#1575;&#1585;&#1587;&#1548; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;)&#1563; &#1575;&#1604;&#1578;&#1590;&#1575;&#1585;&#1610;&#1587; (&#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610; &#1605;&#1593; &#1573;&#1593;&#1591;&#1575;&#1569; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577;)&#1563; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1589;&#1608;&#1601;&#1577; (&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1605;&#1586;&#1583;&#1608;&#1580;&#1577;)&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1607;&#1575; &#1575;&#1604;&#1582;&#1610;&#1608;&#1604; (&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1605;&#1578;&#1589;&#1604;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577;)&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1587;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; (&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1591;&#1608;&#1610;&#1604;&#1577;)&#1563; &#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &#1587;&#1610;&#1585; &#1575;&#1604;&#1576;&#1594;&#1575;&#1604; (&#1582;&#1591;&#1608;&#1591; &#1581;&#1605;&#1585;&#1575;&#1569; &#1605;&#1578;&#1602;&#1591;&#1593;&#1577; &#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1602;&#1589;&#1610;&#1585;&#1577;)&#1563; &#1582;&#1591;&#1608;&#1591; &#1608;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1563; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1603;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; (&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;).&#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1591;&#1576;&#1593;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575;&#1548; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1576;&#1610;&#1575;&#1606; &#1591;&#1576;&#1575;&#1593;&#1577; &#1606;&#1614;&#1589;&#1617;&#1615;&#1607;: "&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1587;&#1605; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1585;&#1602;&#1605; &#1634;&#1639;&#1637;&#1635;&#1548; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1641;."</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100037405583.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100037405583.0x000001_en</identifier><location><shelfLocator>IOR/L/MIL/17/15/18, f 90</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100037405583.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000239.0x000138/IOR_L_MIL_17_15_18_0187.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MIL/17/15/18, f 90</recordIdentifer></recordInfo><titleInfo><title>&#8216;Map to accompany Captain Christian&#8217;s Report on the Tribes of Fars.&#8217;</title></titleInfo><originInfo><dateIssued>1919/1919</dateIssued><dateCaptured>2016-08-19T23:36:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions:320 x 330 mm, on sheet 430 x 430 mm.Materials:printed in colour on paper.</extent></physicalDescription><abstract>Map of Fars, produced by the General Staff India in December 1919. The map indicates: hydrology (blue); terrain (brown contours, with approximate measurements given); settlements; unmetalled roads (double dashed red lines); cart tracks (single solid red lines); camel tracks (single long dashed red lines); mule tracks (single short dashed red lines); telegraph lines and stations; telephone stations; the names of tribes occupying certain geographical areas (blue text).The map was printed by the Simla Drawling Office and includes a printing statement which reads &#8216;S.D.O. No 2753, Dec. 1919.&#8217;</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100037405583.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
