<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0001e2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001e2_ar</identifier><location><shelfLocator>IOR/R/15/1/509</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001e2/IOR_R_15_1_509_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/509</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 53/39 III (D 64) &#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;"</title></titleInfo><originInfo><dateIssued>1910/1927</dateIssued><dateCaptured>2014-08-28T10:44:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1594;&#1604;&#1601; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1601;&#1603;&#1610;&#1603; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1576;&#1588;&#1603;&#1604;&#1613; &#1580;&#1586;&#1574;&#1610;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1605;&#1601;&#1585;&#1583;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1640;&#1636;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1606;&#1583;&#1585; &#1588;&#1608;&#1610;&#1582;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1571;&#1580;&#1617;&#1585;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1576;&#1575;&#1585;&#1603; &#1570;&#1604; &#1589;&#1576;&#1575;&#1581; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1639; &#1604;&#1576;&#1606;&#1575;&#1569; &#1585;&#1589;&#1610;&#1601; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1605;&#1582;&#1586;&#1606; &#1604;&#1604;&#1601;&#1581;&#1605;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1573;&#1604;&#1594;&#1575;&#1569; &#1593;&#1602;&#1583; &#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1605; &#1604;&#1575; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582;. &#1579;&#1605; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1571;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1583;&#1601;&#1593; &#1573;&#1610;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1578;&#1615;&#1582;&#1584; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1634;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1571;&#1587;&#1593;&#1575;&#1585; &#1573;&#1610;&#1580;&#1575;&#1585; &#1608;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1605;&#1604;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1603;&#1587;&#1603;&#1606; &#1604;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; &#1571;&#1608; &#1603;&#1605;&#1602;&#1585; &#1576;&#1583;&#1610;&#1604; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0001e2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0001e2_en</identifier><location><shelfLocator>IOR/R/15/1/509</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0001e2/IOR_R_15_1_509_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/509</recordIdentifer></recordInfo><titleInfo><title>'File 53/39 III (D 64) Bandar Shuaikh'</title></titleInfo><originInfo><dateIssued>1910/1927</dateIssued><dateCaptured>2014-08-28T10:44:55</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (92 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>Condition: Formerly a bound correspondence volume, the file has been partially disbound and many of its pages are now loose.Foliation: The file's foliation sequence is written in pencil, in the top right corner of the recto of each folio. It begins with the first item of correspondence, on number 1, and ends on the last folio of writing, on number 84.</extent></physicalDescription><abstract>This file contains correspondence between British officials regarding Bandar Shuwaikh, an area of coastal land in Kuwait that Shaikh Mub&#257;rak &#256;l &#7778;ab&#257;&#7717; had leased to the British Government in 1907 for the construction of a landing pier and coal shed.The correspondence discusses whether or not the lease on the land should be cancelled and what impact that decision would have on Britain's relationship with the Shaikh if taken. Subsequently, the correspondence reports that the decision to cease paying rent on the land was taken in 1922.The correspondence also discusses the rental and sale prices of land in Kuwait and what should be done with other buildings constructed on the land by the British, including a suggestion for them to be used as quarantine quarters or as an alternative residence for the British Political Agent in Kuwait.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0001e2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
