<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023654730.0x000008_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023654730.0x000008_ar</identifier><location><shelfLocator>IOR/R/15/1/73, ff 2-3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023654730.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73, ff 2-3</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637;&#1637;: &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-29T11:29:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1603;&#1578;&#1576; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; (&#1585;&#1602;&#1605; &#1633;&#1635;&#1640;&#1640; &#1601;&#1610; &#1588;&#1607;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638;). &#1608;&#1610;&#1585;&#1601;&#1602; &#1606;&#1587;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1593;&#1606;&#1575;&#1610;&#1578;&#1607;:&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1640;&#1640;&#1634; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1585;&#1575;&#1606;&#1578;&#1548; &#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1588;&#1610;&#1585; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1590;&#1605;&#1606;&#1578; &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1587;&#1604;&#1610;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;. &#1579;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1578;&#1581;&#1575;&#1578; &#1604;&#1587;&#1578;&#1577; &#1605;&#1583;&#1575;&#1601;&#1593; &#1608;&#1610;&#1615;&#1593;&#1591;&#1610; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1587;&#1604;&#1610;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;.&#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1639;&#1548; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1610;&#1601;&#1610;&#1583; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1638;&#1548; &#1608;&#1610;&#1615;&#1576;&#1604;&#1594; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1589;&#1609; &#1576;&#1607;&#1575; &#1587;&#1578;&#1615;&#1580;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;
                              &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;&#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023654730.0x000008#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023654730.0x000008_en</identifier><location><shelfLocator>IOR/R/15/1/73, ff 2-3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023654730.0x000008</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0003.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73, ff 2-3</recordIdentifer></recordInfo><titleInfo><title>Letter No.55: Edward M Wood, Secretary to Government, Bombay, to the Acting Resident in the Persian Gulf</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-11-29T11:29:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>In this letter, Edward M Wood, Secretary to Government, Bombay, writes to the Acting Resident in the Persian Gulf in reference to a previous letter (No. 1388 of December 1836). He encloses the following copies of letters for his attention:A copy of letter No. 882, dated 24 December 1836, from Charles Malcolm, Superintendent of the Indian Navy, to Robert Grant, President and Governor in Council, Bombay. Malcolm makes reference to a letter received from Edward M Wood, Secretary to Government, Bombay, which included an extract from a letter from the Resident in the Persian Gulf concerning the armament of the
                              Hugh Lindsay. He then states that the vessel is pierced for six guns and gives recommendations on how the vessel should be armed.A copy of a letter dated 12 January 1837, from Edward M Wood, Secretary to Government, Bombay, to Charles Malcolm, Superintendent of the Indian Navy, acknowledging receipt of the letter from Malcolm dated 24 December 1836, and advising that his recommended alterations to the
                              Hugh Lindsaywill be made on its next trip to the Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023654730.0x000008#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
