<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00016b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00016b_ar</identifier><location><shelfLocator>IOR/R/15/1/390</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00016b/IOR_R_15_1_390_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/390</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 33/11 VII &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;"</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2014-02-19T14:20:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1614;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575;&#1581;&#1602; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1602;&#1583; &#1610;&#1615;&#1588;&#1610;&#1585; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1571;&#1610; &#1573;&#1583;&#1582;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1570;&#1582;&#1585;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1634;&#1636;- &#1635;&#1632;&#1548; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1606;&#1589;&#1608;&#1589; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1638;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1603;&#1578;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1606;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1587;&#1606;&#1583; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1587;&#1580;&#1604; &#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1605;&#1593; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1581;&#1589;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1583;&#1601;&#1593; &#1605;&#1576;&#1604;&#1594; &#1635;&#1635;&#1632;&#1636; &#1585;&#1608;&#1576;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1578;&#1589;&#1576;&#1581; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1576;&#1610; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1587;&#1606;&#1583; &#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1587;&#1580;&#1604; &#1606;&#1602;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1604;&#1603;&#1610;&#1577; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1581;&#1589;&#1605; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577; &#1608;&#1583;&#1601;&#1593; &#1605;&#1576;&#1604;&#1594; &#1635;&#1635;&#1632;&#1636; &#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1636;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1575; &#1578;&#1589;&#1576;&#1581; &#1602;&#1591;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1581;&#1589;&#1605; &#1605;&#1604;&#1603;&#1611;&#1575; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1636;&#1548; &#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1587;&#1606;&#1609; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1576;&#1610;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; [&#1601;&#1610; &#1575;&#1604;&#1580;&#1601;&#1610;&#1585;] &#1601;&#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1588;&#1585;&#1575;&#1569; &#1605;&#1608;&#1602;&#1593; &#1576;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1576;&#1575;&#1583;&#1604; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1610;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1602;&#1575;&#1576;&#1604; &#1602;&#1591;&#1593;&#1577; &#1571;&#1585;&#1590; &#1571;&#1582;&#1585;&#1609; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1581;&#1589;&#1605;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1576;&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart></name></subject><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1580;&#1601;&#1610;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1606;&#1580;&#1575;&#1605;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1571;&#1576;&#1608; &#1588;&#1607;&#1585;</geographic></subject><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1607;&#1585;&#1605;&#1586;</geographic></subject><subject><topic>&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016b#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00016b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00016b_en</identifier><location><shelfLocator>IOR/R/15/1/390</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00016b/IOR_R_15_1_390_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/390</recordIdentifer></recordInfo><titleInfo><title>'File 33/11 VII Naval Base at Jufair'</title></titleInfo><originInfo><dateIssued>1944/1944</dateIssued><dateCaptured>2014-02-19T14:20:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file, with a covering letter of later date at the front of these papers. A red serial number enclosed in circle, indicating an item of incoming correspondence, would have referred to an entry in the notes, but these are not present.</extent><extent>Foliation: the foliation system in use commences at 1 on the front cover, and continues through to 7 on the back cover. The sequence is written in pencil, enclosed in a circle, and appears in the top right hand corner of the recto page of each folio. A second sequence, numbered 24-30, appears on all the pages bearing text between ff. 2-6. This sequence is also written in pencil, and appears in a similar position to the main sequence.</extent></physicalDescription><abstract>The file contains the following title deeds: title deed in Arabic, with plan on reverse, and accompanying translation in English, recording exchange of land by the British Government of a piece of land at Ghosaibia, Manamah [Manama] with the Government of Bahrain, for a plot of land situated at Ummul Hassam, Manamah for a sum of 3304 rupees dated 1 February 1944, by which the piece of land situated at Ghosaibia became the property of the Bahrain Government; and title deed in Arabic, with plan on reverse, and accompanying translation in English, recording transfer by the Bahrain Government of a piece of land situated at Umm al Hasam, Manamah to the British Government in exchange for a plot of land owned by them at Qadhaibieh, Manamah for a sum of 3304 rupees, dated 3 February 1944, by which the piece of land situated at Umm al Hasam became the property of the British Government;The file also contains a covering memorandum from the Political Agent, Bahrain, Major Tom Hickinbotham, to the Political Resident in the Persian Gulf, dated 15 April 1944, explaining that in order to provide the necessary separation between transmitters and receivers situated in the Royal Navy base [at Jufair] it had been necessary to acquire a transmitting site in the area by exchanging a piece of land at Qudhaibia belonging to the Royal Air Force for a property belonging to the Sheikh of Bahrain at Umm al Hassan.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Royal Navy</namePart></name></subject><subject><name type="corporate"><namePart>Royal Navy, HMS Jufair, Naval Base</namePart></name></subject><subject><name type="corporate"><namePart>Royal Navy, Naval Base, Hengam</namePart></name></subject><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Jufair</geographic></subject><subject><geographic>Jaz&#299;reh-ye Heng&#257;m </geographic></subject><subject><geographic>Manama</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><geographic>Ab&#363;-Shahr</geographic></subject><subject><geographic>Hormuz Isle</geographic></subject><subject><topic>Communication methods</topic></subject><subject><topic>Navy</topic></subject><subject><topic>Admiralty</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016b#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00016b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
