<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000369_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000369_ar</identifier><location><shelfLocator>IOR/L/PS/18/B367</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000369</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000369/IOR_L_PS_20_B367_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B367</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1581;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;."</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2014-10-04T00:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1585;&#1602;&#1605; &#1633; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1605;&#1585;&#1602;&#1605; &#1634;-&#1633;&#1640;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1578;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1605;&#1593; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1602;&#1608;&#1609; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; [&#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1610;&#1587; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1633;&#1641;&#1633;&#1641;-&#1634;&#1632;]. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1581;&#1605;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593; "&#1607;&#1600;.  &#1608;. &#1610;." [&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1607;&#1608;&#1576;&#1585;&#1578; &#1608;&#1610;&#1606;&#1579;&#1585;&#1608;&#1576; &#1610;&#1608;&#1606;&#1580;].&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1615;&#1593;&#1585;&#1617;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1617;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1573;&#1605;&#1575;&#1585;&#1577; &#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1563; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1563; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1563; &#1608;&#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1563; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;.&#1578;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1576;&#1575;&#1585;&#1610;&#1587; (&#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;-&#1637;)&#1548; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1608;&#1617;&#1606;&#1577; &#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1617;&#1577; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;. &#1578;&#1572;&#1603;&#1617;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1590;&#1608;&#1569; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;). &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1581;&#1602; &#1571;&#1582;&#1585;&#1609;: &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1637;-&#1638;) &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1633;&#1641;&#1633;&#1641;-&#1634;&#1632;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;&#1563; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1580; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1639;-&#1640;) &#1593;&#1604;&#1609; &#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1615;&#1602;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1633;&#1639; &#1571;&#1576;&#1585;&#1610;&#1604; [&#1633;&#1641;&#1634;&#1632;] &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1563; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1633;&#1632;) &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1585;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1634;&#1632; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; [&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;] &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1607;&#1608;&#1576;&#1585;&#1578; &#1608;&#1610;&#1606;&#1579;&#1585;&#1608;&#1576; &#1610;&#1608;&#1606;&#1580;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1587;&#1610;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000369#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000369_en</identifier><location><shelfLocator>IOR/L/PS/18/B367</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000369</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000369/IOR_L_PS_20_B367_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B367</recordIdentifer></recordInfo><titleInfo><title>'Foreign Office Memorandum on Arabian Policy.'</title></titleInfo><originInfo><dateIssued>1920/1921</dateIssued><dateCaptured>2014-10-04T00:06:58</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (10 folios)</extent><extent>Foliation: the foliation sequence commences at 1 on the first folio and terminates at 10 on the last folio. The numbers are written in pencil, are enclosed in a circle, and appear in the top right hand corner of the recto page of each folio. This is the system used to determine the order of pages.Pagination: the file also contains an original printed pagination sequence, numbered 2-18. These numbers appear in the top centre of each page.</extent></physicalDescription><abstract>This printed memorandum deals with the question of the political and financial obligations that the British Government should in future incur in relation to Arabia, in view of the forthcoming negotiations in Paris between Britain, France and the other allied powers on the subject of Arabia [the Paris Peace Conference, 1919-20]. The memorandum is signed 'H. W. Y.' [Major Hubert Winthrop Young].Arabia is defined in the memorandum as the area bounded on the north-west by the peninsula of Sinai and the British mandate of Palestine and Trans-Jordan; on the north-east by the British mandate of Mesopotamia; on the east by the Persian Gulf; on the south-east by the Indian Ocean; and the west by the Red Sea.The memorandum includes draft treaty proposals of the British delegation to Paris (Appendix A, folios 4-5), and the main body of the document discusses the articles of the proposed treaty in relation to the various constituent parts of the Arabian peninsula, as defined by the British, including the Kingdom of the Hedjaz [Hejaz, al-&#7716;ij&#257;z], Nejd [Najd], Yemen, and the Gulf littoral states. The memorandum asserts the right of the British Government to recognition of their special position in Arabia in view of Britain's longstanding relations with many of the region's rulers (folio 1). There are three further appendices: Appendix B (folios 5-6) contains transcriptions of relevant correspondence issued by the Foreign Office and the India Office, dated 1919-20, relating to the sub-divisions into which Arabia had been divided for the purposes of the document; Appendix C (folios 7-8) contains minutes of a meeting held at the Foreign Office on 17 April [1920] to discuss the question of subsidies to Arab rulers; and Appendix D (folios 8-10) contains a Foreign Office memorandum dated 13 July 1920 concerning the question of the continuance of financial support by the British Government to King Hussein [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;] of the Hejaz.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sir Hubert Winthrop Young</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#699;As&#299;r </geographic></subject><subject><topic>Foreign policy</topic></subject><subject><topic>Colonial policy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000369#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
