{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/3b%2F71%2F1f%2F3b711f6350a84ed2976f91928406b459%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. كتاب شمس الاخبار المنتقي من كَلام النبي المختار صلى الله وسلم عليهِ وَعلى اله الاطهار / تاليف الشيخ العلامه الصبر الصمامه المدرة الفهامه الفاضل الاورع الكامل الزاهد العابد الأَوحد على بن احمد بن علي بن احمد بن الوليد القرشي Brockelmann, S I 609. Ownership note by Muḥammad ibn Muḥammad al-Kibsī. عبارة عن اثنين وعشرون ورقة من نوعين مختلفين من الأوراق بدون غلاف وهو ناقص من أوله عند سرد أبواب الكتاب في المقدمة حيث لم يذكر سوى 140 باباً ولا يوجد من بداية الكتاب سوى أحد عشر باباً من جملة مائتي باب هي جملة أبواب الكتاب. وقد كتب بالمداد الأسود والأحمر Incipit: بسم الله... رب يسر وعن يا كريم وصلى الله وسلم على سيدنا محمد وآله اخبرنا الشيخ الاجل العالم العامل...قال الحمدللهِ المتوحد بصفات الكلام العدل فيما يفعله سبحانه من الأَعمال... Explicit: وباسناده اليه عليه السلام عن النبي صليلم انه قال تحشر ابنتي فاطمه ومعها ثياب مصبوغه بدم فتعلق بقايمة من قوايم العرش وتقول ياعدل يا جبار احكم بيني وبين قاتل ولدي قال رسول الله صليلم [إلى هنا انتهى الموجود من الكتاب] Naskh script, written in black and red ink. Defective beginning. Some pages have been replaced. 20-22 lines.", "author": "Qurashī, ʻAlī ibn Ḥamīd, -1237 or 1238", "abstract": "A collection of prophetic hadith, with a defective beginning, containing 140 of the work's 200 chapters.", "alternative": "شمس الاخبار المنتقي من كلام النبي المختار", "extent": "44 leaves ; 245 x 170 (170 x 115 & 185 x 120) mm.", "identifier": "http://arks.princeton.edu/ark:/88435/9s161746c", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/9s161746c", "replaces": "pudl0079/ymdi_03_143", "title": "Kitāb Shams al-akhbār al-muntaqá min kalām al-Nabī al-mukhtār ṣallá Allāh wa-sallam ʻalayhi wa-ʻalá ālihi al-aṭhār", "uniform_title": "Shams al-akhbār al-muntaqá min kalām al-Nabī al-mukhtār", "type": "Early works to 1800", "provenance": "عليه تمليك باسم والد صاحب المكتبة محمد بن محمد الكبسي. [لقطة رقم (1) ولقطة رقم (33)].", "creator": "قرشي، علي بن حميد", "date": "1900", "language": "Arabic", "local_identifier": "ptq57pq055", "publisher": "1900?", "subject": "Hadith—Early works to 1800", "source_metadata_identifier": "7849600", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}