{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/8d%2F93%2F77%2F8d93772a87fc4b21871f9362c6158e7c%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Title from title page. Title from the bottom edge of the manuscript. عليه شروع في قراءة على الشيخ العلامه عبدالله ابن أحمد المجاهد يوم السبت غرة شهر محرم الحرام سنة 1309هـ وكتب أحمد لطف ابن سعد القطنى؟ لقطة رقم (22). كِتَابُ المُنْتَزَعِ المخْتَارِ مِنَ الغَيْثِ المِدْرَارِ المُفَتِّحِ لِكَمَايِمِ الأّزْهَارِ مِنْ فِقْه السَّادَةِ الأَئِمَّهِ الاطْهَارِ / إِنْتَزَعَهُ مَنْ لَمْ يُنَازِعُهُ فِىْ الْوَرَع الشَّحِيْحِ مُنَازِعْ مَنْ هُوْ لأَسْبَابِ الفَضَايِلِ جَامِعْ ذِيْ الوَرَعِ الشَّحِيْحِ ، وَالْفَصْلِ الصَّرِيْحِ ، العَالِمِ الأَعْلَمْ ، وَالطَّوْدِ الأَشَمِّ الأَكْرَمْ ، مُوضِحَ الدَّقَائِقْ ، النُّوْر الفَائِقْ ، الغَايَهُ القُصْوَىَ فِي تَحْقِيْقِ مُشْكِلاتِ ، الدَّقَايِقْ بِالحَقَائِقْ ، بِحُجَجٍ نَيِّرَاتِ صِحَاحٍ ، فَهْوَ إِذْ ذَاكَ لِكُلِّ مَعْنَى مُبْهَم مِفْتَاحٍ ، أبِيْ الحَسَنِ عَبْدِاللَّهِ بن ابي القَاسِمِ بْنِ مِفْتَاحِ ، رَحِمَهُ اللَّهُ رَحْمَهَ الأَبْرَارِ Multiple ownership and reading notes. Includes various fragments, including a poem by the author. جيده وهو عبارة عن مجلد عليه نقشة في جلده مطلية باللون الذهبي وهو مكتوب بالمداد الأسود والأحمر وعليه آثار بلل وهو مليئ بالحواشي والتعليقات الأربعاء لعله 3/رجب/ سنة 1072هـ Incipit: بسم اللَّهِ...وبه نستعين مقَدمَة لا يَسع المقَلدَ جَهلهَا بمعنىانه لا يجوز له الاخلال بمعرفتها فَصلٌ ذكر مولانا عليلم فيه من يجوز له التقليد ومن يحرم عليه... Explicit: على حرب من حاربه من بر او فاجر اما لو حالفه على قتال قوم مخصوصين فانها لا يكون فسقا وان كانت عدوانا هذا هو الاولى فى تحقيق حكم المخالفه والمناصره Naskh script, written in black and red ink. Some traces of water damage. Frequent marginalia and notes. 30-33 lines. 1-فوائد ونقول وأشعار ومسائل وتعليقات متعددة من اللقطة رقم (8-10) ثم من (19-28). 2-قصيدة قيلت في رثاء مؤلف الكتاب العلامة عبدالله بن أبي القاسم بن مفتاح. لقطة رقم (29). أولها: كيف البقاء وأرض الله مظلمة...من بعد سيدنا العلامة الورع. فوائد ونقول ومسائل وأشعار متفرقة من اللقطة رقم (868-870).", "author": "Ibn Miftāḥ, ʻAbd Allāh ibn Abī al-Qāsim, -1472", "abstract": "A commentary on an important work of Zaydi fiqh, with 39 chapters.", "alternative": "شرح الأزهار", "extent": "870 leaves ; 290 x 190 (275 x 185) mm. bound to 300 x 210 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/3f462673z", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/3f462673z", "replaces": "pudl0079/ymdi_03_110", "title": "Kitāb al-Muntazaʻ al-mukthār min al-Ghayth al-midrār al-mufattiḥ li-kamāʼim al-azhār min fiqh al-sādah al-aʼimmah al-aṭhār", "uniform_title": "Muntazaʻ al-mukhtār min al-Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār", "type": "Early works to 1800", "provenance": "عليه تمليك بخط باهت: صار إلى سيدي فخر الاسام عبدالله بن محمد بن إسحاق حفظه الله بالشراء الصحيح من حي الصنو الصفي أحمد بن يحيى رحمه الله ثم وهبه لولده جمال الدين علي بن عبدالله بن محمد هبة صحيحة حرر شهر محرم الحرام سنة 1159هـ. وإليه تمليك آخر بخط صاحب المكتبة السيد العلامة محمد بن محمد بن محمد بن اسماعيل بن محمد بن يحيى الكبسي بتاريخه 20/ذي القعدة/سنة 1374هـ. ويوجد تمليكات أخرى بخط باهت أحدها حرر بتاريخ شهر شعبان سنة 1147هـ. كما يوجد عليه تمليك في صفحة الاختتام لعلي بن عطبان صاحب البطحا وانتقل من ملكه إلى ملك السيد أحمد بن محمد الفا_ _ بالبيع الشرعي الصحيح والشان الفصيح مشترى بستة دراهم ذهب _ _. كما يوجد في اللقطة رقم (20) تنويه بأن الكتاب عارية لدى كاتبه من الأخ الفقيه العلامه لطف بن سعد جابر القصبي ، ثم قال: وعنده لنا كتاب مجموع نصف قطع عارية كذلك...وكتب عبدالله الحقير وابن عبديه محمد بن ناصر بن جلال. كما يوجد كذلك عدة تمليكات في اللقطة رقم (28) فانظرها هنالك.", "contributor": "نعمان، احمد بن حسن", "creator": "ابن المفتاح، عبد الله ابن ابي القاسم", "date": "1662", "language": "Arabic", "local_identifier": "pms35v5997", "publisher": "1662.", "subject": "Ibn al-Murtaḍá, Aḥmad ibn Yaḥyá, 1363-1437—Ghayth al-midrār al-mufattiḥ li-kamāʼim al-Azhār fī fiqh al-aʼimmah al-aṭhār.", "source_metadata_identifier": "7849489", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}