{"thumbnail": "https://iiif.princeton.edu/loris/figgy_prod/43%2F09%2Fd7%2F4309d7d1d70a4537ae72cd91cc92da5a%2Fintermediate_file.jp2/full/!200,150/0/default.jpg", "description": "Contents. Title from the bottom edge of the manuscript. [سفينة شعرية تحتوي على ديوان السيد العلامة عبدالله بن علي الوزير وقصائد لعدة شعراء] Ownership note by the copyist. Includes various fragment on astronomy and other topics. جيده وهو عبارة عن مجلد عليه نقشة محفورة في الجلد وهو مكتوب بالمداد الأسود والأحمر حررت قصيدة الدرديرية بتخميسها [لقطة رقم 64] بتاريخ 22/جماد الأولى/ سنة 1346هـ بشهارة المحروسه. [وفي اللقطة رقم 2 ذكر الناسخ التاريخ التالي]حررت 17/ربيع الأول/1348هـ Incipit: وللسيد الجليل العلامه عبدالله بن صلاح العادل كان من بلغا اهل صنعا...سلا هل الصب بعد النازحين سلا ام هل بغير هواهم عنهما اشتغلا Explicit: قد رجوتك يا كريم تحسن ختامى وتبلغ لى صلاتى مع سلامى دائما للطهر والآل الكرام واصلح الرّاعى بفضلك والرعيّه Persian naskh script, written in black and red ink. 24 lines. فوائد في الفلك وغيره. من اللقطة رقم (71-75).", "abstract": "A collection of poems by a number of authors, including the Qaṣīdah Dardīrīyah and the dīwān of ʻAbd Allāh ibn ʻAlī Wazīr.", "alternative": "ديوان السّيد العلاَمه النحرير عبدالله بن على الوزير", "extent": "328 leaves ; 185 x 235 (145 x 210) mm. bound to 190 x 245 mm.", "identifier": "http://arks.princeton.edu/ark:/88435/p2676w837", "alternate_identifier": "http://arks.princeton.edu/ark:/88435/p2676w837", "replaces": "pudl0079/ymdi_03_137", "title": "[Safīnah shiʻrīyah taḥtawī ʻalá dīwān al-sayyid al-ʻallāmah ʻAbd Allāh ibn ʻAlī al-Wazīr wa-qaṣāʼid li-ʻiddat shuʻarāʼ].", "provenance": "مالكها وناسخها هو صاحب المكتبة محمد بن محمد بن اسماعيل الكبسي", "contributor": "كبسي، محمد بن قاسم", "date": "1929", "language": "Arabic", "local_identifier": "pv118t8860", "publisher": "1929.", "subject": "Arabic poetry", "source_metadata_identifier": "7849564", "call_number": "Electronic Resource", "preservation_policy": "cloud", "member_of_collections": "Yemeni Manuscript Digitization Initiative"}