<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023711592.0x000004_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000004_ar</identifier><location><shelfLocator>IOR/R/15/1/122, f 9</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, f 9</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1580;&#1610;&#1605;&#1587; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1587;[&#1575;&#1604;&#1601;&#1585;&#1575;&#1578;]&#1548; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1580;&#1610;&#1605;&#1587; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1610;&#1615;&#1576;&#1604;&#1616;&#1594; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1585;&#1610;&#1610;&#1606;
                           &#1610;&#1608;&#1601;&#1585;&#1575;&#1578;&#1610;&#1587;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1602;&#1583; &#1608;&#1589;&#1604;&#1578; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.  &#1610;&#1608;&#1590;&#1581; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1587;&#1607;&#1610;&#1604; &#1576;&#1606; &#1593;&#1591;&#1610;&#1588; &#1587;&#1608;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1641; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1637;&#1632;. &#1610;&#1603;&#1578;&#1576; &#1578;&#1585;&#1608;&#1606;&#1587;&#1608;&#1606; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1604;&#1606; &#1610;&#1615;&#1592;&#1607;&#1585; &#1606;&#1601;&#1587;&#1607; &#1602;&#1576;&#1604; &#1576;&#1583;&#1569; &#1605;&#1608;&#1587;&#1605; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023711592.0x000004#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023711592.0x000004_en</identifier><location><shelfLocator>IOR/R/15/1/122, f 9</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000004</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00005f/IOR_R_15_1_122_0020.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/122, f 9</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant James Tronson, Commander of the HC Brig
                              Euphrates, Bushire Harbour, to Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-12-12T12:58:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>James Tronson reports that the HC brig
                           Euphrateshas arrived at Bushire from Bahrein [Bahrain]. Tronson states that nothing was known at Bahrein of the pirate, Saheil ben Ateish, further than what was stated in Tronson's letter of 29 January 1850. Tronson writes that it is supposed that the pirate will not show himself until the pearl fishing commences.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023711592.0x000004#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
