<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100040139973.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040139973.0x000001_ar</identifier><location><shelfLocator>Add MS 7469</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040139973.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040139973.0x000001/Add MS 7469_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7469</recordIdentifer></recordInfo><titleInfo><title>&#1581;&#1575;&#1608;&#1610; &#1575;&#1604;&#1604;&#1576;&#1575;&#1576; &#1608;&#1588;&#1585;&#1581; &#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1548; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1580;&#1576;</title></titleInfo><originInfo><dateIssued>1436/1436</dateIssued><dateCaptured>2017-02-02T10:59:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1634;&#1632;&#1638;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1563; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604;&#1577; &#1633;-&#1635;&#1548; &#1638;-&#1641;&#1548; &#1634;&#1632;-&#1634;&#1633; &#1608;&#1605;&#1604;&#1586;&#1605;&#1578;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;&#1578;&#1575;&#1606; (&#1582;&#1605;&#1575;&#1587;&#1610;&#1575;&#1578;) &#1589;&#1589;. &#1634;&#1640;-&#1635;&#1640;&#1548; &#1636;&#1641;-&#1637;&#1640; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1603; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1579;&#1604; &#1589;&#1589;. &#1636;&#1640;&#1571;&#1548; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1634; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1583;&#1585;&#1580;&#1578; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575; (&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1632;[&#1633;&#1634;] / &#1633;&#1640;&#1632;&#1637;&#1548; &#1633;&#1633;&#1637;&#1639; / &#1633;&#1639;&#1636;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;) &#1608;&#1607;&#1610; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1570;&#1606;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1635;&#1637; &#215; &#1633;&#1637;&#1632; &#1605;&#1605; [&#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1633;&#1641;&#1632; &#215; &#1633;&#1634;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;(&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1632;&#1636;&#1571;)&#1563; &#1634;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1606;&#1589;&#1601;&#1607; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1576;&#1593;&#1590; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1571;&#1587;&#1563; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1587;&#1578;&#1615;&#1576;&#1583;&#1604;&#1578; (&#1589;&#1589;. &#1633;-&#1635;&#1548; &#1638;-&#1641;&#1548; &#1634;&#1632;-&#1634;&#1633;&#1548; &#1634;&#1640;-&#1635;&#1640;&#1548; &#1636;&#1641;-&#1637;&#1640;)&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577; (&#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. &#1633;&#1638;&#1639;-&#1633;&#1638;&#1640; &#1575;&#1604;&#1578;&#1610; &#1585;&#1576;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1578;&#1584;&#1610;&#1610;&#1604; &#1605;&#1575;&#1604;&#1603;&#1607; &#1601;&#1610; &#1589;. &#1634;&#1632;&#1635;&#1592;)</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1580;&#1576; &#1576;&#1606; &#1591;&#1610;&#1576;&#1608;&#1594;&#1575; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1636;&#1636;&#1639;) &#1593;&#1604;&#1609;
                           &#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1588;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1635;&#1634;&#1633;) &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1587;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; (&#1575;&#1606;&#1592;&#1585; &#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1638;). &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1634;&#1637;).&#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1633;&#1639; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1640;&#1636;&#1632; / &#1634;&#1641; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1636;&#1635;&#1638; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1610; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1563; &#1608;&#1602;&#1583; &#1606;&#1615;&#1587;&#1582;&#1578; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1576;&#1610;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1571;&#1615;&#1606;&#1580;&#1586;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1638; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; &#1640;&#1635;&#1636; / &#1633;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1636;&#1635;&#1633; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1634;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1633;&#1633;&#1548; &#1633;&#1638;-&#1633;&#1640;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1603;&#1575;&#1606; &#1578;&#1604;&#1605;&#1610;&#1584; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607; "&#1587;&#1610;&#1583;&#1610;" (&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1634;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1636;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1610;&#1608;&#1590;&#1581; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1571;&#1606;&#1607; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582;&#1548; &#1589;. &#1634;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1633;&#1639;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;). &#1578;&#1605; &#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577;.&#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1606;&#1617;&#1614;&#1575;&#1569; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1615;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; (&#1635;&#1548; &#1634; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;) &#1608;&#1571;&#1576;&#1608;&#1575;&#1576;. &#1588;&#1585;&#1581; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1589;. &#1633;&#1632;&#1636;&#1592;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1636;&#1640;&#1571; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1640; &#1580;[&#1605;&#1575;&#1583;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1567;] &#1634;&#1632;[&#1633;&#1634;] / &#1633;&#1635; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; (&#1567;) &#1633;&#1640;&#1632;&#1637; &#1590;&#1615;&#1605;&#1617;&#1614;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583;.&#1578;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1637;&#1634;&#1548; &#1633;&#1637;&#1635; &#1602;&#1589;&#1575;&#1589;&#1577; &#1608;&#1585;&#1602;&#1610;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;&#1548; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1575; &#1593;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1633;-&#1633;&#1640;&#1634; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1608;&#1585;&#1602;&#1577; &#1605;&#1586;&#1583;&#1608;&#1580;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603; &#1594;&#1585;&#1576;&#1610; &#1590;&#1615;&#1605;&#1617;&#1614;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1614;&#1583; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1588;&#1585;&#1581; &#1602;&#1589;&#1610;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1608;&#1602;&#1617;&#1614;&#1593;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1639; &#1584;&#1608; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1633;&#1637;&#1639; / &#1634;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; (&#1567;) &#1633;&#1639;&#1636;&#1636; (&#1589;. &#1633;&#1632;&#1634;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1638;).&#1576;&#1593;&#1583; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;&#1589;. &#1634;&#1632;&#1636;&#1608;-&#1634;&#1632;&#1638;&#1592;) &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1636;&#1608;-&#1634;&#1632;&#1636;&#1592; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; "&#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1582;&#1591;&#1575;&#1574;&#1610;&#1606;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1632;&#1638;&#1608; &#1593;&#1604;&#1609; &#1605;&#1604;&#1581;&#1602; &#1602;&#1589;&#1610;&#1585; (&#1584;&#1610;&#1604; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577;) &#1604;&#1593;&#1605;&#1604;&#1613; &#1593;&#1606; &#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1589;&#1608;&#1604;&#1610; (&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; &#1641;&#1636;&#1639;). &#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1606;&#1615;&#1587;&#1582; &#1576;&#1610;&#1583; &#1605;&#1572;&#1604;&#1601;&#1607; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1608;&#1578;&#1578;&#1576;&#1593;&#1607; &#1605;&#1587;&#1608;&#1617;&#1583;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1589;&#1608;&#1604;&#1610; &#1606;&#1587;&#1582;&#1607;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1583;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1636;):&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1578;&#1602;&#1589;&#1610;&#1585;&#1607; &#1608;&#1584;&#1606;&#1576;&#1607; &#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1575;&#1604;&#1605;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574; (&#1567;) &#1571;&#1581;&#1605;&#1583;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1590;&#1585;&#1576; &#1604;&#1607;&#1605;&#1593;&#1606;&#1583; &#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1587;&#1607;&#1605; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1585;&#1601;&#1593; &#1593;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1634;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1639;-&#1641;):... &#1608;&#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1605;&#1601;&#1585;&#1593;&#1577; &#1605;&#1606; &#1571;&#1589;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1576;&#1610;&#1606;&#1578;&#1607; (&#1567;) &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1605;&#1587;&#1574;&#1604;&#1577; &#1610;&#1602;&#1583;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575; &#1578;&#1578;&#1601;&#1585;&#1593;&#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1607;&#1575;&#1610;&#1577; &#1604;&#1607; &#1608;&#1604;&#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; (&#1589;. &#1634;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1632;-&#1777;&#1635;):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1601;&#1610; &#1576;&#1603;&#1585;&#1577; &#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1605;&#1572;&#1604;&#1601;&#1607; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1571;&#1588;&#1585;&#1601; &#1582;&#1604;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1582; (&#1589;. &#1634;&#1632;&#1635;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1641;):&#1607;&#1584;&#1607; &#1570;&#1582;&#1585; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1578;&#1610; &#1576;&#1582;&#1591;&#1607; &#1571;&#1576;&#1602;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578;&#1605;&#1606;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1608;&#1583;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577;&#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605;&#1606; &#1610;&#1587;&#1575;&#1604;&#1578;&#1607; (&#1567;) &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1605;&#1587;&#1575;&#1604;&#1581;&#1607; (&#1567;) &#1608;&#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1570;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1589;&#1608;&#1604;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1606;&#1617;&#1614;&#1575;&#1569;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1580;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1591;&#1585;&#1606;&#1580;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><subject><topic>&#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100040139973.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100040139973.0x000001_en</identifier><location><shelfLocator>Add MS 7469</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100040139973.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100040139973.0x000001/Add MS 7469_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7469</recordIdentifer></recordInfo><titleInfo><title>&#7716;&#257;w&#299; al-lub&#257;b wa-shar&#7717; talkh&#299;&#7779; a&#703;m&#257;l al-&#7717;is&#257;b &#1581;&#1575;&#1608;&#1610; &#1575;&#1604;&#1604;&#1576;&#1575;&#1576; &#1608;&#1588;&#1585;&#1581; &#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;  Ibn al-Majd&#299;, A&#7717;mad ibn Rajab &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;&#1548; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1580;&#1576;</title></titleInfo><originInfo><dateIssued>1436/1436</dateIssued><dateCaptured>2017-02-02T10:59:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+206+i</extent><extent>Material: Eastern laid paper; replacement folios 1-3, 6-9, 20-21 and two whole quires (quinions) ff. 28-38, 49-58 are western laid paper as are ff. 48a and 181-82 which are later insertions (dated [12]20/1805 and 1157/1744 respectively) now bound into the volumeDimensions: 235 x 150 mm leaf [190 x 120 mm written]Foliation: British Museum foliation in pencilRuling:
                           Mis&#7789;arah(see f. 104a); 29 lines per page; vertical spacing 15 lines per 10 cmScript:
                           Naskh; the scribe is Ab&#363; al-Barak&#257;t Mu&#7717;ammad ibn Mu&#7717;ammad ibn Mu&#7717;ammad al-&#8216;Ir&#257;q&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;)Ink: Black ink, with rubricated headings, overlinings, diagrams, numerals, and mathematical notations in redBinding: British Museum half-leather bindingCondition: Some tidemarks towards head; some folios replaced (ff. 1-3, 6-9, 20-21, 28-38, 49-58)Marginalia: Many by numerous hands (see especially notes on ff. 167-168, perhaps by hand of A&#7717;mad ibn &#8216;Araf&#257;t [&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1585;&#1601;&#1575;&#1578;] whose owner's inscription is found on f. 203v)</extent></physicalDescription><abstract>Commentary by Shih&#257;b al-D&#299;n Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad ibn Rajab ibn &#7788;ayb&#363;gh&#257; al-Majd&#299; al-Sh&#257;fi&#8216;&#299; (&#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1580;&#1576; &#1576;&#1606; &#1591;&#1610;&#1576;&#1608;&#1594;&#1575; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;, d 1447) of the
                           Talkh&#299;&#7779; a&#703;m&#257;l al-&#7717;is&#257;b(&#1578;&#1604;&#1582;&#1610;&#1589; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;,
                           Epitome of the Operations of Arithmetic) by Ab&#363; al-&#8216;Abb&#257;s A&#7717;mad ibn Mu&#7717;ammad al-Marr&#257;kush&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1588;&#1610;, d. 1321), known as Ibn al-Bann&#257;&#8217; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;, see fol. 1v, line 16). The title of the commentary is found in the author's preface (f. 1v, line 25).The copy was completed on Monday 17 Rab&#299;&#8216; II 840/29 October 1436 by Ab&#363; al-Barak&#257;t Mu&#7717;ammad ibn Mu&#7717;ammad ibn Mu&#7717;ammad al-&#8216;Ir&#257;q&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;); it was copied from a manuscript in Ibn al-Majd&#299;'s hand, which was completed on Thursday 6 Dh&#363; al-&#7716;ijjah 834/August 16 1431 (see author's and scribe's colophons, f. 203v, lines 10-11 and 16-18, transcribed below). Ab&#363; al-Barak&#257;t al-&#8216;Ir&#257;q&#299; was apparently Ibn al-Majd&#299;'s student, since he refers to Ibn al-Majd&#299; as 'my master' (&#1587;&#1610;&#1583;&#1610;, scribe's colophon, f. 203v, line 14, transcribed below). Ab&#363; al-Barak&#257;t al-&#8216;Ir&#257;q&#299; states that he copied the text for his own use (see scribe's colophon, f. 203v, line 17, transcribed below). The manuscript was made an endowment (&#1608;&#1602;&#1601;) as noted at the head of many pages.Ibn al-Bann&#257;&#8217;'s
                           Talkh&#299;&#7779; a&#703;m&#257;l al-&#7717;is&#257;bis divided into two parts (&#1580;&#1586;&#1572;&#1575;&#1606;) each subdivided into sections (&#1571;&#1602;&#1587;&#1575;&#1605;, 3 and 2 respectively) and chapters (&#1571;&#1576;&#1608;&#1575;&#1576;). The commentary on Part Two (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) begins on f. 104v.Folio 48a is a fragment of a letter dated 18 J[um&#257;d&#225; II ?] [12]20/13 September (?) 1805 that has been bound into the volume.Between folios 152 and 153 is a slip of paper containing a fragment of a note apparently on the calculation of inheritance shares (&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590;).Folios 181-82 are a later bifolium of Western laid paper bound into the volume. They contain a short commentary concerning the calculation of inheritance shares (&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590;) signed by the author, Mu&#7717;ammad ibn al-Mar&#7717;&#363;m al-Shaykh Y&#363;suf al-Fara&#7693;&#299; (&#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;), and dated Tuesday 27 Dh&#363; al-Qa&#8216;dah 1157/29 December (?) 1744 (f. 102r, lines 15-16).After the colophon (ff. 204r-206v) are various notes on mathematical subjects. Folio 204r-204v contains a long note 'on the determination of repetitions of the multiplication by means of two errors' (&#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1582;&#1591;&#1575;&#1574;&#1610;&#1606;). Folio 206r contains an short addendum (&#1584;&#1610;&#1604; and &#1586;&#1610;&#1575;&#1583;&#1577;) to a work on chess by Ab&#363; Bakr Mu&#7717;ammad ibn Ya&#7717;y&#225; al-&#7778;&#363;l&#299; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1589;&#1608;&#1604;&#1610;, d. 947). The addendum is said to be copied by the hand of its anonymous author and is followed by a brief biographical sketch of al-&#7778;&#363;l&#299; copied by the same hand.Begins (f. 1, lines 2-4):&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1578;&#1602;&#1589;&#1610;&#1585;&#1607; &#1608;&#1584;&#1606;&#1576;&#1607; &#1585;&#1575;&#1580;&#1610; &#1593;&#1601;&#1608; &#1575;&#1604;&#1605;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1583;&#1574; (&#1567;) &#1571;&#1581;&#1605;&#1583;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1590;&#1585;&#1576; &#1604;&#1607;&#1605;&#1593;&#1606;&#1583; &#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1587;&#1607;&#1605; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1585;&#1601;&#1593; &#1593;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; ...Ends (f. 203v, lines 7-9):... &#1608;&#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1587;&#1575;&#1574;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1589;&#1604; &#1605;&#1601;&#1585;&#1593;&#1577; &#1605;&#1606; &#1571;&#1589;&#1604; &#1608;&#1575;&#1581;&#1583; &#1604;&#1576;&#1610;&#1606;&#1578;&#1607; (&#1567;) &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1604; &#1605;&#1587;&#1574;&#1604;&#1577; &#1610;&#1602;&#1583;&#1605; &#1584;&#1603;&#1585;&#1607;&#1575; &#1578;&#1578;&#1601;&#1585;&#1593;&#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1607;&#1575;&#1610;&#1577; &#1604;&#1607; &#1608;&#1604;&#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1606;&#1575;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;Author's colophon (f. 203v, lines 10-13):&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606;&#1607; &#1601;&#1610; &#1576;&#1603;&#1585;&#1577; &#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576;&#1607; &#1608;&#1605;&#1572;&#1604;&#1601;&#1607; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583;&#1610;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1570;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609;&#1571;&#1588;&#1585;&#1601; &#1582;&#1604;&#1602;&#1577; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;Scribe's colophon (f. 203v, lines 14-19):&#1607;&#1584;&#1607; &#1570;&#1582;&#1585; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1578;&#1610; &#1576;&#1582;&#1591;&#1607; &#1571;&#1576;&#1602;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578;&#1605;&#1606;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1587;&#1608;&#1583;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1571;&#1579;&#1606;&#1610;&#1606; &#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1605;&#1575;&#1574;&#1577;&#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1605;&#1606; &#1610;&#1587;&#1575;&#1604;&#1578;&#1607; (&#1567;) &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; &#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1608;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1608;&#1604;&#1605;&#1587;&#1575;&#1604;&#1581;&#1607; (&#1567;) &#1608;&#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1570;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Mu&#7717;ammad ibn Ya&#7717;y&#225; &#7778;&#363;l&#299;</namePart></name></subject><subject><name type="personal"><namePart>A&#7717;mad ibn Mu&#7717;ammad Ibn al-Bann&#257;&#8217;</namePart></name></subject><name type="personal"><namePart>A&#7717;mad ibn Rajab Ibn al-Majd&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Chess--early works to 1800</topic></subject><subject><topic>Mathematics -- Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100040139973.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
