<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024196567.0x000007_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024196567.0x000007_ar</identifier><location><shelfLocator>IOR/R/15/1/31, f 15-15v</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024196567.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31, f 15-15v</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1585;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1606;&#1608;&#1578;&#1610;&#1604;&#1608;&#1587;&#1601;&#1610; &#1576;&#1575;&#1587;&#1610;&#1583;&#1608;&#1585;&#1548; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610; &#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;
                              &#1578;&#1610;&#1585;&#1606;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-10-01T01:27:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1585;&#1606; &#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1610;&#1604;&#1610; &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576;&#1607; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1585;&#1571;&#1587; &#1575;&#1604;&#1581;&#1583; &#1587;&#1615;&#1581;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1608;&#1607;&#1580;&#1585;&#1607; &#1591;&#1575;&#1602;&#1605;&#1607;&#1548; &#1593;&#1606;&#1583; &#1581;&#1589;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1601;&#1610;&#1606;&#1577; &#1587;&#1578;&#1593;&#1578;&#1585;&#1590; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605;. &#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1580;&#1608;&#1585;&#1580; &#1607;&#1610;&#1585;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1581;&#1608;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1576; &#1608;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607; &#1591;&#1575;&#1601;&#1610;&#1611;&#1575; &#1576;&#1589;&#1593;&#1608;&#1576;&#1577; &#1608;&#1580;&#1585;&#1607; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024196567.0x000007#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024196567.0x000007_en</identifier><location><shelfLocator>IOR/R/15/1/31, f 15-15v</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024196567.0x000007</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000004/IOR_R_15_1_31_0042.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/31, f 15-15v</recordIdentifer></recordInfo><titleInfo><title>Letter from Lieutenant George Herne, commanding the HC cruizer
                              Nautilusat Bassidore [B&#257;sa&#699;&#299;d&#363;], to Captain Charles Sealy aboard the HC cruizer
                              Ternate</title></titleInfo><originInfo><dateIssued>1824/1824</dateIssued><dateCaptured>2014-10-01T01:27:21</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 folio</extent></physicalDescription><abstract>Lieutenant George Herne informs Captain Charles Sealy that one of the boats known to have committed an act of piracy off Rasull Head [&#7716;add, Ra's al, cape] was hauled on shore and deserted by her crew, once they had obtained information that she was to be intercepted by a cruizer. Lieutenant George Herne then reports taking possession of the boat, getting her afloat with some difficulty and towing her away.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024196567.0x000007#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
