<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000043_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000043_ar</identifier><location><shelfLocator>IOR/R/15/1/94</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000043</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000043/IOR_R_15_1_94_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/94</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1633;&#1634;&#1640;" &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2014-11-06T14:58:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1639;&#1632; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1634; &#1573;&#1604;&#1609; &#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1634;&#1633;-&#1634;&#1636;&#1548; &#1637;&#1639;-&#1638;&#1636;&#1548; &#1639;&#1633;-&#1639;&#1636;&#1548; &#1633;&#1633;&#1633;-&#1633;&#1633;&#1634;&#1548; &#1633;&#1633;&#1637;-&#1633;&#1634;&#1636;&#1548; &#1633;&#1635;&#1637;-&#1633;&#1635;&#1640;&#1548; &#1633;&#1637;&#1635;-&#1633;&#1638;&#1638;&#1548; &#1634;&#1632;&#1641;-&#1634;&#1633;&#1634;&#1548; &#1634;&#1636;&#1637;-&#1634;&#1636;&#1638;&#1548; &#1634;&#1637;&#1637;-&#1634;&#1637;&#1640;&#1548; &#1634;&#1638;&#1635;-&#1634;&#1639;&#1640;&#1548; &#1634;&#1640;&#1633;-&#1634;&#1640;&#1634;&#1548; &#1635;&#1632;&#1637;-&#1635;&#1633;&#1632;&#1548; &#1635;&#1638;&#1635;-&#1635;&#1638;&#1638;&#1548; &#1635;&#1639;&#1633;-&#1635;&#1640;&#1632;&#1548; &#1635;&#1640;&#1641;-&#1635;&#1641;&#1634;.</extent></physicalDescription><abstract>&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1605;&#1602;&#1610;&#1605;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1608;&#1605;&#1608;&#1580;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1610;&#1582;&#1590;&#1593;&#1575;&#1606; &#1604;&#1573;&#1588;&#1585;&#1575;&#1601;&#1607;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1593;&#1592;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1603;&#1605;&#1575; &#1606;&#1578;&#1575;&#1602;&#1588; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1607;&#1583;&#1601; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1602;&#1605;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1633; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1602;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1588;&#1610;&#1582; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1576;&#1606;&#1607; &#1589;&#1602;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1604;&#1583;&#1609; &#1605;&#1606;&#1575;&#1601;&#1587;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;-&#1635;)&#1563;&#1575;&#1604;&#1573;&#1606;&#1584;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1607;&#1583;&#1610;&#1583;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1583;&#1593; [&#1575;&#1604;&#1583;&#1608;&#1581;&#1577;]&#1548; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1590;&#1583;&#1607;&#1548; &#1576;&#1587;&#1576;&#1576; &#1581;&#1605;&#1575;&#1610;&#1578;&#1607; &#1604;&#1604;&#1602;&#1585;&#1589;&#1575;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1585;&#1602;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1578;&#1607;&#1583;&#1610;&#1583;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1576;&#1587;&#1576;&#1576; &#1593;&#1601;&#1608;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1590;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1639;&#1548; &#1633;&#1635;-&#1633;&#1637;)&#1563;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1587;&#1603;&#1575;&#1606; &#1576;&#1604;&#1583;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1576;&#1593;&#1583; &#1601;&#1585;&#1590; &#1590;&#1585;&#1575;&#1574;&#1576; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1593;&#1583;&#1605; &#1583;&#1601;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1606;&#1575;&#1589;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1587; &#1575;&#1604;&#1576;&#1604;&#1583;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;-&#1641;&#1548; &#1634;&#1639;)&#1563;&#1593;&#1583;&#1605; &#1585;&#1594;&#1576;&#1577; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; &#1601;&#1610; &#1608;&#1602;&#1601; &#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1576; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;-&#1633;&#1634;)&#1563;&#1580;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1606;&#1608;&#1610; &#1604;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;  &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;-&#1633;&#1637;&#1548; &#1633;&#1640;-&#1634;&#1636;&#1548; &#1634;&#1639;&#1548; &#1635;&#1641;-&#1636;&#1633;)&#1563;&#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1571;&#1603;&#1583; &#1578;&#1580;&#1575;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1588;&#1610;&#1585;&#1575;&#1586; &#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1610;&#1572;&#1579;&#1585; &#1587;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1638;-&#1633;&#1639;)&#1563;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1588;&#1582;&#1576;&#1608;&#1591;&#1548; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1638;&#1548; &#1635;&#1632;-&#1635;&#1635;)&#1563;&#1602;&#1610;&#1575;&#1605; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1581;&#1589;&#1606; "&#1607;&#1608;&#1603;&#1606;" &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1593;&#1548; &#1587;&#1610;&#1601; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1580;&#1608;&#1605; &#1605;&#1601;&#1575;&#1580;&#1574; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1640;&#1548; &#1635;&#1634;)&#1563;&#1610;&#1576;&#1585;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1588;&#1603;&#1608;&#1603;&#1607; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1606;&#1593;&#1610;&#1605; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1606;&#1610; &#1610;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1608;&#1586;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;&#1636;-&#1635;&#1637;)&#1563;&#1610;&#1606;&#1602;&#1584; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1606; &#1581;&#1591;&#1575;&#1605; &#1587;&#1601;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1589;&#1576;&#1575;&#1581; &#1633;&#1639; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1636;&#1634;-&#1636;&#1635;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1604;&#1577; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1576;&#1593;&#1579;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583; &#1601;&#1610; &#1605;&#1593;&#1587;&#1603;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593;&#1607; &#1576;&#1593;&#1583;&#1605; &#1594;&#1586;&#1608; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1605;&#1606;&#1593; &#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1581;&#1585;&#1576; &#1602;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610; (&#1636;&#1636;-&#1636;&#1638;&#1548; &#1636;&#1641;-&#1637;&#1632;)&#1563;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1605;&#1601;&#1589;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1588;&#1571;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1594;&#1610;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1604;&#1605;&#1602;&#1583;&#1605; &#1587;. &#1583;&#1610;&#1601;&#1610;&#1586; &#1601;&#1610; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1607;&#1575;&#1605;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;&#1639;-&#1637;&#1632;).&#1578;&#1605; &#1588;&#1591;&#1576; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1583;&#1610;&#1583;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1589;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;: &#1575;&#1604;&#1591;&#1575;&#1602;&#1605;&#1548; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1548; &#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;.&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1608;&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;&#1575; &#1571;&#1608; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1601;&#1602;&#1591;.&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; "&#1603;&#1578;&#1575;&#1576; &#1633;&#1634;&#1640; &#1633;&#1640;&#1636;&#1633;" &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1605;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1575;&#1587;&#1605; &#1576;&#1606; &#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1585;&#1602;&#1585;&#1575;&#1602;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1606;&#1575;&#1589;&#1585; &#1582;&#1575;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1587;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585;</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><subject><topic>&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000043#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000043_en</identifier><location><shelfLocator>IOR/R/15/1/94</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000043</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000043/IOR_R_15_1_94_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/94</recordIdentifer></recordInfo><titleInfo><title>&#8216;Book 128&#8217; Letters outward</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2014-11-06T14:58:01</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (49 folios)</extent><extent>The volume contains 70 letters that are arranged chronologically.</extent><extent>Foliation: the letters in the file are numbered 2 to 50, from front to back. The numbering is written in pencil in the top right corner and encircled, on the recto.Pagination: the contents of the file were originally numbered in ink as follows: 21-24, 57-64, 71-74, 111-112, 115-124, 135-138, 153-166, 209-212, 245-246, 255-258, 263-278, 281-282, 305-310, 363-366, 371-380, 389-392.</extent></physicalDescription><abstract>All letters in the file are from the British Political Resident in the Persian Gulf at his Residency on the Island of Karrack [Kh&#257;rk, Jaz&#299;reh-ye] and are addressed mainly to the British Government in Bombay. Many of the Resident&#8217;s letters include extracts from reports submitted to him by the British naval commander in charge of the Persian Gulf Squadron and the Native Agent in Shargah [Sharjah], both acting under his direction. The majority of the Resident&#8217;s letters concern outbreaks of hostilities between the several Arab Chiefs and their tribespeople inhabiting the Arabian coast and ports of the Persian Gulf, as well as the measures taken by him to enforce the Maritime Truce and suppress piracy in the region. Events, intelligence and activities reported in the year 1841 include the following:The disunion between Shaikh Sultan ben Suggur [Sultan bin Saqr], the Joasmee [Qasimi] Chief of Shargah and his son Suggur, who sought refuge with his rival Shaikh Mukhtoom [Makt&#363;m], the Chief of Debaye [Dubai] (folios 2-3);The Resident&#8217;s ultimatums, including the threat of naval force, to Shaikh Salmin bin Nasir, Governor of Biddah [Doha] regarding his protection of the pirate Jubbur Rugragee and to Shaikh Mukhtoom, Chief of Debaye regarding his condonation of the repeated aggressions by his subjects on boats belonging to Benyas [Bani Yas] tribespeople (folios 4-7, 13-15);Disturbances by the townspeople of Bushire, following the introduction of new taxes and the non-payment of the troops guarding the town, by Sheikh Nasir, the Governor of Bushire (folios 8-9, 27);The unwillingness of the Shaikhs of Brymee [al Buraimi] to stop the frequent marauding expeditions by members of their tribes into the territories of the Imam of Muscat (folios 11-12);The Resident&#8217;s tour of the Arabian coast by ship in May for the annual renewal of the Maritime Truce at successive meetings with the Chiefs of the Arab ports (folios 13-15, 18-24, 27, 39-41);During a visit by the Prince of Shiraz, the merchants of Bushire and Shiraz affirm that the British occupation of the Island of Karrack is harmful to Persian trading interests (folios 16-17);The persistent marauding expeditions of Shaikh Khalifa bin Shakboot [Khalifa bin Shakhbut], the Benyas Chief of Aboothabee [Abu Dhabi] into the districts of Shaikh Sultan ben Suggur of Shargah and Shaikh Mukhtoom of Debaye (folios 26, 30-33);Repossession of the Fort at Houken by Syed Sooweny, Governor of Muscat, from the deposed Oman Chief, Syef bin Sooleman who had seized it in a surprise attack (folios 28, 32);The Resident gives his reasons for doubting that the peace agreed between the Joasmee and Naeem Tribes on one side and the Benyas, Moozara and Joowahir Tribes on the other side will last (folios 34-35);The Resident rescues members of the Persian royal family from shipwreck off the Island of Karrack, on the morning of 17 November (folios 42-43);The Resident&#8217;s detailed instructions and arrangements for an urgent British mission to Ameer Khaled at his camp near Lahsah [Al-Hasa], to dissuade him from invading Oman and thereby prevent the outbreak of tribal war in Oman and the destruction of Brymee (44-46, 49-50);The Resident&#8217;s detailed instructions for the work of the Residency during his absence and under the temporary charge of Lieutenant-Colonel C Davies in December, the latter&#8217;s preparations on taking up his new duties, for the imminent evacuation of British troops from the Island of Karrack (folios 47-50).Numerous letters have been crossed through. These tend to be short letters about the routine management of the Residency: staff, accommodation, equipment, accounts and communications.A few surviving letters are incomplete, only the start or end of the letter remains on file.The file title &#8216;Book 128 1841&#8217; is written in blue ink on a 20th century file cover (folio 1) enclosing the letters, which are unbound.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Senior Naval Officer in the Persian Gulf</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="personal"><namePart>Jasim bin Jabir Raqraqi</namePart></name></subject><subject><name type="personal"><namePart>Shaikh N&#257;&#7779;ir Kh&#257;n</namePart></name></subject><name type="personal"><namePart>Shaikh Salmin bin Nasir</namePart><role><roleTerm type="text">recipient</roleTerm></role></name><subject><geographic>Trucial Coast</geographic></subject><subject><geographic>Brymee</geographic></subject><subject><topic>Treaties</topic></subject><subject><topic>Naval operations</topic></subject><subject><topic>Tribes</topic></subject><subject><topic>Riots</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000043#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
