<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001524.0x0003b4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003b4_ar</identifier><location><shelfLocator>Mss Eur F126/41</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b4/Mss Eur F126_41_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/41</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1581;&#1602; &#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; (&#1580;&#1575;&#1586;&#1610;&#1578; &#1571;&#1608;&#1601; &#1573;&#1606;&#1583;&#1610;&#1575;) &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-06-27T10:25:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1602;&#1617;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1637;&#1641;-&#1638;&#1639; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;. &#1578;&#1585;&#1578;&#1576;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1576;&#1606;&#1587;&#1582;&#1577; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1634;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1639;&#1632; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1605;&#1593; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1604;&#1575;&#1607;&#1575; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1606;&#1578;&#1607;&#1603;&#1608;&#1575; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1585;&#1617;&#1601; &#1576;&#1610;&#1604;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;.&#1571;&#1607;&#1605; &#1605;&#1585;&#1578;&#1603;&#1576;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1607;&#1605;: &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1605;&#1576;&#1575;&#1585;&#1603;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1581;&#1575;&#1603;&#1605; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;). &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#1563; &#1608;&#1575;&#1606;&#1578;&#1586;&#1575;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1605;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607; &#1576;&#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1590;&#1605;&#1575;&#1606; &#1585;&#1583;&#1593; &#1571;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.&#1571;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;
                           &#1583;&#1575;&#1601;&#1606;&#1610;&#1548; &#1608;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577;
                           &#1603;&#1604;&#1575;&#1610;&#1583;&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1573;&#1610;&#1604;&#1578;&#1608;&#1606;&#1548;
                           &#1608;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1606;&#1610;&#1605;&#1601;&#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1605;&#1610;&#1585;&#1575; &#1608;&#1587;&#1601;&#1610;&#1606;&#1577; &#1605;&#1583;&#1601;&#1593;&#1610;&#1577;
                           &#1607;&#1610;&#1608; &#1585;&#1608;&#1586;&#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;. &#1571;. &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;. &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1583; &#1576;&#1610;&#1604;&#1610; &#1604;&#1590;&#1575;&#1576;&#1591;&#1610;&#1606; &#1570;&#1582;&#1585;&#1610;&#1606; &#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1603;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1608;&#1575;&#1610;&#1578; &#1604;&#1580;&#1607;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1573;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;.&#1610;&#1587;&#1580;&#1617;&#1604; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1606;&#1587;&#1582;&#1577; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610; &#1601;&#1610; &#1634;&#1632; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1632;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;</namePart></name></subject><subject><name type="personal"><namePart>&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1587;&#1576;&#1610;&#1606;&#1587;&#1585; &#1605;&#1610;&#1585;&#1575;</namePart></name></subject><subject><geographic>&#1602;&#1591;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1607;&#1583;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1635;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001524.0x0003b4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001524.0x0003b4_en</identifier><location><shelfLocator>Mss Eur F126/41</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003b4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b4/Mss Eur F126_41_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/41</recordIdentifer></recordInfo><titleInfo><title>Supplement to the Gazette of India containing copies of correspondence relating to operations at Bahrain</title></titleInfo><originInfo><dateIssued>1870/1870</dateIssued><dateCaptured>2014-06-27T10:25:54</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: The file has been foliated in the top right hand corner of the recto of each folio with a pencil number enclosed with a circle.The file has also been paginated 59-67 with printed numbers on the right hand side of each page towards the top. These numbers relate to the edition of the Gazette of India which the supplement was originally included with.</extent></physicalDescription><abstract>The printed supplement, dated 22 January 1870, contains copies of despatches between Lewis Pelly and the Government of Bombay as well as copies of Pelly's correspondence with the Chiefs of Bahrein [Bahrain], Guttur [Qatar] and correspondence between the Government of India and the Government of Bombay.The correspondence relates to operations in Bahrain undertaken by Lewis Pelly in punishing acts of piracy committed by the chief(s) of Bahrain which breached the maritime truce between them and the British Government, and the orders under which he was acting in carrying out these operations.The main perpetrators of the acts of piracy were Mahomed bin Abdullah [Muhammad bin Abdullah Al-Khalifah], Nauser bin Mobarek and Mahomed bin Khalifeh [Muhammad bin Khalifah Al-Khalifah] (the Chief of the Bahrain tribes) and the intention of the operation was to capture these individuals; remove Mahomed bin Khalifeh from power replacing him with Esau bin Alee bin Khalifeh [Isa bin Ali Al-Khalifah] and to ensure that any future acts of piracy were deterred.The British Government sent Her Majesty's ship
                           Daphne, the Gunboat
                           Clydecommanded by Captain Elton, Her Majesty's ship
                           Nympheunder the charge of Commander Meara and the Gunboat
                           Hugh Rosewith Captain G A Douglas as the senior Naval Officer in charge of operations. Two other officers, Lieutenant Acklom and Navigating Lieutenant White, were also credited by Pelly for their work in aiding the success of the operations.The reverse of the supplement records that Lewis Pelly's copy of it was received on 20 March 1870.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>The Gazette of India</namePart></name></subject><subject><name type="personal"><namePart>Edward Spencer Meara</namePart></name></subject><subject><geographic>Qatar</geographic></subject><subject><geographic>Bahrain</geographic></subject><subject><topic>Piracy</topic></subject><subject><topic>Military operations</topic></subject><subject><topic>Treaty of Maritime Peace in Perpetuity (1853)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001524.0x0003b4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
