<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00019c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00019c_ar</identifier><location><shelfLocator>IOR/R/15/1/439</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00019c/IOR_R_15_1_439_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/439</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1591;&#1585;&#1581; - &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1604;&#1580;&#1593;&#1604;&#1607;&#1575; &#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;"</title></titleInfo><originInfo><dateIssued>1926/1926</dateIssued><dateCaptured>2014-09-18T15:12:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1633;&#1548; &#1633;&#1571;&#1548; &#1633;&#1576;.</extent></physicalDescription><abstract>&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1586;&#1575;&#1610;&#1575; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1601;&#1610; &#1605;&#1591;&#1585;&#1581; &#1603;&#1605;&#1610;&#1606;&#1575;&#1569; &#1604;&#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1607;&#1575; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1606;&#1602;&#1604; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1583;&#1576;&#1610;&#1563; &#1608;&#1578;&#1605;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1582;&#1614;&#1589;&#1614;&#1576; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1582;&#1601;&#1590; &#1585;&#1587;&#1608;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1608;&#1610;&#1604;&#1586; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1607;&#1608;&#1585;&#1606;&#1585;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1610;&#1591;&#1585;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1591;&#1585;&#1581;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1587;&#1610;&#1585;&#1610;&#1604; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1604;&#1576;&#1585;&#1606;&#1575;&#1585;&#1583; &#1587;&#1578;&#1610;&#1608;&#1575;&#1585;&#1578; &#1607;&#1608;&#1585;&#1606;&#1585; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1608;&#1590;&#1581; &#1601;&#1610;&#1607;&#1575; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1605;&#1591;&#1585;&#1581; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1605;&#1587;&#1602;&#1591;. &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1585;&#1578;&#1585;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1585;&#1610;&#1604; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1610;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1571;&#1615;&#1587;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1605;&#1591;&#1585;&#1581;</geographic></subject><subject><topic>&#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019c#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00019c#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00019c_en</identifier><location><shelfLocator>IOR/R/15/1/439</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00019c/IOR_R_15_1_439_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/439</recordIdentifer></recordInfo><titleInfo><title>'Matrah - Proposal to make it Port of Call for B.I. steamers instead of Muscat'</title></titleInfo><originInfo><dateIssued>1926/1926</dateIssued><dateCaptured>2014-09-18T15:12:24</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (21 folios)</extent><extent>Foliation: the foliation sequence commences at the title page and terminates at the last folio; these numbers are written in pencil, and can be found in the top right hand corner of the recto side of each folio. Foliation errors: 1, 1A and 1B.</extent></physicalDescription><abstract>Correspondence discusses the merits of developing the port at Matrah [Mu&#355;ra&#7721;] as a port of call for British India steamers as opposed to Muscat. Correspondence notes that the British Residency wished to move trade away from Dubai; the development of Khasab was considered and the lowering of re-export duty in Muscat is also discussed.A memorandum from Charles Wills of the Mesopotamia-Persia Corporation to Captain Stuart Horner, Secretary to the Political Resident in the Persian Gulf, sets out the case for the development of Matrah. A letter from Cyril Johnson Barrett, Political Agent, Muscat to Bernard Stuart Horner, Secretary to the Political Resident in the Persian Gulf, explains the winds and other advantages of Matrah to Muscat. A letter from Bertram Thomas, Financial Adviser to Major Cyril Johnson Barrett, Political Agent, Muscat, argues against the move. The correspondence notes that the proposal was dropped for the time being.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Ma&#7789;ra&#7717;</geographic></subject><subject><topic>Harbours</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019c#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00019c#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
