<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023650865.0x000009_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023650865.0x000009_ar</identifier><location><shelfLocator>IOR/R/15/1/162, f 10-13</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023650865.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000087/IOR_R_15_1_162_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;.</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/162, f 10-13</recordIdentifer></recordInfo><titleInfo><title>&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1632;&#1638;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639;&#1548; &#1605;&#1606; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1632;&#1638;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1639;&#1548; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1610; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2014-10-31T02:24:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1635; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023650865.0x000009#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023650865.0x000009_en</identifier><location><shelfLocator>IOR/R/15/1/162, f 10-13</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023650865.0x000009</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000087/IOR_R_15_1_162_0032.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/162, f 10-13</recordIdentifer></recordInfo><titleInfo><title>Letter no. 2068 of 1837, Henry Lacon Anderson, Secretary to Government, Bombay to Commander Felix Jones, Political Agent Persian Field Force  256 of 1857, Commander Felix Jones, Resident in the Persian Gulf to Henry Lacon Anderson, Secretary to Government, Bombay Castle.</title></titleInfo><originInfo><dateIssued>1857/1857</dateIssued><dateCaptured>2014-10-31T02:24:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>3 folios</extent><extent>Foliation: This item has a foliation sequence of a small number in the top right hand corner of each folio.</extent></physicalDescription><abstract>Letter acknowledging receipt of letter 23rd April, No. 256 and the forwarded copy of the correspondence with the chief of Ras al-Khaimah and informs that his actions are approved by Government.Also letter no. 600 of 1838, Persian Department, 16th April 1838, Substance of a letter from Sultan Bin Suggur bin Rasheed of Rasal Khyma to Governor in Counsel, dated 26th Rajab 1274 Hijree (13th March 1838), and received and ordered to be translated 15th April 1858. Letter explains that the Shihoo tribe attacked his town Dibba. He wanted to respond but the Resident wrote to him to say he should not go by sea but there there is no other way by sea</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023650865.0x000009#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
