<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000246_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000246_ar</identifier><location><shelfLocator>IOR/R/15/2/1023</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000246</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000246/IOR_R_15_2_1023_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1023</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/32 &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1934/1944</dateIssued><dateCaptured>2014-04-01T00:04:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1635;&#1634;&#1633; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; (&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1594;&#1604;&#1575;&#1601; &#1582;&#1604;&#1601;&#1610;). &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1571;-&#1638; &#1608; &#1589;&#1589;. &#1639;&#1632;-&#1635;&#1634;&#1633;.  &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1563; &#1573;&#1604;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1589;&#1589;. &#1633;&#1571;-&#1638; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;&#1563; &#1589;&#1589;. &#1634;&#1641;&#1571;&#1548; &#1634;&#1641;&#1576;&#1563; &#1589;&#1589;. &#1636;&#1637;&#1571;&#1548; &#1636;&#1637;&#1576;&#1563; &#1589;&#1589;. &#1636;&#1638;&#1571;&#1548; &#1636;&#1638;&#1576;&#1548; &#1636;&#1638;&#1580;&#1548; &#1636;&#1638;&#1583;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1606; &#1589;&#1589;. &#1634;&#1632;-&#1634;&#1639;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; . &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1604;&#1579; &#1602;&#1589;&#1610;&#1585; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1610;&#1590;&#1575;&#1611;) &#1605;&#1606; &#1589;&#1589;. &#1634;&#1639;&#1638;-&#1634;&#1640;&#1635; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1581;&#1608;&#1604; &#1591;&#1604;&#1576; &#1573;&#1580;&#1575;&#1586;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1591;&#1604;&#1576; &#1573;&#1580;&#1575;&#1586;&#1577; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1591;&#1576;&#1610;&#1577;&#1563; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1606;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1608;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1608;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577; &#1604;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1578;&#1608;&#1592;&#1610;&#1601; &#1608;&#1606;&#1602;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1576;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1608;&#1603;&#1588;&#1608;&#1601; &#1578;&#1615;&#1576;&#1610;&#1617;&#1606; &#1571;&#1585;&#1589;&#1583;&#1577; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1606;&#1602;&#1583;&#1575;&#1611;&#1548; &#1605;&#1606; &#1633;&#1641;&#1635;&#1640; &#1573;&#1604;&#1609; &#1633;&#1641;&#1636;&#1632; &#1608;&#1633;&#1641;&#1636;&#1636;&#1563; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1591;&#1576;&#1610;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577;.&#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1582;&#1585; &#1605;&#1575;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;. &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584; &#1593;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000246#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000246#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000246#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000246_en</identifier><location><shelfLocator>IOR/R/15/2/1023</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000246</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000246/IOR_R_15_2_1023_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1023</recordIdentifer></recordInfo><titleInfo><title>'File 1/32 Second Clerk, Bahrain Agency'</title></titleInfo><originInfo><dateIssued>1934/1944</dateIssued><dateCaptured>2014-04-01T00:04:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (327 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 321 on the last sheet (there is no back cover). The sequence is written in pencil, and is circled between ff. 1A-6 and ff. 70-321. The folio numbers are predominantly positioned in the top right hand corner of the recto page of each folio; however, between ff. 1A-6 they are positioned in the centre. Foliation anomalies: ff. 1A, 1B; ff. 29A, 29B; ff. 45A, 45B; ff. 46A, 46B, 46C, 46D. A second incomplete foliation sequence runs between ff. 70-273: these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence. A third very short foliation sequence (again written in pencil) runs between ff. 276-283 and is also found in the same position as the main sequence.</extent></physicalDescription><abstract>The file relates to the service of the holders of the position of Second Clerk at the Political Agency, Bahrain, and includes personal letters requesting leave, including leave on medical grounds; papers relating to leave, appointment and transfer of Clerks, travel expenses, travel arrangements, salary, and leave salary; office orders announcing appointments and transfers of Second Clerks; statements showing Treasury cash balances, 1938 to 1940 and 1944; and medical certificates with related correspondence.The date of the final item of correspondence in this file is 1 November 1944. The overall date range is supplied by an entry in the notes at the rear of the file.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Bahrain Political Agency, Clerical Establishment, Second Clerk</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000246#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000246#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000246#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
