<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000183_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000183_ar</identifier><location><shelfLocator>IOR/L/PS/12/2845</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000183</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000183/IOR_L_PS_12_2845_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2845</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;/&#1633;&#1639; "&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1606;&#1580;&#1583;: &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1581;&#1587;&#1606;&#160;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606;&#1563; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577;&#1548; &#1633;&#1641;&#1635;&#1638;"</title></titleInfo><originInfo><dateIssued>1931/1940</dateIssued><dateCaptured>2017-08-07T22:43:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633; &#1605;&#1604;&#1601; (&#1636;&#1634;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1634;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1636;&#1634;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583; (&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;). &#1603;&#1605;&#1575; &#1610;&#1608;&#1579;&#1602; &#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1576;&#1585;&#1575;&#1605; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1548; &#1608;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1585;&#1605;&#1610;&#1606;&#1548; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638; (&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601;). &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606;&#1563; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1571;&#1608; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1605;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1601;&#1610; &#1633;&#1641;&#1635;&#1634;&#1563; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1563; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1610;&#1583;&#1577; &#1601;&#1610; &#1591;&#1608;&#1575;&#1604;&#1563; &#1608;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1581;&#1602;&#1608;&#1602; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1605;&#1585;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575;&#1581;&#1602;&#1611;&#1575; &#1587;&#1578;&#1608;&#1606;&#1607;&#1610;&#1608;&#1585; &#1576;&#1610;&#1585;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1607;&#1606;&#1585;&#1610; &#1607;&#1605;&#1601;&#1585;&#1610;&#1586;)&#1548; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610; (&#1606;&#1608;&#1585;&#1610; &#1576;&#1575;&#1588;&#1575;) &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1578;&#1608;&#1580;&#1583; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1606;&#1589;&#1608;&#1589; &#1605;&#1587;&#1608;&#1583;&#1617;&#1577; &#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1581;&#1615;&#1587;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1548; &#1608;&#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1585;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1615;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1605;&#1603;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1639;-&#1640; &#1571;&#1576;&#1585;&#1610;&#1604;&#1548; &#1589;&#1589;. &#1634;&#1638;&#1641;-&#1634;&#1640;&#1632;.&#1605;&#1584;&#1603;&#1585;&#1577; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1581;&#1608;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577;-&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1633;-&#1633;&#1639;&#1634;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1640;&#1635;-&#1633;&#1640;&#1638;&#1548; &#1633;&#1637;&#1635;-&#1633;&#1638;&#1632;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1577; &#1601;&#1610; &#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1638;&#1548; &#1589;&#1589;. &#1633;&#1633;&#1632;-&#1633;&#1635;&#1641;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1589;&#1589;. &#1633;&#1632;&#1637;-&#1633;&#1632;&#1640;.&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1617;&#1593;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638;&#1548; &#1589;&#1589;. &#1640;&#1640;.&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1576;&#1610;&#1606; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1587;&#1608;&#1606; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1601;&#1610; &#1633;&#1641;&#1635;&#1641;&#1548; &#1589;&#1589;. &#1639;&#1635;-&#1639;&#1637;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1589;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606; &#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000183#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000183#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000183#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000183#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000183_en</identifier><location><shelfLocator>IOR/L/PS/12/2845</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000183</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000183/IOR_L_PS_12_2845_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2845</recordIdentifer></recordInfo><titleInfo><title>Coll 17/1 'Iraq-Nejd Relations: Bon Voisinage Agreement and Extradition; Treaty of Friendship, 1936'</title></titleInfo><originInfo><dateIssued>1931/1940</dateIssued><dateCaptured>2017-08-07T22:43:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (428 folios)</extent><extent>The papers are arranged in rough chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 428; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-427; these numbers are written in pencil, but are not circled.</extent></physicalDescription><abstract>This file contains papers regarding relations between the Government of Iraq and the Government of Hejaz and Najd (later Saudi Arabia). It documents negotiations for the conclusion of the 1931 Bon Voisinage Agreement, Arbitration Protocol and Extradition Treaty, and the 1936 Treaty of Friendship (also referred to as the Treaty of Alliance). It includes discussions on: the treatment of tribal and political offenders; proposals for an alliance or federation of Arab states; customs arrangements between Iraq and Saudi Arabia; the first Iraqi diplomatic mission to Najd and the Hejaz in 1932; delimitation of the border; abolition of the neutral zone at Tawal [Taw&#257;l]; and an agreement concerning the rights of the Shammar tribes.The papers primarily comprise correspondence between the Foreign Office, HM Minister at Jedda (Sir Andrew Ryan, later Stonehewer-Bird), the High Commissioner for Iraq (Francis Henry Humphrys), and the India Office Political Department. The file also contains correspondence between these officials and the Iraqi and Saudi Ministries for Foreign Affairs, as well as translations of notes communicated by the Iraqi Prime Minister (Nuri Pasha) and Ibn Sa'ud ['Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d].In addition to the correspondence, the following treaty texts and minutes are found within the file:Draft texts of the Bon Voisinage Treaty, Arbitration Protocol and Extradition Treaty, signed at Mecca on 7-8 April, ff 269-280.Memorandum by HM Embassy at Iraq on the proposed Iraqi-Saudi Treaty of Friendship, ff 171-172.English translations of drafts of the proposed treaty, ff 183-186, 153-160.English translation of the version of the Treaty of Friendship signed on 2 April 1936, ff 110-139.Notes on the Saudi-Iraq Boundary dispute, ff 105-108.English translation of the Residence and Passport Agreement between Iraq and Saudi Arabia, signed 1936, ff 88.Notes on a meeting between Maurice Peterson and the Iraqi Minister for Foreign Affairs, 1939, ff 73-75.The file includes dividers which give lists of correspondence references contained in the file by year. These are placed at the end of the correspondence (folios 2-3).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>High Commissioner, Iraq</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Minister</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Saudi Arabia, Minister for Foreign Affairs</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Bilateral relations</topic></subject><subject><topic>Treaties</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000183#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000183#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000183#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000183#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
