<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000831.0x000021_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000021_ar</identifier><location><shelfLocator>IOR/R/15/5/86</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000021</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000021/IOR_R_15_5_86_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/86</recordIdentifer></recordInfo><titleInfo><title>"XXXI/&#1634; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1570;&#1604; &#1576;&#1608;&#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1602;&#1589;&#1585; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;"</title></titleInfo><originInfo><dateIssued>1909/1913</dateIssued><dateCaptured>2016-10-05T16:01:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589; &#1635;-&#1641;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1576;&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1607;&#1580;&#1585;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1593;&#1610;&#1606;&#1610;&#1606; (&#1608;&#1607;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; "&#1633;&#1632;&#1632;&#1632; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;") &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1585;&#1577; &#1601;&#1610; &#1602;&#1591;&#1585; &#1573;&#1604;&#1609; "&#1602;&#1589;&#1585; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;"&#1548; &#1608;&#1607;&#1610; &#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1577; &#1578;&#1576;&#1593;&#1583; &#1635;&#1632; &#1605;&#1610;&#1604;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1589;&#1585; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581; &#1610;&#1602;&#1593; &#1601;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1571;&#1608; &#1571;&#1606;&#1607; &#1610;&#1582;&#1590;&#1593; &#1604;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588; &#1578;&#1608;&#1575;&#1589;&#1604; "&#1586;&#1593;&#1610;&#1605; &#1570;&#1604; &#1576;&#1608; &#1593;&#1610;&#1606;&#1610;&#1606;"&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1605;&#1593; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569;.&#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1575;&#1588; &#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1604;&#1609; &#1581;&#1589;&#1606; &#1602;&#1589;&#1585; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;&#1548; &#1608;&#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1570;&#1604; &#1576;&#1608;&#1593;&#1610;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1610;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1584;&#1603;&#1585;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;) &#1578;&#1601;&#1610;&#1583; &#1576;&#1571;&#1606; &#1570;&#1604; &#1576;&#1608;&#1593;&#1610;&#1606;&#1610;&#1606; &#1602;&#1583; &#1578;&#1608;&#1589;&#1604;&#1608;&#1575; &#1604;&#1578;&#1587;&#1608;&#1610;&#1577;&#1613; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607;&#1575; &#1576;&#1583;&#1601;&#1593; &#1605;&#1576;&#1604;&#1594; &#1587;&#1606;&#1608;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1593;&#1583;&#1605; &#1583;&#1593;&#1605; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1604;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;.&#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1576;&#1610;&#1575;&#1606;&#1611;&#1575; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1638;) &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; "&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1575;&#1578; &#1601;&#1610; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1591;&#1610;&#1601; &#1608;&#1602;&#1591;&#1585;&#1548; &#1605;&#1593; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1608;&#1602;&#1593;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1637;-&#1639;&#1637;) &#1605;&#1606;
                           "&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"&#1608;
                           "&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;".&#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1584;&#1604;&#1603; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1639;-&#1640;&#1641;) &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1608;&#1610;&#1585;&#1591; &#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1588;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585; &#1605;&#1606; &#1602;&#1591;&#1585; &#1573;&#1604;&#1609; &#1602;&#1589;&#1585; &#1575;&#1604;&#1589;&#1576;&#1610;&#1581;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1617;&#1583; &#1603;&#1604;&#1611;&#1575; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; (&#1571;. &#1576;. &#1578;&#1585;&#1610;&#1601;&#1608;&#1585;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; (&#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1573;&#1585;&#1601;&#1610;&#1606; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;. &#1601;. &#1605;&#1575;&#1603;&#1610;&#1606;&#1586;&#1610; &#1608;&#1583;&#1610;&#1601;&#1610;&#1583; &#1604;&#1608;&#1603;&#1607;&#1575;&#1585;&#1578; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1608;&#1606; &#1604;&#1608;&#1585;&#1610;&#1605;&#1585;)&#1563; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1587;. &#1607;&#1600;. &#1576;&#1578;&#1604;&#1585;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1605; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</namePart></name></subject><subject><name type="corporate"><namePart>&#1586;&#1593;&#1610;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1576;&#1608;&#1593;&#1610;&#1606;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1610; &#1582;&#1575;&#1604;&#1583; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1570;&#1604; &#1576;&#1608;&#1593;&#1610;&#1606;&#1610;&#1606; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1602;&#1591;&#1610;&#1601;</geographic></subject><subject><geographic>&#1575;&#1604;&#1608;&#1603;&#1585;&#1577;</geographic></subject><subject><topic>&#1571;&#1593;&#1604;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1589;&#1608;&#1606;.</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;</topic></subject><subject><topic>&#1607;&#1580;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000831.0x000021#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000831.0x000021_en</identifier><location><shelfLocator>IOR/R/15/5/86</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000021</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000831.0x000021/IOR_R_15_5_86_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/5/86</recordIdentifer></recordInfo><titleInfo><title>'XXXI/2 Al-Bu-Ainain settlement at Qasr-as-Sabaih'</title></titleInfo><originInfo><dateIssued>1909/1913</dateIssued><dateCaptured>2016-10-05T16:01:22</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (91 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 91; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 3-90; these numbers are also written in pencil, but are not circled.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The discussion in the volume relates to the migration of the Al Bu Ainain (a tribe of '1000 males') from Wakrah, Qatar, to 'Qasr as-Sabaih', a settlement 30 miles north of Katif [Al-Qa&#7789;&#299;f]. The correspondence contains the discussion between British officials as to whether Qasr as-Sabaih lay in territory of the Ruler of Kuwait or was under Turkish jurisdiction. It also discusses how the 'headman of the Al Bu Ainain', Abdullah bin Ali, approached a number of authorities to seek their assistance, including the Ruler of Bahrain, the Wali of Basrah, and the Turkish authorities in Al Hasa.Further discussion in the volume concerns the flying of the Turkish flag over the fort at Qasr as-Sabaih and the relationship of the Al Bu Ainain with the Turkish authorities. The file finishes with a note (folio 90) that the Al Bu Ainain had come to a private arrangement with the Ruler of Kuwait whereby in return for the payment of a yearly allowance, the Ruler would not encourage Bedouin raiding against the tribe.Included in the volume is a statement (folio 36) of 'Distribution of Garrisons in Hasa, Qatif and Qatar' giving numbers of Turkish troops and supplies at each location. The volume also includes some extracts (folios 65-75) from
                           'Bahrain News'and
                           'Kuwait News'.Correspondence (folios 77-89) also discusses a possible migration of Sheikh Nasir bin Shahin al-Tuwar of Fuwairat from Qatar to Qasr as-Sabaih.The principal correspondents in the volume include: the First Assistant Resident, Bushire (A P Trevor); the Political Resident in the Persian Gulf, Percy Zachariah Cox; the Political Agent, Kuwait (William Henry Irvine Shakespear); the Political Agent, Bahrain (C F Mackenzie and David Lockhart Robertson Lorimer); and the Secretary to the Government of India in the Foreign Department (S H Butler).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency, First Assistant Resident</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Persian Gulf Political Residency, Second Assistant Resident</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Qaimaqam of Qatif</namePart></name></subject><subject><name type="corporate"><namePart>Headman of the Al Bu Ainain Tribe</namePart></name></subject><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Wali of Basrah</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Kuwait</namePart></name></subject><subject><name type="family"><namePart>Bani Khalid (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Al Bu Ainain (Family)</namePart></name></subject><subject><geographic>Katif</geographic></subject><subject><geographic>Wakra</geographic></subject><subject><topic>Flags</topic></subject><subject><topic>Forts</topic></subject><subject><topic>Land boundaries</topic></subject><subject><topic>Territorial rights</topic></subject><subject><topic>Migration</topic></subject><subject><topic>Tribes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000831.0x000021#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
