<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100062344557.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100062344557.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/12/3544, f 156</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100062344557.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000069/IOR_L_PS_12_3544_0314.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3544, f 156</recordIdentifer></recordInfo><titleInfo><title>&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2018-06-08T22:12:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1582;&#1585;&#1610;&#1591;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1635;&#1632;&#1638; x &#1639;&#1633;&#1637; &#1605;&#1605;&#1548; &#1593;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1605;&#1602;&#1575;&#1587; &#1635;&#1641;&#1635; x &#1639;&#1638;&#1632; &#1605;&#1605;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;: &#1606;&#1587;&#1582;&#1577; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602;.</extent></physicalDescription><abstract>&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1588;&#1605;&#1575;&#1604; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1606; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577;. &#1578;&#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1563; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606; &#1608;&#1576;&#1581;&#1610;&#1585;&#1577; &#1571;&#1585;&#1608;&#1605;&#1610;&#1577;&#1563; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1605;&#1584;&#1603;&#1585;&#1577; (&#1589;. &#1633;&#1637;&#1636;) &#1605;&#1585;&#1587;&#1604;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1638;&#1548; &#1578;&#1606;&#1575;&#1602;&#1588; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610; [&#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;] &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1607;&#1610; &#1606;&#1587;&#1582;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1587;&#1605;&#1610;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1610;&#1605;&#1579;&#1604; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;&#1610; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1578; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577;.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">&#1582;&#1585;&#1610;&#1591;&#1577;</genre><subject><geographic>&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1578;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1610;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100062344557.0x000001#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100062344557.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/12/3544, f 156</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100062344557.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000069/IOR_L_PS_12_3544_0314.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3544, f 156</recordIdentifer></recordInfo><titleInfo><title>Map of the frontier between the USSR and Iran, indicating the extent of the proposed Soviet oil concession in Iran</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2018-06-08T22:12:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 map</extent><extent>Dimensions: 306 x 715mm, on sheet 393 x 760mm.Materials: photocopy on paper.</extent></physicalDescription><abstract>Sketch map showing the frontier between northern Iran and the southern part of the Union of Soviet Socialist Republics (USSR). The map indicates: international boundaries; the Caspian Sea and Lake Urmieh [Urmia]; key towns and cities; roads and railways connecting key cities. The map accompanies a note (f 154) sent by the Foreign Office to the Ministry of Fuel and Power, dated 4 October 1946, discussing the boundaries of the proposed Russian [Soviet] oil concession in northern Persia [Iran]. The note states that the map is a Latinised copy of one provided by the Persian Ministry of Foreign Affairs. The thick black line marked on the map is not annotated, but is presumably the oil concession boundary discussed in the note.</abstract><typeOfResource>cartographic</typeOfResource><genre type="class">Map</genre><subject><geographic>Russian Soviet Federative Socialist Republic</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100062344557.0x000001#share">Unknown</accessCondition></mods>	</en_metadata>
</record>
