<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000125_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000125_ar</identifier><location><shelfLocator>IOR/R/15/1/320</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000125</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000125/IOR_R_15_1_320_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/320</recordIdentifer></recordInfo><titleInfo><title>'&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 19/109 III (C 22) &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; - &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;'</title></titleInfo><originInfo><dateIssued>1922/1925</dateIssued><dateCaptured>2013-07-31T00:00:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fas</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (243 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 1 &#1605;&#1602;&#1587;&#1605;&#1617;&#1577; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; (1&#1548; &#1608; 1A &#1608; 1B &#1608; 1C)&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 157 &#1605;&#1602;&#1587;&#1605;&#1617;&#1577; &#1573;&#1604;&#1609; &#1580;&#1586;&#1574;&#1610;&#1606; (157A &#1608; 157B)&#1548; &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 206 &#1573;&#1604;&#1609; &#1580;&#1586;&#1574;&#1610;&#1606; (206A &#1608; 206B) &#1608;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 229 &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; (229A&#1548; &#1608; 229B &#1608; 229C). &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1575;&#1578; 229B &#1608; 229C &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1578;&#1578;&#1576;&#1593;&#1575; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;).&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1608;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576;&#1611;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 3. &#1610;&#1578;&#1582;&#1591;&#1609; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1607;&#1584;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1610;&#1585;&#1602;&#1617;&#1605; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1601;&#1573;&#1606;&#1607; &#1610;&#1578;&#1571;&#1585;&#1580;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1605;&#1593; &#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1575;&#1601;&#1602;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; 229B &#1608; 229C &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1615;&#1583;&#1582;&#1604;&#1577; &#1605;&#1606; &#1608;&#1585;&#1602; &#1589;&#1581;&#1601; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1601;&#1610; &#1605;&#1592;&#1585;&#1608;&#1601; &#1578;&#1605; &#1573;&#1585;&#1601;&#1575;&#1602;&#1607; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 229A.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1573;&#1610;&#1585;&#1575;&#1606;.&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1606;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1593;&#1606; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1589;&#1585; &#1570;&#1586;&#1575;&#1583;&#1610; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 229b &#1608; 229c)&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;).&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1605;&#1585;&#1575;&#1602;&#1576; &#1576;&#1590;&#1575;&#1574;&#1593; &#1573;&#1610;&#1585;&#1575;&#1606;&#1610; (&#1575;&#1587;&#1605;&#1607; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576;) &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1581;&#1605;&#1583; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;.&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1578;&#1602;&#1610;&#1610;&#1583; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1610;&#1606; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1605;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1602;&#1589;&#1575;&#1589;&#1577; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; "&#1573;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;" &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1604;&#1575;&#1607;&#1608;&#1585; &#1578;&#1615;&#1587;&#1605;&#1609; &lt;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&gt; ("&#1605;&#1587;&#1604;&#1605; &#1570;&#1608;&#1578; &#1604;&#1608;&#1603;"&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; 197).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1580;&#1610;&#1605;&#1587; &#1571;&#1608;&#1585;&#1578;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1610;&#1608; &#1608;&#1575;&#1610;&#1578;&#1605;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; (&#1571;&#1587;&#1585;&#1577;)</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1576;&#1608;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1587;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000125#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000125#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000125#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000125#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000125_en</identifier><location><shelfLocator>IOR/R/15/1/320</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000125</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000125/IOR_R_15_1_320_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/320</recordIdentifer></recordInfo><titleInfo><title>'File 19/109 III (C 22) Bahrain - Relations with Foreign Powers, Etc'</title></titleInfo><originInfo><dateIssued>1922/1925</dateIssued><dateCaptured>2013-11-26T11:06:31</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fas</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 volume (243 folios)</extent><extent>File is arranged in chronological order, from earliest at beginning of the file to most recent at end.</extent><extent>A bound correspondence volume. Foliation starts with the first folio and runs to the last folio. Folio 1 is split into four parts (1, 1A, 1B and 1C), folio 157 into two parts (157A and 157B), folio 206 into two parts (206A and 206B) and 229 into three parts (229A, 229B and 229C). The foliation is written in pencil, circled and positioned in the top right hand corner of the recto side (with the exception of 229B and 229C) which are numbered on the top left hand side in arabic language fashion).A secondary foliation system, also written in pencil but not circled, starts on folio 3. This system skips folios and sometimes labels a single folio as multpile folios, so it moves in and out of sync with the primary system.Folios 229B and 229C are a newsprint insert contained within an envelope which has been attached to folio 229A.</extent></physicalDescription><abstract>This file contains correspondence concerning relations between Bahrain and other foreign powers, primarily Persia.The correspondence discusses the following topics:Agitation in the Persian press regarding the alleged oppression of Persians in Bahrain. This includes examples of this type of reporting, including a cutting from the Persian newspaper Asar Azadi (f. 229b &amp; 229c).The Persian Government's claim to sovereignty over Bahrain (this includes correspondence between British and Persian officials, some of which is in French).Details regarding British jurisdiction over foreigners in Bahrain.The political agitation of a Persian tally clerk (named Abu Talib) at the Mesopotamia Persian Corporation Limited in Bahrain.The activities of Shaikh Hamad bin Mohammed Al Khalifa and his son Shaikh Khalifa bin Hamad Al Khalifa.Measures to restrict the entry of undesriable foreigners into Bahrain.The file also includes two petitions (to the British Consulate General in Arabistan) from Bahrainis resident in Muhammarah concerning the conduct of the Persian Government and a cutting entitled 'Alleged British Repression in Bahrain' from a newspaper published in Lahore called 'The Muslim Outlook' (f.197).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>James Orton</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Warden</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Hugh Weightman</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="family"><namePart>&#256;l Khal&#299;fah (Family)</namePart></name></subject><subject><geographic>Bahrain</geographic></subject><subject><geographic>B&#363;shehr</geographic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>National Economy</topic></subject><subject><topic>Religious conflicts</topic></subject><subject><topic>Rights of states</topic></subject><subject><topic>Arab nationalism</topic></subject><subject><topic>Social reform</topic></subject><subject><topic>Economic reform</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000125#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000125#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000125#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000125#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
