<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000cd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000cd_ar</identifier><location><shelfLocator>IOR/R/15/2/1470</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000cd/IOR_R_15_2_1470_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1470</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/26 &#1578;&#1605;&#1583;&#1610;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1907/1948</dateIssued><dateCaptured>2014-08-29T00:13:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1635;&#1640;-&#1633;&#1638;&#1634;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1588;&#1578;&#1578;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1637;&#1548; &#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1632;-&#1633;&#1637;&#1635;&#1548; &#1633;&#1637;&#1637;-&#1633;&#1638;&#1634;). &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1571;&#1608; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1608; &#1603;&#1604;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1606;&#1548; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1571;&#1608; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1578;&#1589;&#1601; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1610;&#1605;&#1578;&#1583; &#1593;&#1576;&#1585; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1589;&#1589; &#1633;&#1635;&#1640;-&#1633;&#1637;&#1634;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1602;&#1575;&#1605; &#1601;&#1607;&#1585;&#1587; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1581;&#1605;&#1585; &#1608;&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583;&#1563; &#1634;&#1633;&#1571;&#1548; &#1634;&#1633;&#1576;&#1563; &#1635;&#1639;&#1571;&#1548; &#1635;&#1639;&#1576;&#1563; &#1637;&#1634;&#1571;&#1548; &#1637;&#1634;&#1576;&#1563; &#1638;&#1635;&#1571;&#1548; &#1638;&#1635;&#1576;&#1548; &#1638;&#1635;&#1580;&#1548; &#1638;&#1635;&#1583;&#1548; &#1638;&#1635;&#1607;&#1600;&#1548; &#1638;&#1635;&#1608;&#1548; &#1638;&#1635;&#1586;&#1563; &#1641;&#1636;&#1571;&#1548; &#1641;&#1636;&#1576;&#1563; &#1641;&#1639;&#1571;&#1548; &#1641;&#1639;&#1576;&#1563; &#1633;&#1633;&#1637;&#1571;&#1548; &#1633;&#1633;&#1637;&#1576;&#1563; &#1633;&#1633;&#1638;&#1571;&#1548; &#1633;&#1638;&#1638;&#1576;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1577;: &#1634;&#1633;&#1576;&#1548; &#1637;&#1637;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1605;&#1581;&#1601;&#1592;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1591;&#1608;&#1610;&#1577; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602; &#1575;&#1604;&#1605;&#1602;&#1608;&#1609; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1593;&#1605;&#1604;&#1575;&#1578; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1601;&#1590;&#1610;&#1577; &#1601;&#1602;&#1583;&#1578; &#1576;&#1585;&#1610;&#1602;&#1607;&#1575;&#1548; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1579;&#1602;&#1576; &#1605;&#1581;&#1601;&#1608;&#1585; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586;&#1607;&#1575;. &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1591;&#1575;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1594;&#1604;&#1575;&#1601; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1605;&#1585;&#1602;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1576; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1576;&#1604;&#1575;&#1594;&#1575;&#1578; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1605;&#1582;&#1608;&#1604;&#1610;&#1606; &#1576;&#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1588;&#1608;&#1607;&#1577;&#1548; &#1633;&#1641;&#1632;&#1639;&#1563;&#1587;&#1581;&#1576; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1581;&#1587;&#1576; &#1606;&#1602;&#1589;&#1575;&#1606; &#1608;&#1586;&#1606;&#1607;&#1575;&#1548; &#1633;&#1641;&#1633;&#1632;&#1563;&#1587;&#1581;&#1576; &#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1633; &#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1634;&#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1563;&#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1581;&#1575;&#1601;&#1577; &#1571;&#1605;&#1575;&#1606;&#1548; &#1604;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1585;&#1548; &#1633;&#1641;&#1636;&#1633;.&#1587;&#1581;&#1576; &#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1635;&#1563;&#1576;&#1610;&#1575;&#1606; &#1589;&#1581;&#1601;&#1610; &#1610;&#1589;&#1601; &#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1608;&#1570;&#1579;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1605;&#1603;&#1578;&#1606;&#1586;&#1610; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1634;&#1563;&#1578;&#1593;&#1605;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1602;&#1610;&#1608;&#1583; &#1582;&#1601;&#1577; &#1575;&#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1633;&#1563;&#1578;&#1593;&#1605;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1570;&#1605;&#1585; &#1576;&#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1610;&#1608;&#1580;&#1607; &#1601;&#1610;&#1607; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1593;&#1605;&#1604;&#1575;&#1578; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1581;&#1575;&#1601;&#1577; &#1571;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1594;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1610;&#1581;&#1592;&#1585; &#1578;&#1589;&#1606;&#1610;&#1593; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1577;&#1548; &#1633;&#1641;&#1635;&#1634;&#1563;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1590;&#1577; &#1605;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593;&#1610;&#1577; &#1603;&#1593;&#1605;&#1604;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1635;&#1563;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1571;&#1606; &#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1608;&#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1587;&#1578;&#1587;&#1581;&#1576; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1633;&#1641;&#1635;&#1639; &#1608;&#1633;&#1641;&#1636;&#1635;.&#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610; &#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1604;&#1607;&#1605; &#1571;&#1606; &#1604;&#1575; &#1610;&#1585;&#1601;&#1590;&#1608;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1577;&#1548; &#1633;&#1641;&#1635;&#1639;&#1581;&#1603;&#1575;&#1605; &#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1610;&#1576;&#1604;&#1594;&#1608;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1603;&#1593;&#1605;&#1604;&#1577; &#1578;&#1583;&#1575;&#1608;&#1604; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1577; &#1604;&#1604;&#1605;&#1603;&#1604;&#1601;&#1610;&#1606; &#1576;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575;&#1548; &#1633;&#1641;&#1636;&#1632;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1602;&#1583;&#1617;&#1605;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1611; &#1593;&#1604;&#1609; &#1573;&#1604;&#1586;&#1575;&#1605;&#1607;&#1605; &#1576;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1606;&#1608;&#1593;&#1610;&#1577; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1548; &#1633;&#1641;&#1635;&#1635; &#1608;&#1633;&#1641;&#1635;&#1638;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1583;&#1575;&#1604;&#1585;&#1610;&#1605;&#1576;&#1604; &#1576;&#1604;&#1580;&#1585;&#1610;&#1601; (&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1548; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1578;&#1606;&#1575;&#1602;&#1588; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1590;&#1583; &#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1604;&#1587;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1583;&#1608;&#1585; &#1603;&#1604; &#1605;&#1606; &#1580;&#1605;&#1575;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1601;&#1610; &#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1577; &#1608;&#1603;&#1588;&#1601;&#1607;&#1575; &#1608;&#1587;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1633;&#1641;&#1635;&#1633;-&#1633;&#1641;&#1635;&#1635;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1593;&#1605;&#1604;&#1575;&#1578; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1606; &#1601;&#1574;&#1577; &#1575;&#1604;&#1585;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1578;&#1605; &#1587;&#1603;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1640;&#1639;&#1640;&#1548; &#1633;&#1641;&#1633;&#1640;&#1548; &#1633;&#1641;&#1633;&#1641; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1576;). &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1640; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575;&#1548; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1633;&#1640;-&#1633;&#1641;&#1633;&#1641; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1585;&#1580; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cd#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000cd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000cd_en</identifier><location><shelfLocator>IOR/R/15/2/1470</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000cd/IOR_R_15_2_1470_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1470</recordIdentifer></recordInfo><titleInfo><title>'File 15/26 Extension of Indian Coinage Act to Bahrain'</title></titleInfo><originInfo><dateIssued>1907/1948</dateIssued><dateCaptured>2014-08-29T00:13:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (176 folios)</extent><extent>File papers are arranged chronologically. They are followed by file notes (folios138-162), which include a dispersed but chronological list of documents in the file (folios 145, 148, 150-153, 155-162). The list records their document reference number or folio number or both, to help identify and locate them in the file.</extent><extent>The main foliation sequence commences at the front cover and terminates at the back cover. These numbers are written in pencil and can be found in either the top right or top centre of the recto side of each folio. A second foliation sequence runs through the index pages at the back of the file between ff 138-152. These numbers are also written in pencil and can be found in the top right corner of the recto side of each folio. Circled index numbers written in coloured crayon and ink are present throughout the file. Foliation errors: 1A, 1B, 1C and 1D; 21A and 21B; 37A and 37B; 52A and 52B; 63A, 63B, 63C, 63D, 63E, 63F and 63G; 94A and 94B; 97A and 97B; 115A and 115B; 116A and 116B. Fold out folios: 21B and 55.Condition: a small, fold-out wallet made of card contains four, tarnished silver coins, each with a small hole drilled in the centre. The encased coins are enclosed in a plastic sleeve numbered folio 1B, at the front of the file.</extent></physicalDescription><abstract>The file contains several Government of India circular letters, memoranda and notices issued mainly by the Finance Department, containing instructions and information about the following:Persons authorized to cut or break worn or defaced silver rupee coins, 1907;Withdrawal from circulation of worn rupee coins, according to their diminished weight, 1910;Withdrawal from circulation of Queen Victoria silver rupee coins in 1941 and King Edward VII silver rupee coins in 1942;Government of India policy on the gradual replacement of King Edward VII standard silver rupee coins by new King George VI rupee coins with security edge, to minimise the use of silver and to discourage counterfeiting, 1941;Withdrawal from circulation of King George V and King George VI standard silver rupee coins in 1943;Press notice describing the silver rupee policy of the Government of India and its effect on hoarders of standard silver rupee coins, 1942;Circular letter from the Reserve Bank of India, Bombay about the decision by the Government of India to remove light weight restrictions on silver rupee coins, 1941;Circular letter from the Master of the Bombay Mint, providing guidance on the detection of counterfeit George VI coins with a security edge and in circulation since 1940.The file also contains proclamations and other public notices in Arabic, together with an English translation, as follows:The ruler of Bahrain prohibits the manufacture and use of counterfeit notes and coins, 1932;The Bahrain Government informs the public that silver rupee coins of any quality should be accepted as legal tender, 1933;The Bahrain Government informs the public that Queen Victoria, King George V and VI silver rupees respectively would gradually be withdrawn, 1937 and 1943;The ruler of Dubai informs traders that they should not refuse to accept worn rupee coins, 1937The rulers of Dubai and Sharjah inform their respective merchants and inhabitants that genuine Queen Victoria silver rupee coins should continue to be accepted as legal tender and counterfeit coins should be reported to the appointed examiners, 1940.The file also contains petitions in Arabic and English, submitted to the Political Agent, Bahrain by merchants and others resident of Bahrain, protesting against having to accept silver rupee coins of any quality, under proclamations issued by the Bahrain Government and the Amir of Muharraq, 1933 and 1936.The file also contains correspondence between the Political Agent, Bahrain, Charles Dalrymple Belgrave (Adviser to the Government of Bahrain), the Secretary to the Political Resident in the Persian Gulf, Bushire and the Manager, Eastern Bank Ltd, Bahrain. They discuss the measures to be taken against the circulation of counterfeit Indian coinage in Bahrain, including the extension of the Indian Coinage Act to Bahrain and the respective roles of Bahrain Customs and the Eastern Bank in the seizure, detection and withdrawal of counterfeit coins, 1931-1933.The file also contains four Government of India one rupee coins, minted in 1878, 1918 and 1919 (folio 1B). The 1878 coin depicts the head of Queen Victoria, Empress of India and the 1918-1919 coins depict the head of King George V, Emperor of India.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Coins</topic></subject><subject><topic>Counterfeiting</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cd#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cd#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000cd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
