<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00021b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00021b_ar</identifier><location><shelfLocator>IOR/R/15/1/566</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00021b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00021b/IOR_R_15_1_566_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/566</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 61/11 III (D 66) &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1925/1928</dateIssued><dateCaptured>2014-08-29T13:58:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1633;&#1580;&#1548; &#1633;&#1583; &#1579;&#1605; &#1610;&#1587;&#1578;&#1605;&#1585; &#1576;&#1588;&#1603;&#1604; &#1591;&#1576;&#1610;&#1593;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1573;&#1604;&#1609; &#1635;&#1639; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1589;. &#1633;&#1641; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1589;. &#1633;&#1640;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;. &#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1587;&#1601;&#1585; &#1608;&#1601;&#1583;&#1610;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1604;&#1593;&#1602;&#1583; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1605;&#1593; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;&#1548; &#1578;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1604;&#1610; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1588;&#1548; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1573;&#1604;&#1609; &#1606;&#1580;&#1583;-&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;.&#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1585; &#1603;&#1578;&#1576;&#1607; &#1587;. &#1585;. &#1580;&#1608;&#1585;&#1583;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1601;&#1610; &#1580;&#1583;&#1577; &#1581;&#1608;&#1604; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1608;&#1601;&#1608;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; (&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;)&#1548; &#1608;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1633;-&#1635;&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;</namePart></name></subject><subject><geographic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00021b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00021b_en</identifier><location><shelfLocator>IOR/R/15/1/566</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00021b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00021b/IOR_R_15_1_566_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/566</recordIdentifer></recordInfo><titleInfo><title>'File 61/11 III (D 66) Relations between Nejd and Hejaz.'</title></titleInfo><originInfo><dateIssued>1925/1928</dateIssued><dateCaptured>2014-08-29T13:58:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (40 folios)</extent><extent>The volume is arranged chronologically.</extent><extent>Foliation: The sequence starts on the first folio, begins with 1A, 1B, 1C, and 1D, and then proceeds as normal from 2 through to 37 on the inside back cover. The numbers are written in pencil in the top right corner of the recto side of each folio. It should be noted that there is no f 19, the number 19 is written on the verso side of f 18.</extent></physicalDescription><abstract>The volume consists of letters, telegrams and reports concerning events in the Hejaz. The correspondence is between the Colonial Office, the India Office, the Foreign Office, the Political Residency in Bushire, the Political Agencies in Bahrain and Kuwait, the British Consulate in Jeddah, and the Government of India.The subjects covered in the volume are two Indian Muslim delegations that travel to the Hejaz for talks with Ibn Sa'ud, the abdication of 'Ali, Hussein's arrival in Iraq, and new coinage introduced in Najd-Hejaz.Included is a report by S. R. Jordan, the acting Agent in Jeddah, on the activities of one of the Indian delegations (folio 18), and a copy of the regulation for the new coinage (folios 31-34).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Colonial Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="personal"><namePart>King of Hejaz &#7716;usayn bin 'Al&#299; al-H&#257;shim&#299;</namePart></name></subject><subject><name type="personal"><namePart>King of Hejaz 'Al&#299; bin &#7716;usayn al-H&#257;shim&#299;</namePart></name></subject><subject><geographic>Hejaz</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00021b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
