<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000196_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000196_ar</identifier><location><shelfLocator>IOR/R/15/2/927</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000196</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000196/IOR_R_15_2_927_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/927</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 4/3 (1.a/51) &#1576;&#1585;&#1608;&#1576;&#1608;&#1580;&#1575;&#1606;&#1583;&#1575;"</title></titleInfo><originInfo><dateIssued>1940/1949</dateIssued><dateCaptured>2013-12-19T00:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (95 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1578;&#1610;&#1606; &#1576;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1617;&#1616;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (ff.93-94) &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1636;&#1636; (&#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1579;&#1594;&#1585;&#1575;&#1578;) &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1608; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1593;&#1604;&#1609; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (ff.94-95) &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1641;&#1637; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; (f.1) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1581;&#1575;&#1608;&#1610;&#1577; &#1571;&#1608;&#1585;&#1575;&#1602; (f.95) &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1604;&#1604;&#1605;&#1604;&#1601; &#1594;&#1610;&#1585; &#1605;&#1615;&#1585;&#1602;&#1617;&#1614;&#1605;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1587;&#1585;&#1610;&#1617;&#1577; &#1571;&#1608; &#1582;&#1575;&#1589;&#1577;&#1548; &#1576;&#1589;&#1608;&#1585;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1580;&#1608;&#1585;&#1580; &#1573;&#1610;&#1601;&#1610;&#1604;&#1610;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1571;&#1604;&#1576;&#1575;&#1606; &#1608;&#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610; (&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1616;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1576;&#1608;&#1588;&#1607;&#1585;)&#1563; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605; &#1608;&#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1571;.&#1604;.&#1571;. &#1583;&#1585;&#1610;&#1583;&#1580; (&#1605;&#1587;&#1574;&#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;)&#1563; &#1608;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;.&#1576;. &#1607;&#1608;&#1586; (&#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1579;&#1605; &#1606;&#1575;&#1574;&#1576; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1576;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610;).&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1601;&#1610;&#1604;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1608;&#1581;&#1583;&#1577; &#1571;&#1601;&#1604;&#1575;&#1605; &#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1637;&#1563; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1605;&#1608;&#1610;&#1604; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1587;&#1575;&#1581;&#1577; &#1578;&#1585;&#1601;&#1610;&#1607;&#1610;&#1577; &#1608;&#1587;&#1610;&#1606;&#1605;&#1575; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1548; &#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1633;&#1563; &#1578;&#1580;&#1605;&#1610;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1605;&#1606; &#1576;&#1610;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1583;&#1585;&#1607;&#1575; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1641;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1610;&#1605; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1633; (ff.6-8).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1582;&#1591;&#1591; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;. &#1608;&#1605;&#1606; &#1590;&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1582;&#1591;&#1591; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1636;-&#1633;&#1641;&#1636;&#1637; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1617; &#1604;&#1604;&#1608;&#1585;&#1583; &#1605;&#1608;&#1610;&#1606;&#1610; (&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;) &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1638; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1636;&#1563; &#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1602;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1633;&#1641;&#1636;&#1637;&#1563; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1617;&#1548; &#1587;&#1575;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587;&#1603;&#1608;&#1548; &#1633;&#1641;&#1636;&#1637;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1574;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;</geographic></subject><subject><topic>&#1576;&#1585;&#1608;&#1576;&#1575;&#1580;&#1575;&#1606;&#1583;&#1575;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000196#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000196_en</identifier><location><shelfLocator>IOR/R/15/2/927</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000196</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000196/IOR_R_15_2_927_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/927</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 4/3 (1.a/51) Propaganda&#8217;</title></titleInfo><originInfo><dateIssued>1940/1949</dateIssued><dateCaptured>2013-12-19T00:05:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (95 folios)</extent><extent>File papers are arranged chronologically. The notes at the end of the file contain two lists of file contents. The first list (ff.93-94) records the reference numbers 1 to 44 (with gaps) which have been written in pencil or blue crayon on most of the documents, starting at the front of the file. The second list (ff.94-95) records reference numbers that refer to papers at the end of the file. The reference numbers help to identify and locate these documents in the file.</extent><extent>Foliation: numbered 1 to 95 in pencil in the top right hand corner. The numbering starts at the front of the file, on the first file enclosure (f.1) and ends on the last file enclosure (f.95) at the back of the file. The front file cover is not foliated.</extent></physicalDescription><abstract>The file contains exchanges of secret and confidential letters, memoranda and telegrams, mainly between Major Reginald George Evelyn William Alban and his successor Cornelius James Pelly (British Political Agents, Bahrain); Lieutenant-Colonel Sir Charles Geoffrey Prior (Political Resident in the Persian Gulf, Bushire); Major Tom Hickinbotham and his successor A.L.A. Dredge, (Public Relations Officers in the Persian Gulf, Bahrain); Captain J.B. Howes (Publicity Officer in the Persian Gulf, Bahrain then Deputy Secretary, Government of India Information and Broadcasting Department, New Delhi).File correspondence discusses: the script and arrangements for making a British public information film about the Persian Gulf, by an Indian film unit, in 1945; requests for funds to develop a recreation ground and provide a cinema in Bahrain, in order to promote social contact between the British, Arabs and Persians, 1940-1941; and compiling a list of Sheikhs in Bahrain and Qatar and also Trucial Coast Rulers, who would appreciate a supply of Arabic literature from the Public Relations Office in Bahrain, 1949. There is also a copy of the minutes of a meeting of the Public Information Committee held in the Public Information Office, Bahrain on 12 January 1941 (ff.6-8).The file also contains policies, plans, information and guidance relating to publicity work in the Middle East which were circulated to British officials in the region by the Ministry of Information in London and Cairo. These include British propaganda policy and planning for Persia 1944-1945 by the Overseas Planning Committee; information about British publicity work in Palestine; notes for making public statements about the political assassination of Lord Moyne (British Minister Resident in the Middle East) in Cairo on 6 November 1944; French claims in the Levant, 1945; and participation by Syria and Lebanon in the United Nations Conference on International Organization, San Francisco, 1945.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Public Information Officer</namePart></name></subject><subject><name type="corporate"><namePart>Public Information Committee, British propaganda body</namePart></name></subject><subject><name type="corporate"><namePart>Adviser to the Government of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Levant States</geographic></subject><subject><topic>Propaganda</topic></subject><subject><topic>Public information</topic></subject><subject><topic>Intelligence operations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000196#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
