<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00025e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00025e_ar</identifier><location><shelfLocator>IOR/R/15/1/632</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00025e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00025e/IOR_R_15_1_632_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/632</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 82/27 VII F. 88 &#1606;&#1601;&#1591; &#1602;&#1591;&#1585;"</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-05-16T00:09:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1634; &#8211; &#1634;&#1634;&#1638;). &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1614;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1608;&#1607;&#1610; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1563; &#1581;&#1610;&#1579; &#1578;&#1593;&#1591;&#1610; &#1608;&#1589;&#1601;&#1611;&#1575; &#1605;&#1608;&#1580;&#1586;&#1611;&#1575; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1601;&#1607;&#1585;&#1587; &#1605;&#1608;&#1580;&#1586; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1634;) &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent><extent>&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1579;&#1605; &#1634;-&#1640;&#1638;&#1563; &#1640;&#1639; &#1608; &#1640;&#1639;&#1571; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1634;&#1641;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1604;&#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1606;&#1613; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1634;&#1634;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#160;&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1602;&#1576;&#1604; &#1578;&#1608;&#1602;&#1610;&#1593; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1573;&#1605;&#1578;&#1610;&#1575;&#1586; &#1602;&#1591;&#1585; &#1604;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1607; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1575;&#1587;&#1605; &#1570;&#1604; &#1579;&#1575;&#1606;&#1610; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#160;&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1633;&#1639; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637;&#1548; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1639;-&#1640;&#1638;)&#1563; "&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1576;&#1583;&#1574;&#1610;&#1577; &#1604;&#1588;&#1576;&#1607; &#1580;&#1586;&#1610;&#1585;&#1577; &#1602;&#1591;&#1585;" (&#1608;&#1585;&#1602;&#1577; &#1640;&#1639;)&#1563; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1635;&#1637; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591;&#160;&#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1634;&#1633;&#1634;).&#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1602;&#1591;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1602;&#1591;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00025e#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00025e#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00025e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00025e_en</identifier><location><shelfLocator>IOR/R/15/1/632</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00025e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00025e/IOR_R_15_1_632_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/632</recordIdentifer></recordInfo><titleInfo><title>'File 82/27 VII F. 88. QATAR OIL'</title></titleInfo><originInfo><dateIssued>1935/1935</dateIssued><dateCaptured>2014-05-16T00:09:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (230 folios)</extent><extent>The documents in the volume are mostly arranged in chronological order. There are notes at the end of the volume, (folios 222-226). The file notes are arranged chronologically and refer to documents within the file; they give a brief description of the correspondence with reference numbers in red crayon, which refer back to that correspondence in the volume.There is also an brief index at the beginning (f. 2) indicating the main topics covered in the volume.</extent><extent>The main foliation is written in pencil, circled, and can be found in the top right corner of the recto side of each folio. The numbering commences at the title page with 1, then 2-86; 87 and 87A and it carries on until 229, which is the last number given to the last folio of the volume.A second foliation sequence runs between ff. 3-220; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>The volume contains correspondence and telegrams between the Political Agent at Bahrain and the Political Resident at Bushire, the Government of India, the India Office in London and Anglo-Persian Oil Company (APOC) representatives in regard to the final negotiations with the Sheikh of Qatar before the signing of the oil concession.The volume contains:the Qatar oil concession, signed by the Shaikh of Qatar, &#8216;Abdull&#257;h bin J&#257;sim &#256;l Th&#257;n&#299;, and APOC on 17 May 1935, in Arabic and English (folios 67-86) 'Sketch map of Qatar Peninsula' (folio 87); agreement 5 June 1935 between the British Government and APOC regarding the Qatar Oil Concession (folios 211-212).There are some letters in Arabic, to and from the Sheikh of Qatar.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Qatar</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00025e#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00025e#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00025e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
