<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x00028a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00028a_ar</identifier><location><shelfLocator>IOR/L/PS/18/B247</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00028a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00028a/IOR_L_PS_18_B247_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B247</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-09-26T12:11:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;)</extent><extent>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1601;&#1602;&#1585;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1603;&#1578;&#1610;&#1617;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1571;&#1585;&#1579;&#1585; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639;. &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1578;&#1608;&#1590;&#1610;&#1581; "&#1604;&#1605;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; &#1605;&#1606; &#1571;&#1585;&#1575;&#1590;&#1610; &#1594;&#1585;&#1576; &#1608;&#1580;&#1606;&#1608;&#1576; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610;&#1611;&#1575; &#1604;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;". &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1591;&#1585;&#1610;&#1602;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1605;&#1584;&#1603;&#1585;&#1577; &#1607;&#1610;&#1585;&#1578;&#1586;&#1604; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1608;&#1604;&#1577; &#1584;&#1575;&#1578; &#1606;&#1601;&#1608;&#1584; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1586;&#1593;&#1605;&#1575;&#1574;&#1607;&#1575;.&#1578;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1604;&#1593;&#1583;&#1606; &#1608;&#1605;&#1581;&#1605;&#1610;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1581;&#1583;&#1608;&#1583; &#1593;&#1583;&#1606; &#1605;&#1593; &#1575;&#1604;&#1610;&#1605;&#1606; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1573;&#1605;&#1575;&#1605; &#1589;&#1606;&#1593;&#1575;&#1569; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575; (&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1636;-&#1637;). &#1608;&#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1603;&#1586; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1580;&#1593;&#1604;&#1578; &#1605;&#1606; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; "&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1602;&#1604; &#1588;&#1593;&#1576;&#1610;&#1577;" &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;. &#1608;&#1578;&#1581;&#1604;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1571;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610; &#1604;&#1604;&#1610;&#1605;&#1606;.&#1608;&#1578;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; "&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1590;&#1583;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;" &#1608;&#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1606;&#1580;&#1575;&#1581; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1610;&#1593;&#1578;&#1605;&#1583; &#1573;&#1604;&#1609; &#1581;&#1583; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1605;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1580;&#1593;&#1604; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1602;&#1608;&#1610;&#1611;&#1575; &#1576;&#1605;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1588;&#1603;&#1610;&#1604; &#1587;&#1610;&#1575;&#1583;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583;&#1577; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577;." &#1608;&#1578;&#1606;&#1578;&#1607;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1578;&#1582;&#1584;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1573;&#1583;&#1585;&#1575;&#1580; &#1606;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; [&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1575;&#1610;&#1603;&#1587; &#1576;&#1610;&#1603;&#1608;] &#1578;&#1608;&#1575;&#1601;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576;&#1607; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1578;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1606; &#1610;&#1581;&#1589;&#1604;&#1575; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1575; &#1608;&#1604;&#1606; &#1610;&#1608;&#1575;&#1601;&#1602;&#1575; &#1593;&#1604;&#1609; &#1581;&#1589;&#1608;&#1604; &#1602;&#1608;&#1609; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1585;&#1575;&#1590;&#1610; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1605;&#1575; &#1610;&#1605;&#1606;&#1581;&#1607;&#1575; &#1605;&#1580;&#1575;&#1604; &#1606;&#1601;&#1608;&#1584; &#1610;&#1615;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1587;&#1575;&#1608;&#1613; &#1604;&#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</geographic></subject><subject><geographic>&#1578;&#1585;&#1603;&#1610;&#1575;</geographic></subject><subject><geographic>&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575;</geographic></subject><subject><geographic>&#1575;&#1604;&#1610;&#1605;&#1606;</geographic></subject><subject><topic>&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1587;&#1575;&#1610;&#1603;&#1587; &#1576;&#1610;&#1603;&#1608; (&#1633;&#1641;&#1633;&#1638;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x00028a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x00028a_en</identifier><location><shelfLocator>IOR/L/PS/18/B247</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00028a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x00028a/IOR_L_PS_18_B247_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B247</recordIdentifer></recordInfo><titleInfo><title>'British interests in Arabia'</title></titleInfo><originInfo><dateIssued>1917/1917</dateIssued><dateCaptured>2014-09-26T12:11:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (2 folios)</extent><extent>The memorandum consists of eleven paragraphs.</extent><extent>Foliation: The foliation sequence commences at the first folio and terminates at the last folio; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Pagination: The booklet also has an original printed pagination sequence.</extent></physicalDescription><abstract>This memorandum was written by Sir Frederic Arthur Hirtzel in January 1917. Its purpose is to explain 'why the exclusion of Italy from Western and Southern Arabia and the Red Sea littoral is important in British interests'. It notes the importance of Arabia lying as it does along two of the main approaches to India from Europe. Hirtzel's memorandum also notes the absence of an effective state in Arabia, and the concomitant influence of tribes and their chiefs.It reviews the strategic importance of Aden and its protectorate along with the significance of the Aden-Yemen frontier in the context of British relations with the Imam of Sanaa and Turkey (paragraphs 4-5). It notes that the Italian ambitions are mainly focused on the Yemen and that the Italo-Turkish war made Italy the most unpopular 'Christian power' in the Muslim world. It analyses the implications of any British consent to an Italian occupation of the Yemen.It concludes that the 'present war has shown the use that may be made against us of Islam' and contends that the success of H M Government in the Middle East 'depends to a large extent on the transfer of the Caliphate from Turkey to Arabia. This in turn depends on the possibility of making the ruler of the Hejaz sufficiently strong to be able to pose as an independent sovereign. This again depends upon keeping the Christian powers at a sufficient distance.' The memorandum finishes by noting that it was for these reasons Britain took the precaution of inserting in the Anglo-French convention [Sykes-Picot agreement] that the British and French Governments agree that they will not themselves acquire and will not consent to a third Power acquiring territorial possessions in the Arabian peninsula with a sphere of influence being seen as equivalent to territorial possession.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>India Office, Secretary to the Political and Secret Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><geographic>Arabia</geographic></subject><subject><geographic>Turkey</geographic></subject><subject><geographic>Italy</geographic></subject><subject><geographic>Yemen</geographic></subject><subject><topic>Sykes-Picot agreement (1916)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x00028a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
