<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100050681569.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050681569.0x000001_ar</identifier><location><shelfLocator>Or 8296</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050681569.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050681569.0x000001/Or 8296_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 8296</recordIdentifer></recordInfo><titleInfo><title>&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1578;&#1577; - &#1578;&#1601;&#1604;&#1610;&#1587;&#1610;&#1548; &#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2017-11-20T22:03:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1639;&#1641;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1594;&#1585;&#1576;&#1610; &#1605;&#1587;&#1604;&#1617;&#1614;&#1603;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1640;&#1634; &#215; &#1633;&#1635;&#1635; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1632; &#215; &#1640;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1634;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1638; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1606;&#1575;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1563; &#1589;&#1589;. &#1633;-&#1633;&#1640; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1609;&#1548; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589;&#1563; &#1589;&#1589;. &#1633;&#1635;&#1637;-&#1633;&#1639;&#1641; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1601;&#1610; &#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589;&#1563; &#1576;&#1602;&#1593; &#1608;&#1571;&#1603;&#1587;&#1583;&#1577;&#1563; &#1576;&#1602;&#1593;&#1577; &#1583;&#1575;&#1603;&#1606;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1639;&#1632;-&#1633;&#1639;&#1638;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1639;&#1637;&#1608;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1578;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1576;&#1602;&#1604;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1601;&#1604;&#1610;&#1587;&#1610; (&#1593;&#1575;&#1588; &#1581;&#1608;&#1575;&#1604;&#1610; &#1633;&#1634;&#1632;&#1632;).&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1601;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1585;&#1591;&#1608;&#1576;&#1575;&#1578;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1606;&#1588;&#1608; &#1604;&#1605; &#1610;&#1580;&#1585; &#1571;&#1606; (&#1567;) &#1610;&#1601;&#1589;&#1583;&#1608;&#1606; &#1608;&#1604;&#1575;&#1610;&#1587;&#1607;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1604;&#1594;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1604;&#1574;&#1604;&#1575; &#1610;&#1605;&#1578;&#1606;&#1593;&#1606;&#1588;&#1608;&#1607;&#1605; &#1608;&#1610;&#1576;&#1591;&#1574; &#1608;&#1607;&#1605; &#1601;&#1573;&#1606; &#1575;&#1601;&#1578;&#1602;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1605; &#1581;&#1580;&#1605;&#1608;&#1575; &#1604;&#1571;&#1606; &#1581;&#1585;&#1575;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1586;&#1610;&#1577;... &#1605;&#1606;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; &#1604;&#1571;&#1580;&#1604; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1585;&#1591;&#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1641;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1641;-&#1634;&#1633;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):&#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1610;&#1583;&#1577; &#1601;&#1604;&#1575; &#1578;&#1593;&#1575;&#1604;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1576;&#1604; ...&#1576;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1593;&#1580;&#1604; &#1576;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1590;&#1581; &#1604;&#1571;&#1580;&#1604; &#1588;&#1585;&#1603;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1590;&#1608; &#1576;&#1575;&#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1605;&#1583;&#1577; &#1601;&#1602;&#1591;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605; &#1583;&#1607;&#1606; &#1608;&#1585;&#1583; &#1608;&#1604;&#1576;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1578;&#1601;&#1604;&#1610;&#1587;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050681569.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050681569.0x000001_en</identifier><location><shelfLocator>Or 8296</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100050681569.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050681569.0x000001/Or 8296_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 8296</recordIdentifer></recordInfo><titleInfo><title>Ta&#7717;&#7779;&#299;l al-&#7779;i&#7717;&#7717;ah bi-al-asb&#257;b al-sittah &#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1578;&#1577;  Tifl&#299;s&#299;, &#7716;ubaysh ibn Ibr&#257;h&#299;m &#1578;&#1601;&#1604;&#1610;&#1587;&#1610;&#1548; &#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2017-11-20T22:03:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+179+i</extent><extent>Material: Western laid paperDimensions: 182 x 133 mm leaf [130 x 85 mm written]Foliation: Eastern Arabic foliation in black ink, British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 21 lines per page; vertical spacing 16 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum bindingCondition: Defective at beginning and end; ff. 1-18 mutilated and repaired in lower edge corner without loss of text; ff. 135-179 mutilated and repaired in upper edge corner without loss of text; stains and foxing; large dark stain on ff. 170-176Marginalia: Few by more than one handSeals: f. 175r</extent></physicalDescription><abstract>Treatise on hygiene by means of the six non-natural causes of health and disease by Ab&#363; al-Fa&#7693;l &#7716;ubaysh ibn Ibr&#257;h&#299;m ibn Mu&#7717;ammad al-Tifl&#299;s&#299; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1581;&#1576;&#1610;&#1588; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1601;&#1604;&#1610;&#1587;&#1610;, fl. ca 1200).The manuscript is defective at beginning and end.Begins (f. 1r, lines 1-4, defective at beginning):&#1601;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1585;&#1591;&#1608;&#1576;&#1575;&#1578;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1606;&#1588;&#1608; &#1604;&#1605; &#1610;&#1580;&#1585; &#1571;&#1606; (&#1567;) &#1610;&#1601;&#1589;&#1583;&#1608;&#1606; &#1608;&#1604;&#1575;&#1610;&#1587;&#1607;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1604;&#1594;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1604;&#1574;&#1604;&#1575; &#1610;&#1605;&#1578;&#1606;&#1593;&#1606;&#1588;&#1608;&#1607;&#1605; &#1608;&#1610;&#1576;&#1591;&#1574; &#1608;&#1607;&#1605; &#1601;&#1573;&#1606; &#1575;&#1601;&#1578;&#1602;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1583;&#1605; &#1581;&#1580;&#1605;&#1608;&#1575; &#1604;&#1571;&#1606; &#1581;&#1585;&#1575;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1586;&#1610;&#1577;&#1605;&#1606;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; &#1604;&#1571;&#1580;&#1604; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1585;&#1591;&#1576; ...Ends (f. 179v, lines 19-21, defective at end):... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1593;&#1610;&#1583;&#1577; &#1601;&#1604;&#1575; &#1578;&#1593;&#1575;&#1604;&#1580;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1576;&#1604;&#1576;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1593;&#1580;&#1604; &#1576;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1590;&#1581; &#1604;&#1571;&#1580;&#1604; &#1588;&#1585;&#1603;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1590;&#1608; &#1576;&#1575;&#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1601;&#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1605;&#1583;&#1577; &#1601;&#1602;&#1591;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605; &#1583;&#1607;&#1606; &#1608;&#1585;&#1583; &#1608;&#1604;&#1576;&#1606;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>&#7716;ubaysh ibn Ibr&#257;h&#299;m Tifl&#299;s&#299;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050681569.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
