<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100054614610.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054614610.0x000001_ar</identifier><location><shelfLocator>Or 6419</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054614610.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100054614610.0x000001/Or 6419_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 6419</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1324/1324</dateIssued><dateCaptured>2018-02-12T22:08:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1632;&#1633;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632; &#215; &#1633;&#1633;&#1637;&#8206; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1638;&#1637; &#215; &#1640;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1641;&#1640;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1640;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1605;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;-&#1639; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575;&#1548; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1610;&#1587;&#1608;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1548; &#1575;&#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;&#1611; &#1589;&#1589;. &#1636;&#1635;&#1592;-&#1636;&#1639;&#1608;&#1548; &#1636;&#1641;&#1592;-&#1637;&#1633;&#1608;&#1548; &#1638;&#1640;&#1592;-&#1639;&#1633;&#1608;&#1548; &#1640;&#1637;&#1592;&#1548; &#1640;&#1639;&#1592;-&#1640;&#1641;&#1608;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1640;&#1640;) &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;
                           &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1635;&#1639;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;).&#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1571;&#1606;&#1580;&#1586;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1601;&#1610; &#1634;&#1638; &#1585;&#1605;&#1590;&#1575;&#1606; &#1639;&#1634;&#1636; / &#1633;&#1638; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1635;&#1634;&#1636; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1641;&#1640;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1638;-&#1633;&#1640;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1610;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1581; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; (&#1589;&#1589;. &#1641;&#1641;&#1608;-&#1633;&#1632;&#1633;&#1592;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;-&#1636;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;):&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1602;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1602;&#1589;&#1610;&#1585; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1603;&#1604;&#1575;&#1605; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1571;&#1603;&#1579;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1605;&#1585;&#1575;&#1583;&#1607;&#1576;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1589;&#1585;&#1601;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1593;&#1576;&#1585;&#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1602;&#1589;&#1585;&#1607; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1641;&#1640;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1633;-&#1633;&#1637;):&#1601;&#1610;&#1603;&#1608;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1610;&#1575;&#1569; &#1571;&#1610; &#1571;&#1606;&#1607; ...&#1610;&#1588;&#1603;&#1608;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604;&#1604;&#1571;&#1606; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1583;&#1610;&#1574;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577;&#1608;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1576;&#1575;&#1604;&#1602;&#1610;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1601;&#1608;&#1602; ...&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1641;&#1640;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1637;-&#1633;&#1640;):&#1578;&#1605; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;...&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1575;&#1583;&#1587;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1610;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100054614610.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100054614610.0x000001_en</identifier><location><shelfLocator>Or 6419</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100054614610.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100054614610.0x000001/Or 6419_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 6419</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; fu&#7779;&#363;l Abuqr&#257;&#7789; &#1588;&#1585;&#1581; &#1601;&#1589;&#1608;&#1604; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;  Ibn al-Naf&#299;s, &#699;Al&#299; ibn Ab&#299; al-&#7716;azm &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605;</title></titleInfo><originInfo><dateIssued>1324/1324</dateIssued><dateCaptured>2018-02-12T22:08:32</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+101+ii</extent><extent>Material: Eastern laid paperDimensions: 210 x 115 mm leaf [165 x 80 mm written]Foliation: British Museum foliation in pencilRuling: No ruling visible; 19 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh, the scribe is A&#7717;mad ibn &#8216;Abd al-Ra&#7717;m&#257;n ibn &#8216;Amr (&#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608;, see colophon, f. 98, lines 16-18)Ink: Black ink, with rubricated headingsDecoration: NoneBinding: British Museum half-leather bindingCondition: Defective at beginning, all folios guarded, ff. 1-7 mutilated and repaired, tidemarks at head worse towards back of volumeMarginalia: Numerous by more than one hand, see especially ff. 43v-47r, 49v-51r, 68v-71r,85v, and 87v-89rSeals: None</extent></physicalDescription><abstract>Commentary by &#8216;Al&#257;&#8217; al-D&#299;n &#8216;Al&#299; ibn Ab&#299; al-&#7716;azm al-Qurash&#299; (&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1586;&#1605; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;), known as Ibn al-Naf&#299;s (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;, d. 1288) on the
                           Aphorisms(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;) of Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC).The copy is defective at beginning, and was completed on 26 Rama&#7693;&#257;n 724/16 September 1324 by A&#7717;mad ibn &#8216;Abd al-Ra&#7717;m&#257;n ibn &#8216;Amr (&#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608;, see colophon, f. 98, lines 16-18, transcribed below).The commentary is followed by notes on various subjects (ff. 99r-101v).Begins (f. 1r, lines 1-4, defective at beginning):&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1602;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1602;&#1589;&#1610;&#1585; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1591;&#1608;&#1610;&#1604;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1603;&#1604;&#1575;&#1605; &#1580;&#1575;&#1604;&#1610;&#1606;&#1608;&#1587; &#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1571;&#1603;&#1579;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1605;&#1585;&#1575;&#1583;&#1607;&#1576;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1589;&#1585;&#1601;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1593;&#1576;&#1585;&#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1602;&#1589;&#1585;&#1607; ...Ends (f. 98, line 11-15):... &#1601;&#1610;&#1603;&#1608;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1584;&#1604;&#1603; &#1571;&#1602;&#1608;&#1610;&#1575;&#1569; &#1571;&#1610; &#1571;&#1606;&#1607;&#1610;&#1588;&#1603;&#1608;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604;&#1604;&#1571;&#1606; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1609; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1583;&#1610;&#1574;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577;&#1608;&#1606;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1576;&#1575;&#1604;&#1602;&#1610;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1601;&#1608;&#1602; ...Colophon (f. 98, lines 15-18):... &#1578;&#1605; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;&#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1587;&#1575;&#1583;&#1587;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1587;&#1606;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;&#1608;&#1587;&#1576;&#1593;&#1605;&#1575;&#1610;&#1577; &#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>'Al&#299; ibn Ab&#299; al-&#7716;azm Ibn al-Naf&#299;s</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="personal"><namePart>Hippocrates</namePart></name></subject><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100054614610.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
