<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00014e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00014e_ar</identifier><location><shelfLocator>IOR/L/PS/12/3768</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00014e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00014e/IOR_L_PS_12_3768_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3768</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1637;&#1634;/&#1635;&#1632; (&#1634;) "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;: &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1593;&#1606;&#1607;&#1575;"</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2018-01-10T22:40:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1639;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1639;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1637;. &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1585;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;.&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1602;&#1589;&#1610;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1575;&#1604;&#1588;&#1581;&#1606;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1576;&#1588;&#1603;&#1604;&#1613; &#1593;&#1575;&#1605;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1601;&#1591;&#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1606;&#1602;&#1604;&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1573;&#1590;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1571;&#1579;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1581;&#1585;&#1576;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;.&#1608;&#1578;&#1608;&#1580;&#1583; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00014e#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00014e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00014e_en</identifier><location><shelfLocator>IOR/L/PS/12/3768</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00014e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00014e/IOR_L_PS_12_3768_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3768</recordIdentifer></recordInfo><titleInfo><title>Coll 30/52 (2) 'Persian Gulf, Diaries: Bahrain News and Intelligence Reports'</title></titleInfo><originInfo><dateIssued>1941/1946</dateIssued><dateCaptured>2018-01-10T22:40:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (473 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 475; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>The file contains fortnightly intelligence summaries produced by the Political Agency at Bahrain for the years 1941-45. The reports, marked as secret, were sent to the Government of India, the India Office, and numerous British diplomatic, political, and military offices in the Middle East.The reports are divided into short sections that relate to a particular subject. Contained within the file is intelligence on the following topics:ShippingThe movements of British and Foreign subjects, and Arab notablesLocal affairs of Bahrain, as well as regional news from Saudi Arabia, Qatar, the Trucial Coast, and the wider Middle EastEconomic matters and food suppliesBahrain Petroleum Company and other matters related to the oil industryTransport accidentsThe Bahrain ruling familyThe pearl tradeWorkers' strikes in BahrainLocal crimeThe slave tradeRegional boundary disputesThe impact of the Second World War in Bahrain and local reaction to events in the warWeather and meteorological data.There are occasional hand-written comments in the margins of the reports.The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><geographic>Bahrain</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00014e#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00014e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
