<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002de_ar</identifier><location><shelfLocator>IOR/R/15/1/757</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002de/IOR_R_15_1_757_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/757</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1593;&#1585;&#1576;&#1610; &#1585;&#1602;&#1605; &#1633;&#1632;"</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-07-17T00:08:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1635;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1593;&#1603;&#1608;&#1587;&#1611;&#1575; &#1581;&#1610;&#1579; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1635;&#1636; (&#1635;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635; &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1637; (&#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;) &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1632;. &#1578;&#1608;&#1580;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1578;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1585;&#1602;&#1617;&#1605;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1635;&#1633; &#1608; &#1633;&#1635;&#1634;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1633; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1632; &#1608; &#1635;&#1632; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1635;&#1632; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1605;&#1615;&#1581;&#1575;&#1591;&#1612; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;&#1548; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1582;&#1575;&#1606; &#1576;&#1607;&#1575;&#1583;&#1585; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1578;&#1615;&#1594;&#1591;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1575;&#1605; &#1633;&#1641;&#1635;&#1632;&#1548; &#1576;&#1610;&#1606; &#1633;&#1635; &#1610;&#1606;&#1575;&#1610;&#1585; (&#1633;&#1634; &#1588;&#1593;&#1576;&#1575;&#1606; &#1633;&#1635;&#1636;&#1640;) &#1608; &#1634;&#1632; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1632; (&#1634;&#1640; &#1585;&#1580;&#1576; &#1633;&#1635;&#1636;&#1641;). &#1575;&#1604;&#1605;&#1604;&#1601; &#1604;&#1607; &#1594;&#1604;&#1575;&#1601;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607; (&#1589;&#1589;. &#1634; &#1608; &#1633;&#1635;&#1635;) &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ["&#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;&#1608;&#1586; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604;&#1577; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1593;&#1615;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632;"]. &#1603;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1637; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635;&#1632; &#1573;&#1604;&#1609; &#1634;&#1635;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;. &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1606;&#1587;&#1576;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1578;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1635;&#1640;&#1548; &#1637;&#1641;&#1548; &#1633;&#1635;&#1633;). &#1578;&#1581;&#1578;&#1608;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1589;&#1575;&#1581;&#1576;&#1577;&#1548; &#1576;&#1593;&#1590;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1582;&#1576;&#1608;&#1591; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1606;&#1607;&#1610;&#1575;&#1606;&#1548; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1603;&#1578;&#1608;&#1605; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1605;&#1579;&#1604;&#1611;&#1575; &#1589;&#1589;. &#1634;&#1632; &#1608; &#1641;&#1639;).&#1578;&#1578;&#1593;&#1604;&#1602; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1563; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1610;&#1588; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;&#1563; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1610;&#1588;&#1605;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1573;&#1593;&#1578;&#1575;&#1602; (&#1589;&#1589;. &#1634;&#1638;-&#1634;&#1639;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1589;&#1589;. &#1635;&#1640; &#1608; &#1633;&#1634;&#1635;) &#1608;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1635;&#1632; (&#1589;. &#1641;&#1635;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002de#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002de_en</identifier><location><shelfLocator>IOR/R/15/1/757</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002de/IOR_R_15_1_757_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/757</recordIdentifer></recordInfo><titleInfo><title>'Arabic File No. 10'</title></titleInfo><originInfo><dateIssued>1930/1930</dateIssued><dateCaptured>2014-07-17T00:08:25</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (134 folios)</extent><extent>The file is arranged in reverse chronological order where Letter No. 234 (30 December 1930) appears on folio 3 and Letter No. 5 (13 January 1930) appears on folio 130). Two additional unnumbered letters appear on folios 131 and 132, dated 11 May 1930 and 30 April 1930 respectively.</extent><extent>Foliation: There is one foliation sequence which appears in pencil, circled on the top right hand corner of the recto side of the page, running from the front to the back cover of the file.</extent></physicalDescription><abstract>This file consists of correspondence from various British officials in the Political Residency in the Persian Gulf at Bushire to Kh&#257;n Bah&#257;dur &#8216;&#298;s&#225; bin &#8216;Abd al-La&#7789;&#299;f, the Residency Agent on the Trucial Coast at Sharjah. These letters cover the year 1930, between 13 January (12 Sha&#8216;b&#257;n 1348) and 20 December 1930 (28 Rajab 1349). The file has its original file cover (ff. 2 and 133) which includes the title of the file in Arabic ['f&#299;l kha&#7789;&#363;&#7789; al-b&#257;ly&#363;z al-w&#257;&#7779;ilah lil-wik&#257;lah &#8216;um&#257;n al-muta&#7779;&#257;li&#7717; sanat 1930']. Each letter is numbered, running from No. 5 on folio 130 to 234 on folio 3. The letters are almost entirely in Arabic, while some appear in both English and Arabic (for example, ff. 38, 59 and 131). Some letters have accompanying enclosures, some of which are copies of letters to or from the Political Resident and the ruling shaikhs of the Trucial Coast, including Shaikh Shakhb&#363;&#7789; bin Sul&#7789;&#257;n &#256;l Nahy&#257;n, ruler of Abu Dhabi; Shaikh Sa&#8216;&#299;d bin Makt&#363;m &#256;l Makt&#363;m, ruler of Dubai; and Shaikh Sul&#7789;an bin &#7778;aqr &#256;l Q&#257;sim&#299;, ruler of Sharjah (for example, ff. 20 and 97).The file subjects of the correspondence relate to British relations with the ruler; commercial and consular matters concerning claims of British Indian subjects and other merchants, mostly residing in Dubai; and various slavery cases, mostly forwarded from the British Agency at Muscat, many of which enclose manumission statements (ff. 26-27). There is also correspondence concerning the administration of the Agency at Sharjah (ff. 38 and 123) and a tour of the Trucial Coast by the Political Resident in May 1930 (f. 93).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002de#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
