<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x00000c_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x00000c_ar</identifier><location><shelfLocator>Photo 174/12</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/12</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;". &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T18:10:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1637; &#215; &#1636;&#1637;&#1632; &#1605;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1634; x &#1634;&#1639;&#1639; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1617;&#1587; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575;&#1548; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1604;&#1608;&#1606; &#1576;&#1575;&#1607;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.=. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1602;&#1593; &#1608;&#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1571;&#1605;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577;.&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1576;&#1608;&#1580;&#1607; &#1593;&#1575;&#1605;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585; &#1576;&#1607;&#1575; &#1571;&#1579;&#1575;&#1585; &#1578;&#1594;&#1610;&#1585; &#1571;&#1604;&#1608;&#1575;&#1606; &#1588;&#1583;&#1610;&#1583;&#1577;. &#1578;&#1605;&#1578; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1578;&#1604;&#1601; &#1575;&#1604;&#1587;&#1591;&#1581; &#1576;&#1605;&#1587;&#1575;&#1601;&#1577; &#1636;.&#1637; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1608; &#1634;.&#1637; &#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;. &#1578;&#1615;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1582;&#1584; &#1588;&#1603;&#1604; &#1586;&#1607;&#1585;&#1577; &#1576;&#1605;&#1587;&#1575;&#1581;&#1577; 9 &#1587;&#1605; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1608;6.5 &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1573;&#1605;&#1575; &#1578;&#1588;&#1608;&#1607;&#1611;&#1575; &#1606;&#1575;&#1578;&#1580;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1571;&#1608; &#1593;&#1610;&#1576;&#1611;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1590;&#1608;&#1569;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1633;&#1634; (&#1633;&#1636;&#1641;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; &#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1608;&#1604; &#1605;&#1602;&#1576;&#1585;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. &#1578;&#1581;&#1578;&#1601;&#1592; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1605;&#1603;&#1575;&#1606;&#1578;&#1607;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606;&#1611;&#1575; &#1583;&#1615;&#1601;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1615;&#1581;&#1605;&#1583; &#1608;&#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1605;&#1605;&#1606; &#1604;&#1607;&#1605; &#1608;&#1602;&#1575;&#1585; &#1608;&#1573;&#1580;&#1604;&#1575;&#1604; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1615;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;.&#1578;&#1605; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585; &#1578;&#1606;&#1601;&#1610;&#1584;&#1611;&#1575; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1583;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1593;&#1575;&#1605; &#1633;&#1640;&#1632;&#1638; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606;. &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1602;&#1589;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1605;&#1606;&#1584; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575;. &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1590;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1615;&#1586;&#1582;&#1585;&#1601; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1615;&#1580;&#1575;&#1580; &#1608;&#1575;&#1602;&#1601;&#1610;&#1606; &#1608;&#1580;&#1575;&#1604;&#1587;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1615;&#1583;&#1582;&#1604; &#1608;&#1581;&#1608;&#1604;&#1607;. &#1610;&#1608;&#1580;&#1583; &#1582;&#1605;&#1587; &#1606;&#1587;&#1575;&#1569; &#1610;&#1580;&#1604;&#1587;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1608;&#1587;&#1591; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1608;&#1605;&#1593; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1548; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1576;&#1608;&#1585; &#1605;&#1615;&#1605;&#1610;&#1586;&#1577; &#1576;&#1581;&#1608;&#1575;&#1580;&#1586; &#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1601;&#1571;&#1606;&#1607;&#1575; &#1587;&#1602;&#1610;&#1601;&#1577; &#1582;&#1588;&#1576;&#1610;&#1577; &#1608;/&#1571;&#1608; &#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1578;&#1615;&#1605;&#1610;&#1617;&#1586; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;. &#1610;&#1606;&#1582;&#1601;&#1590; &#1592;&#1607;&#1608;&#1585; &#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1610;&#1578;&#1593;&#1584;&#1585; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1615;&#1585;&#1578;&#1601;&#1593; &#1610;&#1608;&#1575;&#1580;&#1607; &#1586;&#1575;&#1608;&#1610;&#1577; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606; &#1580;&#1607;&#1578;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1571;&#1608; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1589;&#1608;&#1585;&#1577; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;".&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;:"&#1578;&#1615;&#1593;&#1583; &#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1607;&#1584;&#1607; &#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;&#1563;&#1581;&#1610;&#1579; &#1610;&#1585;&#1602;&#1583; &#1576;&#1607;&#1575; &#1570;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &#1587;&#1610;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585;&#1563;&#1603;&#1605;&#1575; &#1610;&#1585;&#1602;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1580;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1610;&#1610; &#1602;&#1585;&#1577; &#1593;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;."&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:"&#1578;&#1608;&#1580;&#1583; &#1580;&#1606;&#1577; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1576;&#1575;&#1576; &#1580;&#1576;&#1585;&#1610;&#1604;. &#1608;&#1607;&#1610; &#1605;&#1602;&#1576;&#1585;&#1577; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1602;&#1576;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1575;&#1604;&#1603; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1581;&#1604;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1585;&#1590;&#1593;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1581;&#1575;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576;&#1578;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1581;&#1608;&#1584;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606;&#1584; &#1606;&#1588;&#1571;&#1578;&#1607;&#1575; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1581;&#1576; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1608;&#1578; &#1571;&#1601;&#1574;&#1583;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1601;&#1585;&#1578; &#1605;&#1606; &#1605;&#1581;&#1576;&#1587;&#1607;&#1575; &#1575;&#1604;&#1590;&#1610;&#1602; [&#1575;&#1604;&#1580;&#1587;&#1583;]. &#1610;&#1578;&#1581;&#1585;&#1603; &#1603;&#1604; &#1601;&#1585;&#1583;&#1613; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1576;&#1608;&#1602;&#1575;&#1585; &#1608;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1588;&#1583;&#1610;&#1583;&#1610;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1610;&#1593;&#1604;&#1605; &#1573;&#1584;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1602;&#1575;&#1576;&#1585; &#1571;&#1582;&#1585;&#1609; &#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1582;&#1589; &#1571;&#1608; &#1589;&#1581;&#1575;&#1576;&#1610; &#1603;&#1585;&#1610;&#1605; [&#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;]. &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1590;&#1585;&#1593; &#1576;&#1607;&#1575; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1610; &#1582;&#1590;&#1608;&#1593; &#1578;&#1575;&#1605; &#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;:&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592;&#1606;&#1575; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607;&#1576;&#1581;&#1602; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;&#1548; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1582;&#1604;&#1602; [&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;]&#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1588;&#1585;&#1601;&#1606;&#1575; &#1576;&#1575;&#1604;&#1583;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1610;&#1593;."&#1570;&#1605;&#1610;&#1606;.'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: '&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;'&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. &#1633;&#1634; '&#1633;&#1636;&#1641;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:I.O / 149&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1641;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;.&#1606;&#1602;&#1588;&#1607; &#1580;&#1606;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1740; (&#1589;&#1608;&#1585;&#1577; [&#1607;&#1603;&#1584;&#1575;] &#1604;&#1602;&#1576;&#1585; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1605;&#1603;&#1577;&#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1606;&#1615;&#1588;&#1585;&#1578;&#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;. (&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;&#1633;&#1641;&#1632;&#1639;.) &#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; Re. I, A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575;: '&#1602;&#1576;&#1585; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1605;&#1603;&#1577;'&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1589;&#1608;&#1585; 174/11 &#1607;&#1608; &#1575;&#1604;&#1605;&#1615;&#1604;&#1589;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576; &#1603;&#1605;&#1575; &#1607;&#1608; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; 174/11.</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x00000c#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x00000c_en</identifier><location><shelfLocator>Photo 174/12</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x00000c</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0034.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/12</recordIdentifer></recordInfo><titleInfo><title>'Picture of the Paradise Garden of al-Baqi''. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T18:10:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 345 x 450 mmMount (internal): 202 x 277 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is mildly bowed, with light staining along all edges and fading along left-hand edge.=. Light staining and scuffing is also visible on the paper verso backing, which is otherwise in good condition.The print is welled towards right, left and lower edge of the image throughout, and shows signs of heavy toning. A surface loss 4.5 cm from lower and 2.5 cm from left has been in-filled. A flower-like white shape 9 cm from lower and 6.5 cm from left is a printing blemish or a flaw at the time of exposure.Foliation12 (149)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows the cemetery known as the Paradise of al-Baqi' in Medina, which was the first Islamic cemetery. Located immediately to the southeast of the Masjid al-Nabawi, the cemetery holds significance due to its status as the burial site of many companions and relatives of Mohammed, who are traditionally venerated by Muslim pilgrims from the Indian subcontinent in particular.Many of the structures visible in this image were restored in the late nineteenth century by Sultan Abdulhamid II after destruction and damage to the graveyard in 1806 caused by Wahabbis. The mausoleum to the extreme right of the image and six further domes in the centre and left of the image appear in pristine condition. The highly decorated mausoleum is clearly in use, as pilgrims are visible standing and sitting in and around the doorway. Five women are seated around the white building in the centre right of the image.While many gravestones are visible, there are also graves marked by railings and what appear to be wooden latticework and/or frame structures marking graves. Date palms recede into the background and the Masjid al-Nabawi is not visible, indicating that the photograph was taken from an elevated position facing east southeast or due east across the expanse of the graveyard, perhaps from the city walls.InscriptionsRecto:Upper centre: 'Picture of the Paradise Garden of al-Baqi''To the right and left of the title:&#8216;This paradise garden of al-Baqi' is a meadow of Paradise;Asleep within is the family of the Prophet, the lord of the age;Also here are the holy bodies of 'Uthman, the bashful, the darling of the Prophet and the companions pure.&#8217;To the right and left of the image:&#8216;A small distance from the Bab Jibril is the paradise garden of al-Baqi'. It is the cemetery in which are tombs of Fatima the Resplendent, may God be pleased with her; 'Aisha the Sincere, may God be pleased with her; 'Uthman, may God be pleased with him; Imam Malik, may God have mercy on him, Halima, the fortunate, the noble-born wet-nurse of the refuge of apostleship and many other companions. From the beginning until now, this area has taken into loving embrace the inhabitants of this holy city and people whose soul birds have come here after having flown away from the cage of the elements [the body]. Here everyone moves around respectfully with the utmost care because God only knows where there may be a tomb belonging to some venerable person or companion [of the Prophet]. This is the cemetery for which most people pray to God, with utmost humility:O God, save me from every afflictionBy the honour of the chosen one, the lord of the beautiful [the Prophet]And grant me in Medina firmness of faith and burial in al-Baqi'.Amen.&#8217;Lower centre: &#8216;H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi&#8217;Lower right corner, along right edge, in pencil: &#8216;12&#8217; &#8216;149&#8217;Verso:In pen, upper right corner:&#8216;I.O / 1494th [?] [? 07?] [illegible]&#8217;Recto:In red ink in the upper left-hand corner of the image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]LabelsLabels (verso):1 &#8211; Letterpress&#8216;149 H. A. Mirza and Sons, Photographers.&#1606;&#1602;&#1588;&#1607; &#1580;&#1606;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1740; (Naqsha-i-Jannat-ul-Mualla.A photo. [sic] of a graveyard near Mecca, with abrief description.) One sheet. Publishedby the Photographers: Delhi. (Octr.15, 1907.) 14 x 18&#186;. Litho. Ist Edition.Price, Re. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;Graveyard near Mecca&#8217;A letterpress on the verso of the previous image in the sequence, Photo 174/11, is the correct label for this image, while the letterpress as transcribed above refers to Photo 174/11.</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x00000c#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
