<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x000227_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000227_ar</identifier><location><shelfLocator>IOR/L/PS/18/B214</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000227</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000227/IOR_L_PS_18_B214_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B214</recordIdentifer></recordInfo><titleInfo><title>"&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1580;&#1606;&#1577; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583; &#1605;&#1610;&#1587;&#1608;&#1576;&#1608;&#1578;&#1575;&#1605;&#1610;&#1575;."</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2014-10-06T14:41:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1606;&#1583; &#1589; &#1640;&#1639;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1589; &#1641;&#1633;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589; &#1640;&#1639;-&#1641;&#1633;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1608;&#1615;&#1590;&#1593; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577; "&#1587;&#1585;&#1610;" &#1608;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; &#1634;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1548; &#1571;&#1593;&#1583;&#1607; &#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1580;&#1606;&#1577; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1607;&#1605; &#1585;. &#1576;. &#1605;&#1575;&#1603;&#1587;&#1608;&#1610;&#1604;&#1548; &#1585;. &#1585;&#1610;&#1578;&#1588;&#1610;&#1548; &#1580;&#1608;&#1585;&#1580; &#1580;. &#1587;&#1578;&#1575;&#1606;&#1604;&#1610;&#1548; &#1608;. &#1578;&#1575;&#1610;&#1585;&#1610;&#1604;&#1548; &#1576;&#1610;&#1585;&#1587;&#1610; &#1570;&#1588;&#1604;&#1610;&#1548; &#1585;. &#1587;&#1610;. &#1604;&#1610;&#1606;&#1583;&#1587;&#1610;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1587;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&#1575;&#1578; &#1605;&#1583; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1610;&#1604;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1604;&#1581;&#1602; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1640;-&#1641;&#1633;) &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591;&#1608;&#1591; &#1604;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;&#1548; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1605;&#1583;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1641;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1582;&#1585;&#1610;&#1591;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1632;)&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1640;&#1548; &#1578;&#1576;&#1610;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1570;&#1587;&#1610;&#1608;&#1610;&#1577;&#1548; &#1608;&#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; (&#1605;&#1579;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1601;&#1581;&#1605;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1575;&#1601;&#1583;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x000227#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x000227_en</identifier><location><shelfLocator>IOR/L/PS/18/B214</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000227</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x000227/IOR_L_PS_18_B214_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B214</recordIdentifer></recordInfo><titleInfo><title>&#8216;Report of the Mesopotamian Railways Committee.&#8217;</title></titleInfo><originInfo><dateIssued>1909/1909</dateIssued><dateCaptured>2014-10-06T14:41:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>Foliation: The foliation for this description commences at f 87, and terminates at f 91, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 87-91; these numbers are also written in pencil, but are not circled, and won't be found in the same position as the main sequence.</extent></physicalDescription><abstract>Foreign Office report, marked Secret and dated 24 July 1909, authored by R P Maxwell, R Ritchie, George J Stanley, W Tyrrell, Percy Ashley and R C Lindsay of the Mesopotamia Railways Committee. The report concerns the options being considered by Government for the concession of the Bagdad [Baghdad] railway&#8217;s extension to Bussorah [Basra], under proposal with the Turkish Government. Following the report is an appendix (folios 88-91) which is a memorandum on the commercial possibilities of three railway proposals in Mesopotamia, prepared by the Commercial Department of the Board of Trade in 1909. The memorandum includes a map (folio 90), dated September 1908, indicating the proposed railways in Asiatic Turkey, and the chief economic value (e.g. agricultural, oil, coal) of different parts of the region.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Mesopotamian Railways Committee</namePart></name></subject><subject><name type="corporate"><namePart>Baghdad Railway</namePart></name></subject><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x000227#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
