<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100050902515.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050902515.0x000001_ar</identifier><location><shelfLocator>Or 1348</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050902515.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050902515.0x000001/Or 1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 1348</recordIdentifer></recordInfo><titleInfo><title>&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;</title></titleInfo><originInfo><dateIssued>1385/1385</dateIssued><dateCaptured>2017-11-20T22:03:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1639;&#1641;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1638;&#1634; &#215; &#1633;&#1639;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1641;&#1637; &#215; &#1633;&#1635;&#1632; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1563; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1605;&#1614;&#1604;&#1586;&#1614;&#1605;&#1577; (&#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1582;&#1605;&#1575;&#1587;&#1610;&#1575;&#1578;) &#1601;&#1610; &#1589;&#1589;. &#1641;&#1608;&#1548; &#1633;&#1641;&#1608;&#1548; &#1634;&#1641;&#1608;&#1548; &#1637;&#1632;&#1608;&#1548; &#1637;&#1641;&#1608;&#1548; &#1638;&#1641;&#1608;&#1548; &#1639;&#1640;&#1608;&#1548; &#1640;&#1640;&#1608;&#1548; &#1641;&#1640;&#1608;&#1548; &#1633;&#1632;&#1640;&#1608;&#1548; &#1633;&#1633;&#1638;&#1608;&#1548; &#1633;&#1634;&#1637;&#1608;&#1548; &#1633;&#1635;&#1637;&#1608;&#1548; &#1633;&#1638;&#1635;&#1608;&#1548; &#1633;&#1639;&#1635;&#1608;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1563; &#1605;&#1593;&#1583;&#1604; &#1636;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1593;&#1583;&#1604; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1634;&#1635; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; (&#1589;. &#1633;&#1639;&#1640;&#1592;&#1548; &#1575;&#1604;&#1587;&#1591;&#1585; &#1635;&#1637;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1586;&#1582;&#1585;&#1601;&#1577; (&#1589;. &#1633;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1580;&#1575;&#1605;&#1577; &#1608;&#1586;&#1608;&#1575;&#1610;&#1575; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1578;&#1605;&#1581;&#1610;&#1591;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1584;&#1610;&#1604;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1603;&#1579;&#1610;&#1585;&#1577; &#1576;&#1571;&#1610;&#1575;&#1583;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1576;&#1602;&#1604;&#1605; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1575;&#1604;&#1602;&#1601; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;
                           &#1604;&#1571;&#1576;&#1602;&#1585;&#1575;&#1591; (&#1578;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1587;&#1606;&#1577; &#1635;&#1639;&#1632; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;).&#1580;&#1615;&#1604;&#1583;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1585;&#1571;&#1587;&#1575;&#1611; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576;.&#1575;&#1603;&#1578;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1638; &#1588;&#1608;&#1575;&#1604; &#1639;&#1640;&#1639;/ &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1635;&#1640;&#1637; &#1576;&#1602;&#1604;&#1605; &#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1582; &#1575;&#1604;&#1606;&#1589; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; (&#1589;. &#1633;&#1639;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;&#1634;-&#1635;&#1637;&#1548; &#1575;&#1606;&#1592;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1605;&#1576;&#1583;&#1574;&#1607; &#1608;&#1576;&#1575;&#1587;&#1591; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1605;&#1606;&#1610;&#1607; &#1608;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1605;&#1581;&#1589;&#1610;&#1607; &#1608;&#1605;&#1608;&#1580;&#1583;&#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1605;&#1606;&#1588;&#1601;&#1610;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1587;&#1571;&#1604;&#1606;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;... &#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1571;&#1606; &#1571;&#1588;&#1585;&#1581; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1639;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1640;-&#1635;&#1633;):&#1608;&#1607;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; ...&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1576;&#1593;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1607;&#1583; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1605;&#1585;&#1590;&#1609; &#1601;&#1573;&#1606; &#1605;&#1608;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1573;&#1584;&#1575; &#1591;&#1575;&#1604; &#1586;&#1605;&#1575;&#1606;&#1607;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1601;&#1585;&#1594; &#1571;&#1608;&#1580;&#1576;&#1578; &#1571;&#1582;&#1604;&#1575;&#1591;&#1611;&#1575; &#1601;&#1575;&#1587;&#1583;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577;&#1608;&#1575;&#1587;&#1578;&#1610;&#1589;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608;&#1578;&#1606;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1606;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1633;&#1639;&#1640;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1635;&#1634;-&#1635;&#1638;):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1588;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1575;&#1583;&#1587; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1575;&#1593;&#1604;&#1602;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1610;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050902515.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050902515.0x000001_en</identifier><location><shelfLocator>Or 1348</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100050902515.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050902515.0x000001/Or 1348_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 1348</recordIdentifer></recordInfo><titleInfo><title>Kit&#257;b al-u&#7779;&#363;l f&#299; shar&#7717; al-fu&#7779;&#363;l &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604;  Ibn al-Quff, Ya&#703;q&#363;b ibn Is&#7717;&#257;q &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; ,&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;</title></titleInfo><originInfo><dateIssued>1385/1385</dateIssued><dateCaptured>2017-11-20T22:03:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+179+i</extent><extent>Material: Eastern laid paperDimensions: 262 x 175 mm leaf [195 x 130 mm written]Foliation: British Museum foliation in pencil; quire marks (mostly quinions) on ff. 9r, 19r, 29r, 50r, 59r, 69r, 78r, 88r, 98r, 108r, 116r, 125r, 135r, 163r, and 173rRuling: No ruling visible; average 42 lines per page; average vertical spacing 23 lines per 10 cmScript:
                           Naskh; the scribe is Khal&#299;l ibn &#8216;Abd All&#257;h ibn Sulaym&#257;n (&#1582;&#1604;&#1610;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;, f. 178v, line 35)Ink: Black ink, with rubricated headingsDecoration: Illuminated title page (f. 1r)Binding: Red, leather British Museum binding, with blind-tooled medallion and corner-piecesCondition: Minor tidemarks towards head and tailMarginalia: Numerous by many handsSeals: None</extent></physicalDescription><abstract>Commentary by Am&#299;n al-Daulah Ab&#363; al-Faraj ibn Ya&#8216;q&#363;b ibn Is&#7717;&#257;q ibn al-Quff (&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1575;&#1604;&#1602;&#1601;, d. 1286) on the
                           Aphorisms(
                           Kit&#257;b al-fu&#7779;&#363;l) of Hippocrates (&#1571;&#1576;&#1602;&#1585;&#1575;&#1591;, d. ca 370 BC).Folio 1 has been bound into the volume upside down.The copy was completed on Friday 6 Shaww&#257;l 787/10 November 1385 by Khal&#299;l ibn &#8216;Abd All&#257;h ibn Sulaym&#257;n (&#1582;&#1604;&#1610;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;), who copied the text for his own use (f. 178v, lines 32-35, see colophon, transcribed below).Begins (f. 1v, lines 2-5):&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1605;&#1576;&#1583;&#1574;&#1607; &#1608;&#1576;&#1575;&#1587;&#1591; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1605;&#1606;&#1610;&#1607; &#1608;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1605;&#1581;&#1589;&#1610;&#1607; &#1608;&#1605;&#1608;&#1580;&#1583;&#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1605;&#1606;&#1588;&#1601;&#1610;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1587;&#1571;&#1604;&#1606;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1591;&#1576; &#1571;&#1606; &#1571;&#1588;&#1585;&#1581; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; ...Ends (f. 178v, lines 28-31):... &#1608;&#1607;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1576;&#1593;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1607;&#1583; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1605;&#1585;&#1590;&#1609; &#1601;&#1573;&#1606; &#1605;&#1608;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1573;&#1584;&#1575; &#1591;&#1575;&#1604; &#1586;&#1605;&#1575;&#1606;&#1607;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1601;&#1585;&#1594; &#1571;&#1608;&#1580;&#1576;&#1578; &#1571;&#1582;&#1604;&#1575;&#1591;&#1611;&#1575; &#1601;&#1575;&#1587;&#1583;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607;&#1575; &#1590;&#1593;&#1610;&#1601;&#1577;&#1608;&#1575;&#1587;&#1578;&#1610;&#1589;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608;&#1578;&#1606;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1606;&#1607;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1607;&#1575;&#1604; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;Colophon (f. 178v, lines 32-36):&#1578;&#1605;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1602;&#1585;&#1575;&#1591; &#1588;&#1585;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1587;&#1575;&#1583;&#1587; &#1588;&#1607;&#1585; &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; &#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593; &#1605;&#1575;&#1574;&#1577;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1575;&#1602;&#1576;&#1578;&#1607;&#1575;&#1593;&#1604;&#1602;&#1607; &#1604;&#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1610;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1589;&#1604;&#1608;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Hippocrates</namePart></name></subject><name type="personal"><namePart>Ab&#363; al-Faraj ibn Ya'q&#363;b ibn Is&#7717;&#257;q Ibn al-Quff</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050902515.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
