<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023876554.0x00000e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876554.0x00000e_ar</identifier><location><shelfLocator>Mss Eur F126/69, ff 27-28</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876554.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576;
            &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69, ff 27-28</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1580;&#1576;&#1604; &#1571;&#1576;&#1608;&#1548; &#1573;&#1604;&#1609; &#1604;&#1610;&#1586;&#1604;&#1610; &#1587;&#1608;&#1606;&#1583;&#1585;&#1586;&#1548;
               &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590; &#1604;&#1583;&#1609; &#1571;&#1580;&#1605;&#1610;&#1585;&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1610;&#1606;&#1608;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1571;&#1608;&#1583;&#1575;&#1610;&#1576;&#1608;&#1585;&#1563; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605;
               &#1603;&#1575;&#1585;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1587;&#1610;&#1585;&#1608;&#1607;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1585;&#1579;&#1585; &#1585;&#1608;&#1576;&#1585;&#1578;&#1587;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578;
               &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1576;&#1607;&#1575;&#1585;&#1575;&#1578;&#1576;&#1608;&#1585;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1585;&#1603;&#1604;&#1610;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587; &#1601;&#1610; "&#1607;&#1575;&#1585;&#1608;&#1578;&#1610;-&#1583;&#1610;&#1608;&#1604;&#1610;"&#1563;
               &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1608;&#1585;&#1578;&#1608;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1576;&#1610;&#1603;&#1575;&#1606;&#1610;&#1585;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1601;&#1610;
               &#1605;&#1575;&#1585;&#1608;&#1575;&#1585; &#1608;&#1580;&#1575;&#1610;&#1587;&#1575;&#1604;&#1605;&#1585;&#1548; &#1580;&#1608;&#1583;&#1576;&#1608;&#1585;</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-11-07T09:33:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1576; &#1583;&#1608;&#1585;&#1607;&#1575;&#1605; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602;
            &#1576;&#1575;&#1606;&#1593;&#1602;&#1575;&#1583; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1601;&#1610; &#1571;&#1594;&#1585;&#1577;:&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610;&#1604;&#1610;&#1576; &#1607;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606;&#1548; &#1601;&#1610; &#1588;&#1610;&#1605;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;
               &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1585;&#1575;&#1580;&#1576;&#1608;&#1578;&#1575;&#1606;&#1575; [&#1585;&#1575;&#1580;&#1587;&#1578;&#1575;&#1606;]&#1548; &#1601;&#1610; &#1639; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1639;&#1635;&#1548;
               &#1610;&#1615;&#1576;&#1604;&#1594; &#1576;&#1610;&#1604;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1605;
               &#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1607;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1582;&#1604;&#1575;&#1604; &#1580;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;. &#1608;&#1610;&#1580;&#1576; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577;
               &#1604;&#1607;&#1605; &#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023876554.0x00000e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023876554.0x00000e_en</identifier><location><shelfLocator>Mss Eur F126/69, ff 27-28</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023876554.0x00000e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003d0/Mss Eur F126_69_0053.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private
            Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/69, ff 27-28</recordIdentifer></recordInfo><titleInfo><title>Letter from Lewis Pelly, Mount Aboo [&#256;bu] to Leslie
               Saunders, Commissioner at Ajmere [Ajmer]; Colonel William Beynon, Political Agent
               Jeypoor [Jaipur]; Colonel Alexander Hutchinson, Political Agent Oodeypoor [Udaipur];
               Colonel William Carnell, Political Agent, Sirohie [Sirohi]; Captain Arthur Roberts,
               Political Agent Eastern States, Bhurtpoor [Bharatpur]; Captain James Berkeley,
               Officiating Political Agent Harotee [H&#257;roti]-Deolee [Deoli]; Captain Charles Burton,
               Assistant to the Agent Governor General, Bikaneer [B&#299;k&#257;ner]; Officiating Political
               Agent Marwar and Jeysulmere [Jaisalmer], Jodhpoor [Jodhpur]</title></titleInfo><originInfo><dateIssued>1873/1873</dateIssued><dateCaptured>2014-11-07T09:33:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter enclosing a note from Captain Philip Durham
            Henderson concerning the forthcoming Durbar at Agra:Letter from Captain Philip Henderson, Simla to
               Colonel Lewis Pelly, Officiating Agent to the Governor General, Rajpootana
               [R&#257;jasth&#257;n], 7 August 1873 informing Pelly that those Chief's who do not wish to
               attend, or cannot afford to do so should not be forced to and neither should those
               Chief's that His Excellency the Viceroy saw during his last tour. Also that
               retinues for those attending should be reduced as much as possible.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023876554.0x00000e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
