<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100027915585.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027915585.0x000001_ar</identifier><location><shelfLocator>IOR/L/PS/10/155/1</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915585.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000030/IOR_L_PS_10_155_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/155/1</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1635;&#1634;&#1632;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1640;&#1548; &#1580;&#1586;&#1569; &#1633;&#1548; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1602;&#1585;&#1575;&#1589;&#1606;&#1577; &#1583;&#1610;&#1617;&#1585; (&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;)"</title></titleInfo><originInfo><dateIssued>1904/1908</dateIssued><dateCaptured>2015-12-17T12:38:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1573;&#1580;&#1585;&#1575;&#1605;&#1610;&#1577; &#1584;&#1615;&#1603;&#1585; &#1571;&#1606;&#1607;&#1575; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1581;&#1608;&#1604; &#1605;&#1610;&#1575;&#1607;&#1607; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1610;&#1615;&#1589;&#1606;&#1601;&#1607;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1610;&#1585;&#1587;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1603;&#1608;&#1603;&#1587;)&#1563; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1604;&#1608;&#1610;&#1587; &#1583;&#1608; &#1576;&#1575;&#1606; &#1605;&#1575;&#1604;&#1610;&#1578;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1607;&#1575;&#1585;&#1583;&#1610;&#1606;&#1580;)&#1563; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1610;&#1606;&#1610;&#1580;&#1608; &#1578;&#1608;&#1605;&#1575;&#1587;)&#1563; &#1608;&#1603;&#1610;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1570;&#1585;&#1579;&#1585; &#1580;&#1608;&#1583;&#1604;&#1610;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;).&#1578;&#1608;&#1580;&#1583; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1632;&#1638; &#1608;&#1633;&#1641;&#1632;&#1639; (&#1589;&#1589;. &#1633;&#1640;&#1634;-&#1633;&#1640;&#1637;)&#1548; &#1575;&#1585;&#1578;&#1603;&#1576;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1591;&#1615;&#1585;&#1583;&#1608;&#1575; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1548; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569;&#1610; &#1576;&#1606;&#1583;&#1585; &#1583;&#1610;&#1617;&#1585; &#1608;&#1576;&#1606;&#1583;&#1585; &#1603;&#1606;&#1594;&#1575;&#1606; &#1601;&#1610; &#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1583;&#1588;&#1578;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1608;&#1585;&#1583; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1587;&#1601;&#1606; &#1573;&#1604;&#1609; &#1587;&#1575;&#1581;&#1604; &#1583;&#1588;&#1578;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1608;&#1578;&#1583;&#1605;&#1610;&#1585; "&#1605;&#1593;&#1575;&#1602;&#1604;&#1607;&#1605;" &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;. &#1578;&#1608;&#1601;&#1585; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1576;&#1581;&#1585;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1587;&#1610; &#1587; &#1607;&#1610;&#1603;&#1604;&#1610; &#1602;&#1576;&#1591;&#1575;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1607;&#1575;&#1610;&#1601;&#1604;&#1575;&#1610;&#1585;(&#1589;&#1589;. &#1637;&#1636;-&#1638;&#1638;&#1571;) &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1588;&#1610;&#1585;&#1604;&#1610; &#1604;&#1610;&#1578;&#1588;&#1601;&#1610;&#1604;&#1583; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;(&#1589;&#1589;. &#1638;&#1638;&#1576;-&#1639;&#1637;) &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1583;&#1610;&#1617;&#1585; &#1601;&#1610; &#1588;&#1607;&#1585; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1601;&#1585;&#1578; &#1593;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605; &#1576;&#1606;&#1580;&#1575;&#1581;. &#1578;&#1588;&#1610;&#1585; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1575; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1582;&#1575;&#1606; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602; &#1604;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1576;&#1607;&#1605;&#1548; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577;&#1548; &#1608;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1571;&#1606; &#1578;&#1606;&#1601;&#1617;&#1584; &#1576;&#1581;&#1602;&#1607;&#1605; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605; &#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1605; &#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1580;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1581;&#1608;&#1575;&#1583;&#1579; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1588;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1578;&#1585;&#1581;&#1610;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606; &#1605;&#1606; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1603;&#1585;&#1575;&#1578;&#1588;&#1610; &#1605;&#1605;&#1606; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1578;&#1608;&#1585;&#1591;&#1608;&#1606; &#1601;&#1610; &#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610; &#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1587;&#1601;&#1610;&#1606;&#1603;&#1587;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1607;&#1575;&#1610;&#1601;&#1604;&#1575;&#1610;&#1585;</namePart></name></subject><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1573;&#1610;&#1606;&#1610;&#1580;&#1608; &#1578;&#1608;&#1605;&#1575;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1583;&#1588;&#1578;&#1610;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1583;&#1610;&#1617;&#1585;</geographic></subject><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1603;&#1606;&#1594;&#1575;&#1606;</geographic></subject><subject><geographic>&#1583;&#1610;&#1617;&#1585;</geographic></subject><subject><geographic>&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;</geographic></subject><subject><topic>&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;</topic></subject><subject><topic>&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1610;&#1575;&#1604;&#1610;&#1577;</topic></subject><subject><topic>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100027915585.0x000001#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100027915585.0x000001_en</identifier><location><shelfLocator>IOR/L/PS/10/155/1</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100027915585.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x000030/IOR_L_PS_10_155_0070.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/155/1</recordIdentifer></recordInfo><titleInfo><title>File 3208/1908 Pt 1 &#8216;Persian Gulf: Dayir pirates (coast of Persia)&#8217;</title></titleInfo><originInfo><dateIssued>1904/1908</dateIssued><dateCaptured>2015-12-17T12:38:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>163 folios</extent></physicalDescription><abstract>Part 1 of the volume comprises correspondence concerning criminal actions reported to have taken place in ports and around the coastal waters of the Persian Gulf, including arms trafficking and murder, designated by British Government officials under the rubric of piracy. Key correspondents include: the Political Resident in the Persian Gulf (Major Percy Zachariah Cox); Foreign Office officials (Sir Louis Du Pan Mallet; Sir Charles Hardinge); the Permanent Secretary to the Admiralty (Sir Charles Inigo Thomas); the Under Secretary of State for India (Sir Arthur Godley); the British Ambassador at Tehran (Charles Murray Marling).Reference is made to incidents taking place in 1906 and 1907 (ff 182-185), committed by individuals previously expelled from Mohammerah [Khorramshahr], and now residing in the Dasht&#299; ports of Dayir [Bandar-e Deyyer] and Kangan [Bandar-e Kang&#257;n] in Persia. Much of the subsequent correspondence details British officials&#8217; negotiations with the Persian Government to send vessels to the Dasht&#299; coast, in order to apprehend the suspected individuals and destroy &#8216;strongholds&#8217; along the coast. Naval reports sent by Captain C S Hickley of HMS
                           Highflyer(ff 54-66a) and Lieutenant Shirley Litchfield of HMS
                           Sphinx(ff 66b-75) provide details of the expedition in November 1907 to Dayir, which resulted in the successful apprehension of the suspects. Later correspondence refers to the British Government&#8217;s expression of appreciation for the assistance provided by the Khan of Bander Rig [Bandar R&#299;g] in apprehending the suspects, the handover of the suspects to the Shaikh of Mohammerah, and British officials&#8217; desire that, should it be proved that the suspects committed murder, the death penalty be passed on them.The file also contains correspondence relating to the Shaikh of Kuwait&#8217;s activities in dealing with incidents of piracy in the waters around the Shatt al Arab, and the deportation from Muscat to Karachi of a number of Afghans believed to be involved in arms trafficking.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Permanent Secretary to the Admiralty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Parliamentary Under-Secretary of State for India</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>HMS Sphinx, paddle steamer</namePart></name></subject><subject><name type="corporate"><namePart>HMS Highflyer, cruiser</namePart></name></subject><name type="personal"><namePart>Charles Inigo Thomas</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Dashti</geographic></subject><subject><geographic>Bandar-e Deyyer</geographic></subject><subject><geographic>Bandar-e Kangan</geographic></subject><subject><geographic>Deyr</geographic></subject><subject><geographic>Khorramshahr</geographic></subject><subject><topic>Law of the sea</topic></subject><subject><topic>Homicide</topic></subject><subject><topic>Arms control</topic></subject><subject><topic>Imperialism</topic></subject><subject><topic>Administration of Justice</topic></subject><subject><topic>Arms traffic</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100027915585.0x000001#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
