<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100075534085.0x0000fd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000fd_ar</identifier><location><shelfLocator>IOR/R/15/1/10, ff 167-171</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000fd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0373.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 167-171</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1576;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1580;. &#1571;&#1604;&#1610;&#1606;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1585;&#1610;&#1606;&#1587;&#1610;&#1587; &#1571;&#1608;&#1580;&#1608;&#1587;&#1578;&#1575;"
                              </title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:22:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1593;&#1585;&#1590;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1578;&#1604;&#1601;&#1613; &#1602;&#1604;&#1610;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578;&#1563; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1608;&#1576; &#1571;&#1587;&#1601;&#1604; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1605;&#1605;&#1575; &#1581;&#1580;&#1576; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609;&#1548; &#1604;&#1584;&#1604;&#1603; &#1610;&#1589;&#1593;&#1615;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;.</extent></physicalDescription><abstract>&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585;&#1577; &#1604;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1588;&#1608;&#1576;&#1583;&#1575; &#1608;&#1605;&#1593;&#1607; &#1581;&#1586;&#1605;&#1577; &#1604;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;.&#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1606;:&#1633;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1582;&#1575;&#1608;&#1601; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1587;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1605;&#1593;&#1607; &#1580;&#1610;&#1588;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1610;&#1578;&#1608;&#1594;&#1604;&#1608;&#1606; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1610;&#1585;&#1610;&#1601;&#1575;&#1606;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1608;&#1586;&#1610;&#1585;&#1548; &#1604;&#1605; &#1610;&#1615;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607;&#1548; &#1581;&#1608;&#1604; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1608;&#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1603;&#1576;&#1583;&#1610;&#1604; &#1604;&#1583;&#1610;&#1607; &#1602;&#1583;&#1585;&#1577; &#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1587;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1610;&#1615;&#1584;&#1603;&#1585; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1587;&#1601;&#1585; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1575;&#1587;&#1604;&#1610; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1584;&#1608;&#1604;&#1577; &#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;. &#1571;&#1585;&#1587;&#1604; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1601;&#1575;&#1585;&#1587;&#1611;&#1575; &#1573;&#1604;&#1609; &#1591;&#1607;&#1585;&#1575;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1608;&#1579;&#1608;&#1602; &#1576;&#1607;&#1575; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578;.&#1634;. &#1605;&#1602;&#1578;&#1591;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1580;&#1593;&#1601;&#1585; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1575;&#1587;&#1604;&#1610;&#1548; &#1605;&#1615;&#1587;&#1578;&#1604;&#1614;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1637; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1640;&#1632;&#1640;. &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1587; &#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1610;&#1585;&#1610;&#1601;&#1575;&#1606;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1606;&#1602;&#1590; &#1605;&#1604;&#1603; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1578;&#1581;&#1575;&#1604;&#1601;&#1607; &#1605;&#1593; &#1601;&#1585;&#1606;&#1587;&#1575; &#1604;&#1589;&#1575;&#1604;&#1581; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1578;&#1607; &#1605;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1610;&#1589;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1576;&#1584;&#1604;&#1607;&#1575; - &#1608;&#1587;&#1610;&#1576;&#1584;&#1604;&#1607;&#1575; - &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1608;&#1579;&#1608;&#1602;&#1610;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578;.&#1608;&#1578;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1578;&#1585;&#1583;&#1610; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1605;&#1606; &#1571;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1576;&#1589;&#1581;&#1576;&#1577; &#1580;&#1610;&#1588;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100075534085.0x0000fd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100075534085.0x0000fd_en</identifier><location><shelfLocator>IOR/R/15/1/10, ff 167-171</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000fd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000159.0x0003de/IOR_R_15_1_10_0373.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/10, ff 167-171</recordIdentifer></recordInfo><titleInfo><title>Letter from William Bruce, Acting Resident at Bushire to Lieutenant J Allen, Commander of the
                              Princess Augusta</title></titleInfo><originInfo><dateIssued>1808/1808</dateIssued><dateCaptured>2015-01-27T00:22:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>5 folios</extent><extent>Condition: The item has suffered slight pest damage; holes in the bottom of each folio have obscured some of the content, so the text is difficult to read in places.</extent></physicalDescription><abstract>The letter consists of instructions for the Lieutenant to proceed to Chubda with a packet for Captain Charles Pasley.Two enclosures:1. Extract from a letter from Jafer Allee Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to Captain Charles Pasley, received at Bushire 5 September 1808. It discusses the King of Persia's fears that General John Malcolm will return to Persia accompanied by an army, and that the Russians are once again advancing on Persian territory; there is disagreement over whether the Russians have taken Erivan [Yerevan]. An unnamed minister is therefore questioning the value of the alliance with France, and promoting the British as an alternative better able to deal with the Russians. The possibility of Captain Pasley travelling to Tehran is therefore mentioned, along with efforts being made to convince the Persian King to return to his former arrangement with General Malcolm. Jafer Allee Khan has dispatched a horseman to Tehran to obtain reliable intelligence on these developments.2. Extract from a letter from Jafer Ali Khan [Ja&#8216;afar &#8216;Al&#299; Kh&#257;n] to Captain Charles Pasley, received at Bushire 5 September 1808. The letter outlines the uncertainty surrounding whether the Russians have taken the Persian Fort at Erivan [Yerevan], and the possibility the Persian King may break his alliance with France in favour of renewing his agreement with Britain. The author describes the efforts he has made &#8212; and will make &#8212; to obtain more dependable intelligence on these developments.The letter also briefly describes the author's impressions of the poor state of the Persian troops deployed to guard the coast against any attempt by General Malcolm to return with an army.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100075534085.0x0000fd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
