<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0000c9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000c9_ar</identifier><location><shelfLocator>IOR/L/PS/18/C77</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000c9/IOR_L_PS_18_C77_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C77</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1615;&#1608;&#1604;&#1610;&#1601;&#1585; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1588;&#1585;&#1602; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1636;"</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2015-07-16T21:59:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1589;. &#1635;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1634;&#1636;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1589;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; - &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1633;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1636; - &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;&#1563; &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1604;&#1608; &#1606;&#1607;&#1585; &#1571;&#1578;&#1585;&#1603;&#1548; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602; &#1583;&#1585;&#1580;&#1575;&#1586; &#1608;&#1602;&#1604;&#1593;&#1577; &#1606;&#1575;&#1583;&#1585;&#1610;. &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1576;&#1608;&#1588;&#1575;&#1605;&#1576; &#1603;&#1608;&#1601;&#1606;&#1578;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606;&#1548; &#1608;&#1607;&#1610; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1589; &#1638;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606; &#1601;&#1610; &#1608;&#1590;&#1593; &#1582;&#1585;&#1610;&#1591;&#1578;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563;&#1589;&#1589; &#1639;-&#1633;&#1632;&#1548; "&#1608;&#1589;&#1601; &#1605;&#1575;&#1583;&#1610; &#1604;&#1604;&#1576;&#1604;&#1575;&#1583; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1576;&#1581;&#1585; &#1602;&#1586;&#1608;&#1610;&#1606;"&#1548; &#1608;&#1610;&#1589;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1605;&#1587;&#1575;&#1585; &#1606;&#1607;&#1585; &#1571;&#1578;&#1585;&#1603; &#1608;&#1605;&#1606;&#1575;&#1576;&#1593;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1563;&#1589;&#1589; &#1633;&#1632;-&#1633;&#1635;&#1548; "&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;"&#1548; &#1608;&#1610;&#1593;&#1585;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1581;&#1608;&#1604; &#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1548; &#1608;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1607;&#1608; &#1576;&#1571;&#1606;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583; "&#1601;&#1593;&#1604;&#1610;&#1577;"&#1563;&#1589;&#1589; &#1633;&#1636;-&#1633;&#1637;&#1548; "&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1588;&#1585;&#1602; &#1571;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1583; - &#1575;&#1604;&#1580;&#1602;&#1604;&#1575;&#1606;&#1563;&#1589;&#1589; &#1633;&#1637;-&#1633;&#1640;&#1548; "&#1576;&#1608;&#1580;&#1605;&#1585;&#1583; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1577; &#1575;&#1604;&#1603;&#1585;&#1583;&#1610;&#1577;"&#1563;&#1589; &#1633;&#1640;&#1548; "&#1582;&#1591; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1606;&#1607;&#1585; &#1571;&#1578;&#1585;&#1603;"&#1548; &#1578;&#1588;&#1585;&#1581; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1571;&#1606;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1604;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1587;&#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1591;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1585;&#1608;&#1587;&#1610;&#1575;.&#1605;&#1604;&#1581;&#1602; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1636;) &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1580;&#1608;&#1606; &#1580;&#1610;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1640; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1639;&#1635;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1593; &#1602;&#1608;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1571;&#1608;&#1604;&#1610;&#1601;&#1585; &#1576;&#1608;&#1588;&#1575;&#1605;&#1576; &#1603;&#1608;&#1601;&#1606;&#1578;&#1585;&#1610; &#1587;&#1575;&#1606;&#1578; &#1580;&#1608;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1602;&#1604;&#1593;&#1577; &#1606;&#1575;&#1583;&#1585;&#1610;</geographic></subject><subject><geographic>&#1583;&#1585;&#1580;&#1575;&#1586;</geographic></subject><subject><geographic>&#1606;&#1607;&#1585; &#1571;&#1578;&#1585;&#1603;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1585;&#1603;&#1605;&#1575;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000c9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000c9_en</identifier><location><shelfLocator>IOR/L/PS/18/C77</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000c9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000c9/IOR_L_PS_18_C77_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/C77</recordIdentifer></recordInfo><titleInfo><title>'Memo by Capt O St John R. E. on the Persian Frontier East of the Caspian of 15 May 1874'</title></titleInfo><originInfo><dateIssued>1873/1874</dateIssued><dateCaptured>2015-07-16T21:59:23</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (22 folios)</extent><extent>Foliation: the foliation sequence commences at f 3, and terminates at f 24, as it is part of a larger physical volume; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The memorandum &#8212; dated 15 May 1874 &#8212; describes the Persian frontier east of the Caspian Sea; this includes the upper valley of the River Atrak [Atrek], the districts of Derehgaz [Dargaz], and Kalet-i-Nadiri [Kal&#257;t-e N&#257;der&#299;]. The author is Captain Oliver Beauchamp Coventry St John, and the memorandum is divided into the following sections:f 6, a list of the authorities used by Captain St John to compile his General Map of Persia;ff 7-10, 'Physical description of the country S. E. of the Caspian', which describes the course and known sources of the Atrak River;ff 10-13, 'Natural frontier of Persia', outlines the Captain's views on what he considers to be Persia's ideal northern frontier, the mutual agreement between Persian and Russia defining the frontier, and what he believes to be the 'de facto' frontier;ff 14-15, ' Country East of Astrabad &#8212; The Goklans';ff 15-18, 'Bujmird and the Kurdish Colony';f 18, 'Frontier line along the Atrak', explains what the Captain believes to be Persia's interpretation of the mutual agreement between Persia and Russia defining the northern frontier, and that the current agreement would cede many Persian settlements to Russia.Appended to the end of the file (see folios 23-24) is a note written by Lieutenant William John Gill dated 8 June 1873, which concerns how he was prevented from travelling with a Persian force to collect rent due from the Gourgon [Gorg&#257;n] due to Russian intervention.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Oliver Beauchamp Coventry St John</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Persia</geographic></subject><subject><geographic>Kalet-i-Nadiri</geographic></subject><subject><geographic>Derehgaz</geographic></subject><subject><geographic>Atrak river</geographic></subject><subject><topic>Frontiers</topic></subject><subject><topic>border disputes</topic></subject><subject><topic>Turkmen</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000c9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
