<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000022_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000022_ar</identifier><location><shelfLocator>IOR/R/15/2/641</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000022/IOR_R_15_2_641_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/641</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 25/5 &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2015-04-16T11:19:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1589;&#1589;. &#1636;-&#1633;&#1636;)&#1548; &#1578;&#1587;&#1576;&#1602;&#1607; &#1608;&#1585;&#1602;&#1575;&#1578; &#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; (&#1589;&#1589;. &#1634;-&#1635;) &#1608;&#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1590;&#1605; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1607; (&#1589;. &#1633;&#1637;). &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1601;&#1589;&#1608;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; (I-XIX) &#1608;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1633;-&#1633;&#1633;&#1633;)&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1605;&#1615;&#1585;&#1578;&#1617;&#1614;&#1576; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1601;&#1589;&#1608;&#1604; (I-V) &#1608;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; (&#1633;-&#1639;&#1632;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1610;&#1605;&#1578;&#1583;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1573;&#1604;&#1609; &#1633;&#1634; (&#1589;&#1589;. &#1637;-&#1633;&#1632;) &#1608;&#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1573;&#1604;&#1609; &#1638; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1635;).</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1605;&#1610;&#1579;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; (&#1589;&#1589;. &#1637;-&#1633;&#1632;)&#1548; &#1608;&#1615;&#1602;&#1617;&#1616;&#1593;&#1578; &#1601;&#1610; &#1634;&#1638; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1636;&#1637; &#1593;&#1602;&#1576; &#1575;&#1582;&#1578;&#1578;&#1575;&#1605; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1587;&#1575;&#1606; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587;&#1603;&#1608;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1633;-&#1633;&#1635;)&#1548; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000022#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000022#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000022_en</identifier><location><shelfLocator>IOR/R/15/2/641</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000022</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000022/IOR_R_15_2_641_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/641</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 25/5 Charter of the United Nations and Statute of the International Court of Justice&#8217;</title></titleInfo><originInfo><dateIssued>1946/1946</dateIssued><dateCaptured>2015-04-16T11:19:33</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (14 folios)</extent><extent>The file is arranged as follows: a copy of the charter of the United Nations (ff 4-14), preceded by cover slips sent with the charter (ff 2-3) and a page of file notes at the end of the file (f 15). The charter has its own internal arrangement, and is structured into chapters (I-XIX) and articles (1-111), as does the Statute of the International Court of Justice, also arranged in chapters (I-V) and articles (1-70).</extent><extent>Foliation: the foliation sequence commences at the front cover with 1 and terminates at the back cover with 16; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Two printed pagination sequences also appear in the file, running from 2 to 12 (ff 5-10) and 2 to 6 (ff 11-13).</extent></physicalDescription><abstract>The file contains a copy of the Charter of the United Nations (ff 5-10), signed on 26 June 1945, on the conclusion of the United Nations Conference on International Organisation, held in San Francisco. Also included in the file, as part of the Charter, is a printed copy of the Statute of the International Court of Justice (ff 11-13).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>United Nations</namePart></name></subject><subject><name type="corporate"><namePart>International Court of Justice</namePart></name></subject><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000022#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000022#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
