<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x000130_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000130_ar</identifier><location><shelfLocator>IOR/R/15/2/1569</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000130</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000130/IOR_R_15_2_1569_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1569</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1638;/&#1637;&#1639; II &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1593; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1583;&#1606; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585;."</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2016-07-14T22:11:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1632;&#1638;-&#1633;&#1633;&#1641;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1634;&#1632;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1637;&#1633;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1584;&#1575;&#1578; &#1591;&#1576;&#1610;&#1593;&#1577; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577;&#1548; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1603;&#1575;&#1578;&#1576; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1608; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1586;&#1605;&#1606;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1604;&#1605;&#1604;&#1601; &#1633;&#1638;/&#1637;&#1639; I &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1605;&#1593; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1583;&#1606; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1576;&#1608;&#1588;&#1607;&#1585; (IOR/R/15/2/1568).&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577;:&#1591;&#1604;&#1576; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1605;&#1608;&#1575;&#1583;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610;&#1577; (&#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1591;&#1575;&#1585;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1579;&#1604;&#1575;&#1580;&#1575;&#1578;) &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1586;&#1605; (&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1571;&#1608; &#1575;&#1604;&#1602;&#1605;&#1575;&#1588; &#1571;&#1608; &#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1587;&#1610;&#1585;&#1580; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;)&#1548; &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1578;&#1576;&#1575;&#1583;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1608;&#1605;&#1608;&#1617;&#1585;&#1583;&#1610;&#1606; &#1578;&#1580;&#1575;&#1585;&#1610;&#1610;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578; &#1608;&#1602;&#1591;&#1593; &#1594;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578;&#1563;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1587;&#1601;&#1585;  &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1581;&#1585;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;:&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1640; &#1604;&#1605;&#1585;&#1580;&#1593; &#1604;&#1588;&#1582;&#1589; &#1610;&#1587;&#1593;&#1609; &#1604;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1603;&#1575;&#1606; &#1602;&#1583; &#1587;&#1576;&#1602; &#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; (&#1589;. &#1640;&#1632;&#1548; &#1589;&#1589;. &#1640;&#1634;-&#1640;&#1636;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1640; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1602;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1608;&#1602;&#1578;&#1574;&#1584; &#1593;&#1604;&#1609; &#1608;&#1588;&#1603; &#1575;&#1604;&#1573;&#1594;&#1604;&#1575;&#1602; (&#1589;. &#1641;&#1632;-&#1641;&#1634;&#1548; &#1589;&#1589;. &#1641;&#1638;-&#1641;&#1639;&#1548; &#1589;&#1589;. &#1633;&#1632;&#1636;-&#1633;&#1632;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1580;&#1585;&#1575;&#1610; &#1608;&#1605;&#1575;&#1603;&#1606;&#1586;&#1610; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;</namePart></name></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000130#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000130#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000130#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000130#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x000130#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x000130_en</identifier><location><shelfLocator>IOR/R/15/2/1569</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000130</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x000130/IOR_R_15_2_1569_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1569</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/57 II Routine correspondence with Agencies and Consulates other than Bushire.&#8217;</title></titleInfo><originInfo><dateIssued>1947/1949</dateIssued><dateCaptured>2016-07-14T22:11:49</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (118 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 106-119) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 120; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is present in parallel between ff 2-51; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>Correspondence and other papers of a routine nature, exchanged between the Political Agency in Bahrain, and other British offices in the Persian Gulf, including those at Kuwait, Muscat, Sharjah, and Bandar Abbas [Bandar-e &#699;Abb&#257;s]. The file is a direct chronological continuation of File 16/57 I Routine correspondence with British agencies and consulates other than Bushire (IOR/R/15/2/1568).The routine correspondence covers:the ordering, exchange and delivery of items, including foodstuffs, mechanical items (bicycles, magnetos, batteries, refrigerators) and other supplies (clothing and cloth, or serge), with correspondence exchanged with the shipping agent Gray, Mackenzie &amp; Company Limited, and various commercial suppliers based in Bahrain;enquiries after the availability of motor cars, trucks, and motor spares;arrangements for sea passages for individuals.The file also includes:a request from the Political Agent at Kuwait, dated 29 May 1948, for a reference for an individual seeking employment at the Kuwait Oil Company, who had previously been employed in Bahrain, and with Petroleum Development (Qatar) Limited (f 80, ff 82-84);correspondence dated 1948 relating to outstanding bills owed to Gray, Mackenzie &amp; Company by the British Consulate in Bandar Abbas, then in the process of closing down (ff 90-92, ff 96-97, ff 104-105).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Gray, Mackenzie and Company Limited, shipping agents</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>British Consulate, Bandar Abbas</namePart></name></subject><subject><topic>Colonial administration</topic></subject><subject><topic>Freight services</topic></subject><subject><topic>Supplies</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000130#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000130#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000130#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000130#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x000130#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
