<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100028714542.0x00000a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x00000a_ar</identifier><location><shelfLocator>IOR/R/15/1/123, ff 18-21</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0036.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, ff 18-21</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1585;&#1602;&#1605; &#1634;&#1636;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1632; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1573;&#1604;&#1610; &#1570;&#1585;&#1579;&#1585; &#1605;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1636; &#1571;&#1608;&#1585;&#1575;&#1602;</extent></physicalDescription><abstract>&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606;. &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1575;&#1604;&#1605;&#1604;&#1575; &#1581;&#1587;&#1610;&#1606;. &#1610;&#1615;&#1576;&#1604;&#1594; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1593;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1606;&#1588;&#1575;&#1591; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1580;&#1604;&#1576;&#1607;&#1605; &#1605;&#1606; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1601;&#1585;&#1575;&#1583; &#1604;&#1607;&#1605; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1608;&#1585;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1573;&#1604;&#1609; &#1589;&#1608;&#1585;&#1548; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1578;&#1581;&#1578; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1593;&#1610;&#1583;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1589;&#1602;&#1585;.  &#1610;&#1572;&#1603;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1571;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575;&#1607; &#1610;&#1585;&#1601;&#1590;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1576;&#1571;&#1606;&#1607;&#1605; &#1605;&#1578;&#1608;&#1585;&#1591;&#1608;&#1606; &#1601;&#1610; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1548; &#1608;&#1575;&#1604;&#1575;&#1583;&#1593;&#1575;&#1569;&#1575;&#1578; &#1576;&#1571;&#1606; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1578;&#1606;&#1588;&#1591; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1589;&#1608;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100028714542.0x00000a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100028714542.0x00000a_en</identifier><location><shelfLocator>IOR/R/15/1/123, ff 18-21</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x00000a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000060/IOR_R_15_1_123_0036.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/123, ff 18-21</recordIdentifer></recordInfo><titleInfo><title>Letter No. 296 of 1850 from Lieutenant-Colonel Samuel Hennell, Resident in the Persian Gulf, to Arthur Malet, Chief Secretary to the Government Bombay</title></titleInfo><originInfo><dateIssued>1850/1850</dateIssued><dateCaptured>2014-10-21T00:36:15</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>4 folios</extent></physicalDescription><abstract>The letter relates to slave trading on the Arab coast, and includes two enclosures. The first enclosure is comprised of translated extracts of a letter from the Native Agent at Sharjah, Moollah Houssein [Mull&#257; Husayn]. The Agent reports continued slave trading activity into the Arabian peninsula from Africa, primarily by individuals associated with Sheikh Sultan ben Suggar [Sul&#7789;&#257;n bin Saqr &#256;l Q&#257;sim&#299;] of Ra's al-Khaymah, who import slaves into Soor [&#7778;&#363;r], a port south of Muscat and under the authority of Sheikh Syed Saeed. The second enclosure is comprised of translated extracts of a letter from Sheikh Sultan ben Suggar. In his letter Sheikh Sultan asserts that his subjects rebuke accusations that they are involved in the slave trade, and claims that the slave trade thrives at Muscat and Sur.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100028714542.0x00000a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
