<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000b6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b6_ar</identifier><location><shelfLocator>IOR/R/15/2/1447</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b6/IOR_R_15_2_1447_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1447</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 15/9 &#1605;&#1580;&#1604;&#1583; "&#1634;" &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1610;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1934/1948</dateIssued><dateCaptured>2014-08-27T00:17:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;&#1634;-&#1634;&#1636;&#1639;) &#1578;&#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1590;&#1605; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1575;. &#1608;&#1578;&#1587;&#1580;&#1617;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1585;&#1602;&#1605; &#1605;&#1585;&#1580;&#1593;&#1610; &#1576;&#1587;&#1610;&#1591; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1637;&#1639; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1608;&#1615;&#1585;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1576;&#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;-&#1633;&#1580;&#1548; &#1634;-&#1634;&#1640;&#1548; &#1634;&#1641;&#1571;&#1548; &#1634;&#1641;&#1576;&#1548; &#1635;&#1632;-&#1637;&#1637;&#1548; &#1638;&#1634;-&#1639;&#1641;&#1548; &#1640;&#1632;&#1571;&#1548; &#1640;&#1632;&#1576;&#1548; &#1640;&#1633;-&#1633;&#1632;&#1635;&#1548; &#1633;&#1632;&#1637;-&#1633;&#1638;&#1633;&#1548; &#1633;&#1638;&#1635;&#1548; &#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1639;&#1548; &#1633;&#1638;&#1641;&#1548; &#1633;&#1639;&#1633;-&#1633;&#1639;&#1635;&#1548; &#1633;&#1639;&#1637;-&#1633;&#1640;&#1633;&#1548; &#1633;&#1640;&#1636;-&#1633;&#1641;&#1635;&#1548; &#1633;&#1641;&#1637;-&#1634;&#1633;&#1638;&#1548; &#1634;&#1633;&#1640;-&#1634;&#1635;&#1634;&#1548; &#1634;&#1635;&#1636;-&#1634;&#1636;&#1640;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1637;&#1638;-&#1638;&#1633;&#1548; &#1633;&#1640;&#1634;&#1548; &#1633;&#1640;&#1635;&#1548; &#1634;&#1633;&#1639;&#1548; &#1634;&#1635;&#1635; &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604;&#1607;&#1575;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;.&#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;.&#1634;&#1636;&#1640;). &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1635;&#1548; &#1633;&#1638;&#1633;&#1548; &#1633;&#1638;&#1635;&#1548; &#1633;&#1638;&#1637;&#1548; &#1633;&#1638;&#1639;&#1548; &#1633;&#1638;&#1641;&#1548; &#1633;&#1639;&#1635;&#1548; &#1633;&#1641;&#1635; &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1607;&#1610; &#1633;&#1632;&#1636;&#1548; &#1633;&#1638;&#1634;&#1548; &#1633;&#1638;&#1636;&#1548; &#1633;&#1638;&#1638;&#1548; &#1633;&#1638;&#1640;&#1548; &#1633;&#1639;&#1632;&#1548; &#1633;&#1639;&#1636;&#1548; &#1633;&#1641;&#1636; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1575;&#1578;. &#1608;&#1607;&#1610; &#1605;&#1585;&#1587;&#1604;&#1577; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1584;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1605;&#1591;&#1610;&#1577; &#1604;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610;:&#1573;&#1588;&#1593;&#1575;&#1585; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1581;&#1608;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1604;&#1587;&#1575;&#1574;&#1602;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610; &#1605;&#1606; &#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1605;&#1605;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1638;&#1563;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1576;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1588; &#1605;&#1605;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1592;&#1610;&#1601;&#1577; &#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1641;&#1635;&#1639;&#1563;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641; &#1608;&#1633;&#1641;&#1636;&#1636; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;) &#1601;&#1610; &#1633;&#1641;&#1635;&#1640; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; (&#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;) &#1601;&#1610; &#1633;&#1641;&#1636;&#1636;&#1563;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610; &#1601;&#1610; &#1633;&#1641;&#1636;&#1633; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1585;&#1590; &#1602;&#1610;&#1608;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1589;&#1608;&#1610;&#1585; &#1571;&#1608; &#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1604;&#1571;&#1610; &#1588;&#1610;&#1569; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1638; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577; &#1590;&#1583; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1633;&#1641;&#1636;&#1632; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1576;&#1587;&#1576;&#1576; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1585;&#1576;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000b6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000b6_en</identifier><location><shelfLocator>IOR/R/15/2/1447</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000b6/IOR_R_15_2_1447_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1447</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/9 Vol 2 Rules and Regulations Circulars received from the Defence Department, Government of India, Industries Deptt, Land Health &amp; Education Deptt., Postal Telegraph Deptt, Commerce Deptt &amp; Labour Department&#8217;</title></titleInfo><originInfo><dateIssued>1934/1948</dateIssued><dateCaptured>2014-08-27T00:17:43</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (231 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 232-247) which consist mainly of a list of most documents in the file, together with their unique document reference number to help identify them. The list occasionally records the folio number or, more frequently a simple reference number from 1 to 57 which has been written on many documents, usually the circulation slips, mainly in red crayon and encircled. The pencilled folio numbers and the red document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1A-1C, 2-28, 29A, 29B, 30-55, 62-79, 80A, 80B, 81-103, 105-161, 163, 165, 167, 169, 171-173, 175-181, 184-193, 195-216, 218-232, 234-248. The numbers 56-61, 182, 183, 217 and 233 have been omitted. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f.1A) and ending on the inside cover at the back of the file (f.248). Folios 103, 161, 163, 165, 167, 169, 173, 193 have been additionally numbered 104, 162, 164, 166, 168, 170, 174, 194 on the verso.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued by several departments. These were regularly forwarded by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance. The circulars contain rules, procedures and instructions and relate mainly to Government of India personnel and wartime measures. Typical file contents are:Army Department notice about assistance for mechanical transport driver reservists in the Indian Army, seeking civil employment, 1936;List, of demobilised Medical Service officers seeking civil employment, compiled by the Indian Medical service, 1937;Notices issued in 1939 and 1944 by the Department of Education, Health and Lands, regarding The Secretary of State&#8217;s Services (Medical Attendance) Rules 1938 and the Central Services (Medical Attendance) Rules 1944;Defence Co-ordination Department notices, 1941 imposing restrictions on the photographing or drawing of any object by travellers, aboard vessels within the territorial waters of British India, under the Defence of India Rules;Department of Commerce notices, 1946 about enemy trading and the settlement of claims against enemies.The file also contains correspondence in 1940 between the Political Agent, Bahrain and the Educational Commissioner with the Government of India, about the provision of educational facilities for European children remaining in India instead of attending schools in England, owing to wartime conditions.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000b6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
