<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000129_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000129_ar</identifier><location><shelfLocator>IOR/R/15/2/314</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000129</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000129/IOR_R_15_2_314_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/314</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 8/16 &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1941/1942</dateIssued><dateCaptured>2015-08-05T21:10:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1633;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1585;&#1610;&#1577; &#1571;&#1593;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1587;&#1606;&#1578;&#1610; &#1633;&#1641;&#1636;&#1633;-&#1633;&#1641;&#1636;&#1634;. &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1589;&#1606;&#1617;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1587;&#1585;&#1610;&#1577;&#1548; &#1573;&#1604;&#1609; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1578;&#1594;&#1591;&#1610; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1601;&#1578;&#1585;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1594;&#1591;&#1610; &#1588;&#1607;&#1585;&#1611;&#1575; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1580;&#1608;&#1604;&#1575;&#1578;&#1548; &#1608;&#1590;&#1594;&#1608;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604;.&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1571;&#1602;&#1587;&#1575;&#1605; &#1602;&#1589;&#1610;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606;&#1548; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1608;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1548; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1563;&#1575;&#1604;&#1576;&#1579; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1563;&#1589;&#1606;&#1583;&#1608;&#1602; &#1578;&#1605;&#1608;&#1610;&#1604; &#1605;&#1602;&#1575;&#1578;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1610;&#1577;&#1563;&#1578;&#1607;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1563;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1563;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1639;-&#1638;&#1633; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1594;&#1585;&#1602; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1583;&#1575;&#1608; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1594;&#1585;&#1602;&#1578;&#1607;&#1575; &#1587;&#1601;&#1610;&#1606;&#1577; &#1581;&#1585;&#1576;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1637;-&#1640;&#1640; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1585;&#1610;&#1580;&#1610;&#1606;&#1575;&#1604;&#1583; &#1571;&#1604;&#1576;&#1575;&#1606;&#1548; &#1608;&#1602;&#1615;&#1583;&#1617;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;&#1634; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1576;&#1610;&#1575;&#1606; &#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585; &#1576;&#1581;&#1575;&#1585;&#1611;&#1575; &#1602;&#1591;&#1585;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1605;&#1585;&#1603;&#1576; &#1583;&#1575;&#1608; &#1588;&#1585;&#1575;&#1593;&#1610; &#1571;&#1594;&#1585;&#1602;&#1578;&#1607; &#1594;&#1608;&#1575;&#1589;&#1577; &#1610;&#1575;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1633;&#1634; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1634;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1638; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1576;&#1585;&#1602;&#1610;&#1577; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1578;&#1591;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1605;&#1610;&#1586; &#1605;&#1604;&#1582;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610; &#1581;&#1602;&#1610;&#1602;&#1577;&#1611; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1606;&#1588;&#1585;&#1607; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1571;&#1608;&#1587;&#1593;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1632; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1634;&#1548; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1582;&#1575;&#1591;&#1585; &#1578;&#1590;&#1605;&#1610;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1573;&#1581;&#1610;&#1575;&#1569; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1602;&#1585;&#1575;&#1574;&#1607;&#1575;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1571;&#1588;&#1582;&#1575;&#1589; &#1576;&#1575;&#1585;&#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1581;&#1585;&#1576;.&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1604;&#1604;&#1605;&#1604;&#1582;&#1589;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000129#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000129_en</identifier><location><shelfLocator>IOR/R/15/2/314</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000129</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000129/IOR_R_15_2_314_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/314</recordIdentifer></recordInfo><titleInfo><title>'File 8/16 Bahrain Intelligence Reports'</title></titleInfo><originInfo><dateIssued>1941/1942</dateIssued><dateCaptured>2015-08-05T21:10:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (214 folios)</extent><extent>The file is arranged chronologically.</extent><extent>Foliation: the foliation sequence commences at the front cover with 1, and terminates at the inside back cover with 216; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains fortnightly intelligence summaries produced by the Political Agency at Bahrain for the years 1941-42. The reports, marked as secret, were sent to the Government of India, the India Office, and numerous diplomatic, political, and military offices in the Middle East. Most of the reports cover a two week period, though due to holidays, tours, and work pressures some cover an entire month.The reports are divided into short sections that relate to a particular subject, often closely connected to the Second World War. Contained within the file is intelligence on the following:international shipping and the activities of the Royal Navy, Royal Air Force, and commercial transport companies such as Imperial Airways Limited;the movements of British and Foreign subjects, and Arab notables;local affairs of Bahrain, as well as news from Saudi Arabia, Qatar, Persia [Iran], and the Trucial Coast;economic matters and food supplies;foreign radio broadcasts and press, with a focus on anti-British sentiment;the Persian Gulf Fighter Fund;defence matters;smuggling of gold and arms and the traffic of slaves;meteorological data;medical matters.Folios 57-61 are correspondence relating to the alleged sinking of an Iranian dhow by a British man-of-war in March 1941.Folios 85-88 is a list of prominent individuals in Bahrain, compiled by the Political Agent at Bahrain, Reginald Alban, and submitted to the Political Residency in the Persian Gulf at Bushire.Folio 122 is the statement of thirteen Qatari sailors who were aboard a dhow sunk by a Japanese submarine on 12 April 1942.Folio 176 is a telegram from the Government of India in New Delhi requesting that intelligence summaries differentiate between truly confidential content and that which can be distributed more widely.Folio 190 is a letter, dated 15 October 1942, from Charles Geoffrey Prior, the Political Resident in the Persian Gulf, to Edward Birkbeck Wakefield, the Political Agent at Bahrain, regarding the risk of including information about the revival of the slave trade in the Gulf in his diaries due to their wide readership.Included in the file is correspondence between the Political Agent and the Naval Officer in Charge at Basrah regarding prominent people of the region and events of the war.On the inside of the front cover is the distribution list for the summaries.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Colonial administration</topic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000129#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
