<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000001491.0x0001bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0001bd_ar</identifier><location><shelfLocator>Mss Eur F112/252</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0001bd/Mss Eur F112_252_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/252</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</title></titleInfo><originInfo><dateIssued>1911/1917</dateIssued><dateCaptured>2019-02-02T23:44:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1634;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;&#1575;. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1591;&#1591; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1583;&#1577; &#1582;&#1591;&#1608;&#1591; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1576;&#1585;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1587;&#1603;&#1577; &#1581;&#1583;&#1610;&#1583; &#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1578;&#1605;&#1583;&#1610;&#1583; &#1582;&#1591; &#1606;&#1608;&#1588;&#1603;&#1610; &#1608;&#1583;&#1575;&#1604;&#1576;&#1606;&#1583;&#1610;&#1606; &#1605;&#1606; &#1603;&#1608;&#1610;&#1578;&#1607;. &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1605;&#1579;&#1604; &#1571;&#1581;&#1580;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587;&#1548; &#1608;&#1578;&#1571;&#1579;&#1610;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1593; &#1585;&#1608;&#1587;&#1610;&#1575;&#1548; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;.&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1633;&#1632; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1634; &#1573;&#1604;&#1609; &#1634;&#1637; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1636;&#1548; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1640;-&#1634;&#1633;&#1640;). &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1582;&#1585;&#1575;&#1574;&#1591; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1607;&#1610;:&#1582;&#1585;&#1610;&#1591;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1570;&#1587;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1591;&#1608;&#1591; &#1587;&#1603;&#1603; &#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1585;&#1608;&#1587;&#1610;&#1577; &#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1605;&#1615;&#1590;&#1575;&#1601;&#1577; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583;&#1582;&#1585;&#1610;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1571;&#1593;&#1604;&#1575;&#1607; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1570;&#1585;&#1579;&#1585; &#1603;&#1575;&#1605;&#1576;&#1604; &#1610;&#1575;&#1610;&#1578;&#1548; &#1590;&#1575;&#1576;&#1591; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1607;&#1606;&#1585;&#1610; &#1605;&#1575;&#1603;&#1606;&#1610;&#1604;&#1563; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1610;&#1578;&#1588;&#1575;&#1583;&#1585; &#1605;&#1608;&#1606;&#1587;&#1610;&#1604;&#1548; &#1590;&#1575;&#1576;&#1591; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588;&#1563; &#1580;&#1608;&#1585;&#1580; &#1604;&#1608;&#1610;&#1583;&#1548; &#1587;&#1610;&#1575;&#1587;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1571; &#1603;&#1608;&#1585;&#1578; &#1585;&#1610;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;&#1548; &#1590;&#1575;&#1576;&#1591; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604; &#1581;&#1585;&#1576;&#1563; &#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1608;&#1601;&#1604;&#1610; &#1571;&#1588;&#1576;&#1610;&#1585;&#1578;&#1608;&#1606; &#1603;&#1585;&#1608;-&#1605;&#1610;&#1604;&#1606;&#1587;&#1548; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1576;&#1585;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1607;&#1606;&#1585;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1579; &#1576;&#1610;&#1578;&#1610;-&#1601;&#1610;&#1578;&#1586;&#1605;&#1608;&#1585;&#1610;&#1587; (&#1575;&#1604;&#1604;&#1608;&#1585;&#1583; &#1604;&#1575;&#1606;&#1587;&#1583;&#1575;&#1608;&#1606;)&#1548; &#1585;&#1580;&#1604; &#1583;&#1608;&#1604;&#1577;&#1563; &#1604;&#1608;&#1587;&#1610;&#1575;&#1606; &#1608;&#1608;&#1604;&#1601;&#1548; &#1589;&#1581;&#1601;&#1610; &#1608;&#1605;&#1572;&#1585;&#1582;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1587;&#1578;&#1575;&#1606;&#1601;&#1608;&#1585;&#1579;&#1548; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585; &#1576;&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;&#1563; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1576;&#1585;&#1610;&#1587;&#1578;&#1608;&#1610;&#1578;&#1588; &#1587;&#1603;&#1608;&#1578;&#1548; &#1605;&#1581;&#1585;&#1585; &#1576;&#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1575;&#1606;&#1588;&#1587;&#1578;&#1585; &#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606;. &#1607;&#1610;&#1608; &#1588;&#1603;&#1587;&#1576;&#1610;&#1585; &#1576;&#1575;&#1585;&#1606;&#1586;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1601;&#1585;&#1575;&#1606;&#1603; &#1603;&#1608;&#1603; &#1608;&#1610;&#1576; &#1608;&#1610;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1580;&#1575;&#1594;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1585;&#1610;&#1576;&#1610;&#1606;&#1580;&#1578;&#1608;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1608;&#1576;&#1585;&#1578; &#1571;&#1608;&#1601;&#1604;&#1610; &#1570;&#1588;&#1576;&#1610;&#1585;&#1578;&#1608;&#1606; &#1605;&#1610;&#1604;&#1606;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1604;&#1608;&#1587;&#1610;&#1575;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1608;&#1610;&#1604; &#1608;&#1608;&#1604;&#1601;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1607;&#1606;&#1585;&#1610; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1603;&#1610;&#1579; &#1601;&#1610;&#1578;&#1586;&#1605;&#1608;&#1585;&#1610;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1610;&#1578;&#1588;&#1575;&#1583;&#1585; &#1605;&#1608;&#1606;&#1587;&#1610;&#1604;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1570;&#1585;&#1579;&#1585; &#1603;&#1575;&#1605;&#1576;&#1604; &#1610;&#1575;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1570;&#1605;&#1576;&#1585;&#1608;&#1586; &#1604;&#1608;&#1610;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1580;&#1575;&#1585;&#1583;&#1610;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bd#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bd#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000001491.0x0001bd#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000001491.0x0001bd_en</identifier><location><shelfLocator>Mss Eur F112/252</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001491.0x0001bd/Mss Eur F112_252_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F112/252</recordIdentifer></recordInfo><titleInfo><title>Letters and Papers Concerning the Trans-Persian Railway and Other Railways in Persia</title></titleInfo><originInfo><dateIssued>1911/1917</dateIssued><dateCaptured>2019-02-02T23:44:02</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (221 folios)</extent><extent>The file is arranged in chronological order from the front to the rear.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1, and terminates at the last folio with 221; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file contains correspondence, memoranda, and other papers relating to railway projects in Persia [Iran] and the surrounding region. The papers deal with the proposals for, planning, and progress of, several railway lines, including one from the Mediterranean to India, the Trans-Persian Railway, the Baghdad Railway, and the Nushki and Dalbandin extension from Quetta. The documents discuss the merits and flaws of the proposals, technical issues such as gauge sizes, and the impact of such projects on Britain's relations with Russia, Germany, France, and Turkey.At the back of the file are a number of official reports on Parliamentary debates within the House of Commons, dating from 10 July 1912 to 25 May 1914, all of which feature railways (folios 128-218). Also at the rear of the file are three maps:General Map of Asia with proposed British, German, and Russian rail lines added by handWar Office map of the Middle East, showing railways and railway projectsAs above with further rail lines added and details of gauges given.Correspondents include: Arthur Campbell Yate, army Officer; Henry McNiel; Francis Richard Maunsell, army officer; George Lloyd, politician; Lieutenant-Colonel Charles &#224; Court Repington, army officer and war correspondent; Lord Robert Offley Ashburton Crewe-Milnes, Leader of the House of Lords; Henry Charles Keith Petty-Fitzmaurice (Lord Lansdowne), statesman; Lucien Wolf, journalist and historian; Charles Staniforth, businessman and railway investor; Charles Prestwich Scott, Editor of the Manchester Guardian; Hugh Shakespear Barnes, Director, Imperial Bank of Persia; and Colonel Frank Cooke Webb Ware, former Political Agent, Chagai.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Charles Repington</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Robert Offley Ashburton Milnes</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Lucien Emmanuel Wolf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Henry Charles Keith Fitzmaurice</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Francis Richard Maunsell</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Arthur Campbell Yate</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>George Ambrose Lloyd</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>The Guardian</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persia</geographic></subject><name type="corporate"><namePart>Imperial Bank of Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Railways</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bd#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bd#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bd#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bd#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000001491.0x0001bd#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
