<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0000b0_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000b0_ar</identifier><location><shelfLocator>IOR/L/PS/18/B51a</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000b0/IOR_L_PS_18_B51A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B51a</recordIdentifer></recordInfo><titleInfo><title>"&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1593;&#1583;&#1606; &#1608;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;"</title></titleInfo><originInfo><dateIssued>1890/1890</dateIssued><dateCaptured>2014-09-30T00:18:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1633;&#1637;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1591;&#1615;&#1576;&#1593;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1585;&#1617;&#1610; &#1576;&#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1640;&#1641;&#1632;&#1548; &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610; &#1608;&#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1591;&#1615;&#1585;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1604;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1615;&#1602;&#1587;&#1617;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: "&#1593;&#1583;&#1606;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;-&#1639;&#1592;)&#1548; "&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;&#1610;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1638;&#1592;-&#1640;&#1592;)&#1548; "&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1592;)&#1548; "&#1605;&#1604;&#1582;&#1589;" (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1641;-&#1633;&#1632;) &#1608;"&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1606;&#1583;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1633;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart></name></subject><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;</geographic></subject><subject><geographic>&#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;</geographic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0000b0#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0000b0_en</identifier><location><shelfLocator>IOR/L/PS/18/B51a</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000b0</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0000b0/IOR_L_PS_18_B51A_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B51a</recordIdentifer></recordInfo><titleInfo><title>'Proposed Transfers of Aden and Somali Coast to Imperial Government; and of Persian Legation to India'</title></titleInfo><originInfo><dateIssued>1890/1890</dateIssued><dateCaptured>2014-09-30T00:18:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>Foliation: The foliation for this description commences at folio 5, and terminates at folio 11, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between folios 5-156; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This secret and confidential memorandum, printed by the Foreign Office Press in June 1890, concerns the issue of the proposed transfer of Aden, the Somali Coast and everything connected with the Red Sea from the Government of India, and leaving British representation in Persia entirely in the hands of the Government of India. These issues are examined vis-&#224;-vis Italian, French, German and Persian interests. The memorandum is divided into the following sections: 'Aden' (folios 5-6v), 'Somali Coast' (folios 6v-8v), 'Read Sea' (folio 8v), 'Summary' (folios 9-10) and 'Transfer of the Persian Legation to India' (folio 11).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Government of India</namePart></name></subject><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>British Legation, Tehran</namePart></name></subject><subject><geographic>Aden</geographic></subject><subject><geographic>Red Sea</geographic></subject><subject><geographic>Somalia</geographic></subject><subject><topic>Colonial administration</topic></subject><subject><topic>International relations</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0000b0#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
