<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x000036_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000036_ar</identifier><location><shelfLocator>IOR/L/PS/12/3495</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000036</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000036/IOR_L_PS_12_3495_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3495</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1634;&#1640;/&#1640;&#1641; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1573;&#1604;&#1582;&#1548; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1608;&#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1577;."</title></titleInfo><originInfo><dateIssued>1931/1949</dateIssued><dateCaptured>2018-05-29T11:53:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1639;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606;&#1548; &#1608;&#1602;&#1589;&#1575;&#1589;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601;&#1548; &#1608;&#1606;&#1587;&#1582; &#1605;&#1606; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;) &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583;&#1548; &#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1576;&#1607;&#1604;&#1608;&#1610;. &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1586;&#1610;&#1575;&#1585;&#1577; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1608;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1582;&#1575;&#1606; &#1578;&#1610;&#1605;&#1608;&#1585;&#1578;&#1575;&#1588;] &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1633;&#1563; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1581;&#1608;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1601;&#1610; &#1580;&#1606;&#1610;&#1601;&#1548; &#1587;&#1608;&#1610;&#1587;&#1585;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1635;&#1637;-&#1633;&#1641;&#1635;&#1638;&#1563; &#1582;&#1591;&#1576;&#1577; &#1575;&#1576;&#1606;&#1578;&#1614;&#1610; &#1575;&#1604;&#1588;&#1575;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1638;&#1563; &#1582;&#1591;&#1576;&#1577; &#1608;&#1586;&#1601;&#1575;&#1601; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1608;&#1586;&#1610;&#1577; &#1601;&#1572;&#1575;&#1583; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1640;&#1563; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1608;&#1605;&#1606;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1577; &#1601;&#1608;&#1586;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1563; &#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1573;&#1579;&#1606;&#1575;&#1569; "&#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1577;" &#1576;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1593;&#1606; &#1578;&#1594;&#1591;&#1610;&#1577; &#1586;&#1601;&#1575;&#1601; &#1608;&#1604;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583;. &#1571;&#1606;&#1588;&#1591;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1571;&#1588;&#1585;&#1601; &#1576;&#1607;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1588;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1608;&#1571;&#1605; &#1604;&#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1576;&#1607;&#1604;&#1608;&#1610;&#1548; &#1608;&#1586;&#1608;&#1580;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1588;&#1601;&#1610;&#1602; &#1576;&#1603;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1605;&#1581;&#1605;&#1583; &#1585;&#1590;&#1575; &#1576;&#1607;&#1604;&#1608;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1588;&#1575;&#1607; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000036#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000036#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000036#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x000036#share">&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1602;&#1610;&#1608;&#1583; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x000036_en</identifier><location><shelfLocator>IOR/L/PS/12/3495</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000036</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x000036/IOR_L_PS_12_3495_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3495</recordIdentifer></recordInfo><titleInfo><title>Coll 28/89 &#8216;Persia. Reports regarding the education, etc., of the Crown Prince and proceedings of the Royal Family.&#8217;</title></titleInfo><originInfo><dateIssued>1931/1949</dateIssued><dateCaptured>2018-05-29T11:53:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><physicalDescription><extent>1 file (72 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 74; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence from the British Legation in Tehran, press cuttings, and copies of Persian Government announcements (in French) relating to the movements and activities of members of the Persian royal family, and in particular, the Crown Prince, Muh&#803;ammad Reza Pahlavi. The file covers: the Crown Prince and the Persian Minister of Court&#8217;s [Abdolhossein Khan Teymourtash] visit to Europe in 1931; reports on the education of the Crown Prince in Geneva, Switzerland, between 1935 and 1936; the Shah&#8217;s betrothal of his two daughters in 1936; the engagement and wedding of the Crown Prince to the Egyptian Princess Fowzieh [Fawzia Fuad] in 1938; constitutional changes to Persian law and the conference of Iranian nationality upon Princess Fowzieh; British officials&#8217; desire to discourage &#8216;sensational newspapers and magazines&#8217; from Britain from covering the Crown Prince&#8217;s wedding; the activities and movements after the Second World War of Ashraf Pahlavi, twin sister of Muh&#803;ammad Reza Pahlavi, and her husband Ahmed Chafik Bey, Director of Civil Aviation in Iran.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Muh&#803;ammad Reza Pahlavi</namePart></name></subject><name type="corporate"><namePart>British Legation, Tehran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Shah of Iran, Pahlavi dynasty</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000036#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000036#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000036#share">Open Government Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x000036#share">Copyright or data protection restrictions</accessCondition></mods>	</en_metadata>
</record>
