<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0002e2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e2_ar</identifier><location><shelfLocator>IOR/R/15/2/3</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e2/IOR_R_15_2_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/3</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; A/5 &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;"</title></titleInfo><originInfo><dateIssued>1904/1918</dateIssued><dateCaptured>2013-12-20T10:55:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (31 &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1617;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1578;&#1605;&#1578;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1581;&#1578;&#1609; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1615;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1610;&#1605;&#1578;&#1583; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.&#1608;&#1585;&#1602;&#1577; &#1634;&#1641; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1591;&#1608;&#1610;&#1577;.&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1607;&#1575; &#1578;&#1604;&#1601; &#1576;&#1587;&#1610;&#1591; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1605;&#1582;&#1575;&#1608;&#1601; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1581;&#1578;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1602;&#1578;&#1589;&#1585;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1610;&#1606; &#1601;&#1602;&#1591;.1) &#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;-&#1633;&#1635;) &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605;&#1610; &#1633;&#1641;&#1632;&#1636; &#1608; &#1633;&#1641;&#1632;&#1637;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1583;&#1608;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1578;&#1594;&#1591;&#1610;&#1578;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1604;&#1589;&#1575;&#1604;&#1581; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1573;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1576;&#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1571;&#1610; &#1585;&#1583; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; &#1585;&#1601;&#1590; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1605;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.2) &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1639;).3) &#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1632;-&#1634;&#1635;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1616;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1603;&#1608;&#1603;&#1587;) &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1603;&#1606;&#1586;&#1610;)&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1633;&#1632;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577; &#1604;&#1571;&#1589;&#1583;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1589;&#1583;&#1601;. &#1608;&#1610;&#1615;&#1606;&#1587;&#1576; &#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1601;&#1610; &#1603;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1589;&#1610;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1583;&#1601;. &#1610;&#1578;&#1605; &#1578;&#1593;&#1585;&#1610;&#1601; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1602;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1617;&#1616;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1571;&#1589;&#1583;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.4) &#1582;&#1591;&#1575;&#1576; (&#1608;&#1585;&#1602;&#1577; &#1634;&#1639;) &#1575;&#1593;&#1578;&#1585;&#1590;&#1578;&#1607; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1605;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1604;&#1601;&#1585;&#1610;&#1606; &#1605;&#1608;&#1578;&#1608;&#1585; &#1608;&#1608;&#1585;&#1603;&#1587; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1573;&#1604;&#1609; &#1585;&#1608;&#1576;&#1585;&#1578; &#1608;&#1608;&#1606;&#1603;&#1607;&#1575;&#1608;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1637;. &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576; &#1604;&#1607; (&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1640;-&#1634;&#1641;) &#1576;&#1575;&#1604;&#1605;&#1603;&#1576;&#1587; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1583;&#1605;&#1580; &#1605;&#1593; &#1605;&#1581;&#1585;&#1603; &#1604;&#1604;&#1583;&#1601;&#1593; &#1608;&#1575;&#1604;&#1584;&#1610; &#1589;&#1605;&#1605;&#1578;&#1607; &#1608;&#1608;&#1604;&#1601;&#1585;&#1610;&#1606; &#1605;&#1608;&#1578;&#1608;&#1585; &#1608;&#1608;&#1585;&#1603;&#1587; &#1582;&#1589;&#1610;&#1589;&#1611;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1589;&#1610;&#1583; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;.5) &#1605;&#1602;&#1578;&#1591;&#1601; &#1578;&#1605; &#1606;&#1587;&#1582;&#1607; &#1576;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1605;&#1606;
                           &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1575;&#1610;&#1605;&#1586; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1605;&#1589;&#1581;&#1608;&#1576;&#1611;&#1575; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641; [&#1575;&#1604;&#1588;&#1607;&#1585; &#1605;&#1601;&#1602;&#1608;&#1583; &#1608;&#1610;&#1615;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1610;&#1608;&#1606;&#1610;&#1608;] &#1633;&#1641;&#1633;&#1640; (&#1608;&#1585;&#1602;&#1577; &#1635;&#1632;) &#1610;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#1576;&#1589;&#1583;&#1583; &#1588;&#1585;&#1575;&#1569; &#1603;&#1604; &#1575;&#1604;&#1604;&#1570;&#1604;&#1610;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e2#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e2#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0002e2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0002e2_en</identifier><location><shelfLocator>IOR/R/15/2/3</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0002e2/IOR_R_15_2_3_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/3</recordIdentifer></recordInfo><titleInfo><title>'File A/5 Pearl fisheries of Persian Gulf'</title></titleInfo><originInfo><dateIssued>1904/1918</dateIssued><dateCaptured>2013-12-20T10:55:12</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (31 folios)</extent><extent>The contents of the file have been arranged in approximate chronological order, running from the earliest items at the front of the file to the latest at the end.</extent><extent>Foliation: The file is foliated from its front cover to inside back cover, using circled pencil numbers in the top-right corner of each recto. There is an additional pagination system running throughout the file.Folio 29 is a fold-out.There is minor insect damage to papers throughout the file.</extent></physicalDescription><abstract>The contents of the file relate to the British Government&#8217;s concerns over growing British and international interest in the Gulf&#8217;s pearling industry, hitherto almost exclusively exploited by the region&#8217;s indigenous inhabitants.1) The first half of the file (folios 2-13) comprises copies of Government of India correspondence published in 1904 and 1905, which discuss Britain&#8217;s historic role in the Gulf in relation to the pearling industry. Themes covered include: Britain&#8217;s duty to protect the pearl banks for the benefit of the Arab pearl divers, acknowledgement of growing national and international interest in the pearl banks, the extent of territorial waters, and the likely result of any legal challenges to Britain&#8217;s refusal to allow foreign interests the opportunity to exploit the Gulf&#8217;s pearl banks.2) Correspondence relating to an enquiry by a German businessman, concerning the pearl trade in the Gulf (folios 15-17).3) Printed copies of correspondence (folios 20-23) from the Persian Gulf Political Resident (Lieutenant-Colonel Percy Cox) and the Bahrain Political Agent (Captain Charles Mackenzie), dated 1910, concerning the increasing trade in oyster shells in the Gulf, used for the production of mother of pearl. A drop in the numbers of oysters being fished is attributed to the mother of pearl industry. A German firm based in Bahrain, Wonckhaus &amp; Co., is identified as a key exporter of oyster shells at Bahrain.4) A letter (folio 27) intercepted by the Political Agency in Bahrain, from the Secretary of the Wolverine Motor Works, U.S.A., to Robert Wonckhaus &amp; Co., dated 3 February 1915. The letter and accompanying leaflet (folios 28-29) relates to Wolverine Motor Works&#8217; new combined compressor and propelling motor, designed specifically for use in the pearl fishing industry.5) A typewritten extract from the
                           Times of India Illustrated, dated 19 [month missing, presumed June] 1918 (folio 30) reporting on rumours that German financiers are buying up all the pearls available in Britain and France.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Pearl industry and trade</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e2#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e2#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0002e2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
