<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000884.0x00039a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00039a_ar</identifier><location><shelfLocator>IOR/L/PS/20/23</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00039a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00039a/IOR_L_PS_20_23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/23</recordIdentifer></recordInfo><titleInfo><title>"&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;. &#1578;&#1602;&#1585;&#1610;&#1585; &#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1634;-&#1633;&#1641;&#1632;&#1637;. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; II. &#1575;&#1604;&#1580;&#1586;&#1569; V - &#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;."</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-07-27T22:43:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1571;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578; (IOR/L/PS/20&#1548; 23 &#1548;24). &#1608;&#1578;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1578;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1633;-&#1636; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1615;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1638; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;.&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1589;&#1589;. i - iv (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1639;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;&#1613;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; (&#1589;&#1589;. i-iv&#1548; &#1635;&#1634;&#1641;-&#1638;&#1640;&#1641;).&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583; &#1578;&#1575;&#1604;&#1601; &#1580;&#1586;&#1574;&#1610;&#1611;&#1575;&#1548; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577;. &#1610;&#1615;&#1585;&#1580;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1571;&#1593;&#1583;&#1578;&#1607; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;-&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1610; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1602;&#1615;&#1583;&#1605; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1588;&#1610;&#1605;&#1604;&#1575;: &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1633;&#1641;&#1632;&#1638;.&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;&#1548; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1570;&#1585;&#1579;&#1585; &#1607;&#1606;&#1585;&#1610; &#1605;&#1603;&#1605;&#1575;&#1607;&#1608;&#1606;&#1548; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1585;&#1587;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1548; &#1608;&#1608;&#1590;&#1593; &#1589;&#1610;&#1594;&#1577; &#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1610;&#1575;&#1607; &#1607;&#1604;&#1605;&#1606;&#1583;. &#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1608;&#1589;&#1601; &#1593;&#1575;&#1605; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1615;&#1593;&#1610;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; "&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575;"&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;.&#1608;&#1610;&#1588;&#1605;&#1604; &#1605;&#1604;&#1575;&#1581;&#1602; &#1576;&#1588;&#1571;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1580;&#1583;&#1575;&#1608;&#1604; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577;&#1606;&#1587;&#1582;&#1577; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1590;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1571;&#1588;&#1580;&#1575;&#1585; &#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1593;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1573;&#1579;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; (&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602;)&#1548; &#1608;&#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1605;&#1587;&#1585;&#1583; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1576;&#1610;&#1574;&#1577;</topic></subject><name type="corporate"><namePart>&#1604;&#1580;&#1606;&#1577; &#1578;&#1581;&#1603;&#1610;&#1605; &#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1587;&#1610;&#1587;&#1578;&#1575;&#1606;</geographic></subject><subject><topic>&#1573;&#1579;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; (&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1602;)</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577;</topic></subject><subject><topic>&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578;</topic></subject><subject><topic>&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000884.0x00039a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000884.0x00039a_en</identifier><location><shelfLocator>IOR/L/PS/20/23</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00039a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000884.0x00039a/IOR_L_PS_20_23_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/23</recordIdentifer></recordInfo><titleInfo><title>'Seistan. Revenue Report and Notes of the Perso-Afghan Arbitration Commission, 1902-1905. Volume II. Part V - Appendices and Glossary.'</title></titleInfo><originInfo><dateIssued>1906/1906</dateIssued><dateCaptured>2016-07-27T22:43:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (186 folios)</extent><extent>The Revenue Report of the Perso-Afghan Arbitration Commission consists of three volumes (IOR/L/PS/20, 23 and 24). The volumes are divided into six parts with parts 1-4 comprising one volume, part 5 comprising the second, and part 6 comprising the third.A synopsis of contents can be found at pp i - iv (folios 4-7)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 188; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.Pagination: the file also contains an original printed pagination sequence (pp i-iv, 329-689)Condition: the binding structure has partially broken down, and many folios are loose. Please handle carefully.</extent></physicalDescription><abstract>The second volume of reports produced by the Perso-Afghan Boundary Commission, Seistan [S&#299;st&#257;n], and submitted to the Government of India, Foreign Department. Publication statement: Simla: Government of India Foreign Department, 1906.The commission, under the direction of Colonel Arthur Henry McMahon, was to redefine the frontier between Persia and Afghanistan in the south, and develop a formula for the division of the Helmand waters. The report consists of a general description of the region, and specific notes on ethnography, meteorology, agriculture, industry, and hydrology.Comprising appendices on the following:statistical tablescopy correspondence between the British, Persian and Afghan Commissionersgenealogical trees and tablesmeteorological datanotes and memoranda on aspects of Seistan geography, ethnology, hydrology, industry, economy, agriculture, botany, entomology, and transport infrastructureglossary.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Environment</topic></subject><name type="corporate"><namePart>Seistan Arbitration Commission</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Seistan</geographic></subject><subject><topic>Ethnology</topic></subject><subject><topic>Meteorology</topic></subject><subject><topic>Agriculture</topic></subject><subject><topic>Statistics</topic></subject><subject><topic>Genealogy</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000884.0x00039a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
