<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000206_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000206_ar</identifier><location><shelfLocator>IOR/R/15/2/991</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000206</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000206/IOR_R_15_2_991_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/991</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 1/7 II &#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1942/1944</dateIssued><dateCaptured>2014-01-15T00:02:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1641;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1608;&#1575;&#1574;&#1585; (&#1571;&#1581;&#1605;&#1585; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577;&#1563; &#1571;&#1586;&#1585;&#1602;/&#1571;&#1587;&#1608;&#1583; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;) &#1573;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1571; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1640;&#1640; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;. &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1633;&#1571;-&#1633;&#1635; &#1594;&#1610;&#1585; &#1605;&#1587;&#1591;&#1585;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;&#1589;. &#1633;&#1571;&#1548; &#1633;&#1576;; &#1589;&#1589;. &#1633;&#1641;&#1571;&#1548; &#1633;&#1641;&#1576;; &#1589;&#1589;. &#1634;&#1634;&#1571;&#1548; &#1634;&#1634;&#1576;; &#1589;&#1589;. &#1636;&#1640;&#1571;&#1548; &#1636;&#1640;&#1576;; &#1589;&#1589;. &#1638;&#1639;&#1571;&#1548; &#1638;&#1639;&#1576;; &#1589;&#1589;. &#1639;&#1632;&#1571;&#1548; &#1639;&#1632;&#1576;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1606;&#1587;&#1582;&#1613; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1603;&#1578;&#1576;&#1610;&#1577;&#1548; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1579;&#1605; &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578;&#1613; &#1608;&#1602;&#1606;&#1589;&#1604;&#1610;&#1575;&#1578;&#1613; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1590;&#1605; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1617; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1613; &#1605;&#1579;&#1604; &#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576;&#1563; &#1608;&#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;&#1575;&#1578;&#1563; &#1608;&#1575;&#1604;&#1573;&#1593;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1563; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585;&#1563; &#1608;&#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1575;&#1578;&#1563; &#1608;&#1583;&#1601;&#1593; &#1576;&#1583;&#1604; &#1594;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577;&#1563; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602;&#1610;&#1575;&#1578; &#1608;&#1571;&#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1633;&#1632;&#1632; &#1585;&#1608;&#1576;&#1610;&#1577; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578; &#1576;&#1583;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1563; &#1608;&#1588;&#1572;&#1608;&#1606; &#1593;&#1575;&#1605;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;. &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577;&#1611; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1548; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577;&#1611; &#1576;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577;&#1611; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1577; &#1605;&#1578;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1608;&#1592;&#1601;&#1608;&#1606;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000206#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000206_en</identifier><location><shelfLocator>IOR/R/15/2/991</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000206</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000206/IOR_R_15_2_991_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/991</recordIdentifer></recordInfo><titleInfo><title>'File 1/7 II Office Orders'</title></titleInfo><originInfo><dateIssued>1942/1944</dateIssued><dateCaptured>2014-01-15T00:02:44</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (94 folios)</extent><extent>The papers are arranged in chronological order from the front to the rear of the file. Circled serial numbers (red for received correspondence; blue/black for issued correspondence) refer to entries in the notes at the rear of the file.</extent><extent>Foliation: the foliation system in use commences at 1A on the front cover, and continues through to 88 on the back cover. The sequence is written in pencil and appears in the top right hand corner of the recto page of each folio. The folio numbers on ff. 1A-13 are underlined. Foliation anomalies: ff. 1A, 1B; ff. 19A, 19B; ff. 22A, 22B; ff. 48A, 48B; ff. 67A, 67B; ff. 70A, 70B.</extent></physicalDescription><abstract>The file consists of copies of Office Orders, both those issued by the Political Agency, Bahrain in its own right, and those issued by the British Residency and Consulate General, Bushire, and then forwarded to the Bahrain Agency amongst other British agencies and consulates. The Orders cover the official notification of such issues as advances of pay; appointments/postings; discharges from employment; travel allowances; leave; payment of dearness allowance; procedure relating to correspondence, telegrams, office security, cleaning, reporting for duty, the handling by clerks of sums of money in excess of 100 rupees, time of starting work; and general matters, with some associated correspondence. The file also includes a list of duty clerks, October 1943; list of staff in the English Office, Confidential Office and Arabic Office; and list of menial staff.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Assistant Political Agent, Bahrain</namePart></name></subject><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Office Management</topic></subject><subject><topic>Personnel</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000206#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
