<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023493445.0x000006_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000006_ar</identifier><location><shelfLocator>Photo 174/6</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1610;&#1577;.</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/6</recordIdentifer></recordInfo><titleInfo><title>"&#1589;&#1608;&#1585;&#1577; &#1604;&#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578;" &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;:  &#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;.</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1606; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609; &#1571;&#1586;&#1585;&#1602;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;): &#1635;&#1636;&#1641; x &#1636;&#1637;&#1632; &#1605;&#1604;&#1605;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; (&#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;): &#1634;&#1632;&#1632; x &#1634;&#1639;&#1637; &#1605;&#1604;&#1605; [&#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;]&#1575;&#1604;&#1588;&#1603;&#1604;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1573;&#1591;&#1575;&#1585; &#1588;&#1576;&#1575;&#1603; &#1601;&#1610; &#1593;&#1585;&#1590; &#1571;&#1601;&#1602;&#1610;.&#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.&#1573;&#1591;&#1575;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1604; &#1605;&#1585;&#1602;&#1591; &#1576;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;&#1548; &#1581;&#1576;&#1585; &#1571;&#1586;&#1585;&#1602; (&#1605;&#1591;&#1576;&#1608;&#1593; &#1570;&#1604;&#1610;&#1611;&#1575;)&#1548; &#1581;&#1576;&#1585; &#1571;&#1581;&#1605;&#1585; (&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1610;&#1583;&#1608;&#1610;&#1611;&#1575;)&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1605;&#1578;&#1602;&#1608;&#1587; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1576;&#1607; &#1576;&#1602;&#1593; &#1582;&#1601;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;. &#1608;&#1578;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1611;&#1575; &#1582;&#1583;&#1608;&#1588; &#1582;&#1601;&#1610;&#1601;&#1577; &#1580;&#1583;&#1611;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1591;&#1610; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1591;&#1606;&#1577; &#1576;&#1588;&#1585;&#1575;&#1574;&#1591; &#1602;&#1591;&#1606;&#1610;&#1577;.&#1608;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575; &#1604;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1588;&#1608;&#1607;&#1577; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1588;&#1608;&#1607;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581;&#1548; &#1608;&#1601;&#1585;&#1575;&#1594;&#1575;&#1578; &#1591;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#1638; (&#1633;&#1636;&#1635;)&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577;.&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1601;&#1590;&#1610;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1578;&#1615;&#1592;&#1607;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1615;&#1582;&#1610;&#1605; &#1604;&#1604;&#1581;&#1580;&#1575;&#1580; &#1601;&#1610; &#1587;&#1607;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578;. &#1610;&#1602;&#1593; &#1575;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1578;&#1583; &#1638; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576; &#1608; &#1633;&#1634; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1593;&#1604;&#1609; &#1576;&#1615;&#1593;&#1583; &#1634;&#1633; &#1603;&#1605; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601;&#1607; &#1607;&#1590;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1606;&#1610;&#1578; &#1610;&#1576;&#1604;&#1594; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;&#1575; &#1639;&#1632; &#1605;&#1578;&#1585; &#1608;&#1607;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1571;&#1605;&#1575;&#1603;&#1606; &#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603;
                           &#1575;&#1604;&#1581;&#1580;. &#1610;&#1602;&#1593; &#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1608;&#1610;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; &#1580;&#1576;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577;.&#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1587;&#1605; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1575;&#1578; &#1610;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1602;&#1576;&#1604; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1604; &#1604;&#1571;&#1583;&#1575;&#1569; &#1588;&#1593;&#1610;&#1585;&#1577;
                           &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1576;&#1593;&#1585;&#1601;&#1577;&#1571;&#1608; '&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;'&#1548; &#1603;&#1605;&#1575; &#1578;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;: &#1610;&#1615;&#1593;&#1583; &#1607;&#1584;&#1575; &#1585;&#1603;&#1606;&#1611;&#1575; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606;
                           &#1575;&#1604;&#1581;&#1580;&#1608;&#1610;&#1580;&#1576; &#1571;&#1583;&#1575;&#1574;&#1607; &#1604;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1581;&#1580;.&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1576;&#1591;&#1610;&#1574;&#1577; &#1606;&#1587;&#1576;&#1610;&#1611;&#1575; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1589;&#1608;&#1585;&#1611;&#1575; &#1592;&#1604;&#1610;&#1577; &#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1589;&#1593;&#1583;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1578;&#1608;&#1580;&#1583; &#1589;&#1608;&#1585; &#1601;&#1585;&#1583;&#1610;&#1577; &#1593;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1578;&#1585;&#1603;&#1610;&#1586; &#1571;&#1601;&#1590;&#1604;. &#1610;&#1585;&#1578;&#1583;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; - &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1608;&#1575;&#1604;&#1573;&#1606;&#1575;&#1579; - &#1586;&#1610; &#1605;&#1606; &#1602;&#1591;&#1593;&#1578;&#1610;&#1606; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1575;&#1569;&#1578;&#1610;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1578;&#1610;&#1606; &#1604;&#1608;&#1606;&#1607;&#1605;&#1575; &#1571;&#1576;&#1610;&#1590;&#1548; &#1610;&#1578;&#1605; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1610; &#1593;&#1606;&#1583;
                           &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1604;&#1581;&#1608;&#1592; &#1601;&#1610; &#1588;&#1603;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1610;&#1585;&#1578;&#1583;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1604;&#1575;&#1576;&#1587; &#1576;&#1607;&#1575; &#1605;&#1585;&#1576;&#1593;&#1575;&#1578; &#1576;&#1610;&#1590;&#1575;&#1569; &#1578;&#1592;&#1607;&#1585; &#1576;&#1608;&#1590;&#1608;&#1581; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1575;&#1605;&#1577; &#1610;&#1585;&#1578;&#1583;&#1610;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1578;&#1581;&#1578; &#1579;&#1608;&#1576;
                           &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;&#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591;. &#1581;&#1604;&#1602; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1588;&#1593;&#1585; &#1585;&#1571;&#1587;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1584;&#1604;&#1603; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1594;&#1578;&#1587;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1591;&#1607;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577;
                           &#1575;&#1604;&#1581;&#1580;&#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610;
                           &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1575;&#1604;&#1608;&#1580;&#1607;:&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1589;&#1608;&#1585;&#1577; &#1604;&#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578;"'&#1605;&#1603;&#1575;&#1606; &#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1605;&#1608;&#1590;&#1593; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578;"&#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578;&#1548; &#1605;&#1603;&#1575;&#1606; &#1606;&#1586;&#1608;&#1604; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1563;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1578;&#1590;&#1585;&#1593;&#1607;&#1605;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;.'&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1587;&#1575;&#1585;&#1607;&#1575;:'&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1615;&#1602;&#1576;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;. &#1601;&#1607;&#1606;&#1575; &#1578;&#1602;&#1575;&#1576;&#1604; &#1570;&#1583;&#1605;&#1548; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1581;&#1608;&#1575;&#1569;&#1548; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1593;&#1585;&#1601;&#1575; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; - &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1610;&#1615;&#1587;&#1605;&#1609; &#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578;&#1548; &#1571;&#1610;&#1548; &#1580;&#1576;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569;." &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1578;&#1605; &#1571;&#1583;&#1575;&#1569; [&#1605;&#1606;&#1575;&#1587;&#1603;] &#1575;&#1604;&#1581;&#1580; &#1607;&#1606;&#1575;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586; &#1608;&#1580;&#1604; &#1593;&#1604;&#1610;&#1607; &#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;. &#1608;&#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1580; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593; &#1594;&#1601;&#1610;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;. &#1581;&#1610;&#1579; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1610;&#1606;&#1589;&#1576;&#1608;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1608;&#1610;&#1572;&#1583;&#1608;&#1606; [&#1605;&#1606;&#1575;&#1587;&#1603;] &#1575;&#1604;&#1581;&#1580; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;. &#1581;&#1602;&#1611;&#1575; &#1573;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#8211; &#1573;&#1606;&#1607; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1580;&#1605;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1548; &#1594;&#1606;&#1610;&#1607;&#1605; &#1608;&#1601;&#1602;&#1610;&#1585;&#1607;&#1605;&#1548; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1548; &#1610;&#1585;&#1578;&#1583;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1610;&#1578;&#1590;&#1585;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1605;&#1593;&#1576;&#1608;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1584;&#1606;&#1608;&#1576;&#1607;&#1605; &#1608;&#1578;&#1584;&#1585;&#1601; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1583;&#1605;&#1608;&#1593;&#1607;&#1575; &#1608;&#1578;&#1606;&#1576;&#1584; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1605;&#1575; &#1587;&#1608;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575;. &#1608;&#1610;&#1606;&#1588;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1581; &#1576;&#1575;&#1604;&#1571;&#1610;&#1583;&#1610;&#1548; '&#1604;&#1576;&#1610;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1576;&#1610;&#1603;&#1548; &#1604;&#1576;&#1610;&#1603; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1603; &#1604;&#1576;&#1610;&#1603;&#1548; &#1604;&#1576;&#1610;&#1603; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1576;&#1610;&#1603;'. &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1605;&#1548; &#1578;&#1594;&#1605;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1587;&#1593;&#1575;&#1583;&#1577; &#1585;&#1608;&#1581;&#1610;&#1577;'.&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601;: "&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1548; &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;&#1548; &#1578;&#1588;&#1575;&#1606;&#1583;&#1606;&#1609; &#1578;&#1588;&#1608;&#1603;&#1548; &#1583;&#1604;&#1607;&#1610;"&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;. '&#1638;' '&#1633;&#1636;&#1635;'&#1575;&#1604;&#1592;&#1607;&#1585;:&#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606;:IO/143&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; [&#1567;] [&#1567; &#1632;&#1639;&#1567;] [&#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569;]&#1575;&#1604;&#1608;&#1580;&#1607;:&#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#8211; &#1576;&#1604;&#1608;&#1606; &#1582;&#1575;&#1601;&#1578; &#8211; &#1571;&#1587;&#1601;&#1604; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1589;&#1604;&#1610;&#1576;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1584;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580;&#1577;:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[&#1581;&#1585;&#1601; &#1591; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1582;&#1591;]&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606;:&#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; (&#1592;&#1607;&#1585;):&#1633; &#8211; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;.'&#1633;&#1636;&#1635;&#1607;&#1600;. &#1571;. &#1605;&#1610;&#1585;&#1586;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;: &#1605;&#1589;&#1608;&#1585;&#1608;&#1606;:&#1606;&#1602;&#1588;&#1607; &#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1579; (&#1589;&#1608;&#1585;&#1577;. [&#1607;&#1603;&#1584;&#1575;] &#1605;&#1606; &#1589;&#1593;&#1610;&#1583; &#1593;&#1585;&#1601;&#1575;&#1578;&#1548; &#1605;&#1593;&#1608;&#1589;&#1601; &#1605;&#1608;&#1580;&#1586;.) &#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;:
                           &#1606;&#1615;&#1588;&#1585;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;&#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606;: &#1583;&#1604;&#1607;&#1610;.(&#1633;&#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585;  &#1633;&#1641;&#1632;&#1639;.)&#1633;&#1636; &#215; &#1633;&#1640; &#1583;&#1585;&#1580;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577;. &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:&#1575;&#1604;&#1587;&#1593;&#1585;&#1548; R. I&#1548; A. &#1636;.'&#1634; &#8211; &#1575;&#1604;&#1582;&#1578;&#1605; &#1575;&#1604;&#1581;&#1576;&#1585;&#1610;"&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1633;&#1641; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1632;&#1641;&#1605;&#1603;&#1578;&#1576;&#1577;."&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.&#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1608;&#1589;&#1601;&#1607;&#1575; '[&#1605;&#1582;&#1610;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1610;&#1576;&#1593;&#1583; &#1605;&#1587;&#1575;&#1601;&#1577; &#1605;&#1606; &#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1578;.]'</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><geographic>&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;</geographic></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023493445.0x000006#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023493445.0x000006_en</identifier><location><shelfLocator>Photo 174/6</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000006</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000007041.0x000001/Photo 174_0022.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Visual Arts</physicalLocation></location><recordInfo><recordIdentifer>Photo 174/6</recordIdentifer></recordInfo><titleInfo><title>'Picture of Mount 'Arafat'. Photographer: H. A. Mirza &amp; Sons</title></titleInfo><originInfo><dateIssued>1902/1912</dateIssued><dateCaptured>2014-02-10T17:03:56</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">urd</languageTerm></language><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 b&amp;w photographic print held within a blue card window mount</extent><extent>DimensionsMount (external): 349 x 450 mmMount (internal): 200 x 275 mm [landscape]FormatPhotographic print held within window mount in landscape formatMaterialsMottled blue-tinted window mount, card, gelatin silver print, indigo ink (printed), red ink (hand-painted)ConditionMount is extensively bowed, with light staining along all edges, particularly lower and right corner. Very light scuffing and wrinkling is also visible on the paper verso backing, which is under-laid by cotton strips.The print shows very little signs of toning, but is distorted gently throughout lower edge. There are surface losses, linear indentations and some puckering of the upper layer of the print at lower left corner.Foliation6 (143)ProcessGelatin silver print</extent></physicalDescription><abstract>Genre/Subject MatterThis image shows pilgrims camping at the Plain of 'Arafat. Located 21km southeast of the Masjid al-Haram, the plain, which extends 6 km from East to West and 12 km from North to South, and the 70 metre high granite hill at the centre of it are stations of the
                           hadj. Mount 'Arafat is located northeast of the plain and is also known as Jabal al-Rahmah or Mount of Mercy.On the ninth day of Dhul-Hijjah, known as the Day of 'Arafat, just before noon, pilgrims gather on the plain to perform
                           wuqufor &#8216;standing before God&#8217;, as can be seen in this image: this is a pillar of the
                           hadjand must be undertaken for the pilgrimage to be valid.In this image, the relatively slow shutter speed captures the ghost images of figures ascending the lower steps to the right of the image. However, many other individual figures are in sharp focus. Most of the pilgrims &#8211; male and female &#8211; are wearing the two piece garb, consisting of two white seamless sheets, associated with being in the state of
                           ihram, although some variation in style of dress is noticeable, such as the man wearing checked material clearly visible in the lower right corner of the scene, the woman standing to his left and the group of women wearing white trousers under the
                           ihramtowards the centre foreground. The men have clearly shaved their heads as a part of the ritual cleansing ceremony undertaken at the beginning of the
                           hadjin order to enter into the state of
                           ihram.InscriptionsRecto:Upper centre: &#8216;Picture of Mount 'Arafat&#8217;&#8216;The place of assembly of the hajj and the locus of blessings (barakat)&#8216;Arafat, the mine of God's mercy;Submission and supplication from the pilgrimsBeneficence and kindness from God. &#8216;To the right and left of the image:&#8216;This is the mountain where repentance will be accepted. It was here that Adam, blessings be upon him, and Hawa [Eve], blessings be upon her, met and recognized each other &#8211; this is the reason why it is called Mount 'Arafat, that is, the "mountain of recognition." The [act of] hajj takes place here. This is the mountain where all sins of Muslims are certainly forgiven. At the time of the hajj, attendance here is quite overwhelming. People come and pitch tents, with the [act of] hajj occurring between the afternoon and sunset prayers. It is indeed a sight worth seeing &#8211; the manner in which Muslims, rich and poor, king and beggar, all wearing the ihram and looking alike, beseechingly asking for forgiveness of their sins from the true Creator and the real object of worship. The sobbing is convulsive and everything other than God is obliterated from the heart. Everyone is continually saying, while waving a handkerchief, "O Lord I am standing at Your service, You who are without equal, I am standing at Your service." On retiring to sleep, there is mystical happiness.&#8217;Lower centre: 'H. A. Mirza &amp; Sons, Photographers, Chandni Chowk, Delhi'Lower right corner, along right edge, in pencil: &#8216;6&#8217; &#8216;143&#8217;Verso:In pencil, upper right corner:IO/1434th [?] [? 07?] [illegible]Recto:In red ink on upper left of image and &#8211; faintly &#8211; beneath lower left intersection of cruciform double-barred frame:&#1585;&#1580;&#1587;&#1591;&#1585;&#1740; &#1588;&#1583;&#1607;[superscript &#1591;]LabelsLabels (verso):1 &#8211; Letterpress&#8216;143 H. A. Mirza &amp; Sons: Photographers.&#1606;&#1602;&#1588;&#1607; &#1580;&#1576;&#1604; &#1593;&#1585;&#1601;&#1575;&#1579; (Naqsha-i-Jabal-i-Araf&#225;t.A photo. [sic] of the Araf&#225;t hills, with a briefdescription.) One sheet.
                           Published by thePhotographers: Delhi.(Octr. 15, 1907.)14 x 18&#186;. Litho. Ist Edition.Price, R. I, A. 4.&#8217;2 &#8211; Ink stamp&#8216;India Office19 May 1909Library.&#8217;Other NotesThe image was formerly referred to as &#8216;[Campsite at Mecca with the Arafat Hills in the distance.]&#8217;</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><geographic>Medina Munawwarah</geographic></subject><subject><geographic>Mecca</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023493445.0x000006#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
