<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x0002d6_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002d6_ar</identifier><location><shelfLocator>IOR/L/PS/12/4148</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002d6/IOR_L_PS_12_4148_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4148</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1637;/ &#1636;&#1633; "&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;: &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1575;&#1604;&#1592;&#1607;&#1585;&#1575;&#1606;) &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1938/1946</dateIssued><dateCaptured>2017-11-29T22:56:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1636;&#1640;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1636;&#1640;&#1640;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1591;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609;:&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1605;&#1605;&#1579;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1587;&#1575;&#1569; [&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;]&#1548; &#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1638;&#1591;&#1604;&#1576;&#1575;&#1578; &#1573;&#1584;&#1606; &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1632;-&#1633;&#1641;&#1636;&#1638;&#1591;&#1604;&#1576; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1580;&#1607;&#1575;&#1586; &#1607;&#1575;&#1578;&#1601; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1633;&#1641;&#1636;&#1633;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1603;&#1604;&#1613; &#1605;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577;&#1563; &#1607;&#1575;&#1605;&#1610;&#1604;&#1578;&#1608;&#1606; &#1585;. &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1610;&#1606;&#1548; &#1605;&#1605;&#1579;&#1604; &#1588;&#1585;&#1603;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1610; &#1608;&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;)&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1608;&#1575;&#1604;&#1576;&#1585;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1588;&#1585;&#1603;&#1577; &#1602;&#1591;&#1585; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1563; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601;&#1563; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1575;&#1604;&#1610;&#1577;&#1563; &#1608;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1603;&#1605;&#1606;&#1608;&#1604;&#1579; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1603;&#1605;&#1606;&#1608;&#1604;&#1579; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002d6#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x0002d6#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x0002d6_en</identifier><location><shelfLocator>IOR/L/PS/12/4148</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002d6</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x0002d6/IOR_L_PS_12_4148_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/4148</recordIdentifer></recordInfo><titleInfo><title>Coll 35/41 'Persian Gulf: radio telephone communication between Bahrain, and the mainland of Saudi Arabia (Dhahran) for the use of Californian Standard Oil Company'</title></titleInfo><originInfo><dateIssued>1938/1946</dateIssued><dateCaptured>2017-11-29T22:56:38</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (486 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 488; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>The file concerns private use of radio wireless communications between Saudi Arabia and Bahrain for oil companies.The file contains:applications for permission to institute wireless communication between California Arabian Standard Oil Company in Bahrain and its representatives in Hasa [Saudi Arabia], 1940-46applications for permission to institute wireless communication by Bahrain Petroleum Company (BAPCO),1940-46request by Petroleum Development (Qatar) Limited for installation of a radio telephone set in their Bahrain Office, 1941.The file contains correspondence between: the India Office; the Foreign Office; Imperial Communications Advisory Committee; Hamilton R Ballantyne, representing California Arabian Standard Oil Company and Bahrain Petroleum Company (BAPCO); the Political Residency in the Persian Gulf; the Political Agent at Bahrain; Cable and Wireless Limited; Petroleum Development (Qatar) Limited; the General Post Office; the Postal and Telegraph Censorship Department; the Admiralty; and the Commonwealth Communications Council.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>District Magistrate, Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commonwealth Telecommunications Board</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Petroleum Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Arabian American Oil Company</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002d6#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x0002d6#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
