<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000602.0x000216_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000216_ar</identifier><location><shelfLocator>IOR/L/PS/12/2990</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000216</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000216/IOR_L_PS_12_2990_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2990</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1635;&#1632;/&#1634;&#1632; "&#1605;&#1587;&#1602;&#1591;: &#1578;&#1608;&#1592;&#1610;&#1601; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1610;"</title></titleInfo><originInfo><dateIssued>1938/1946</dateIssued><dateCaptured>2017-07-14T22:01:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1638;&#1637;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610; [&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1610;]&#1548; &#1571;&#1581;&#1583; &#1608;&#1580;&#1607;&#1575;&#1569; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587; &#1575;&#1604;&#1605;&#1606;&#1601;&#1610;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1602;&#1591;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; (&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1578;&#1606;&#1575;&#1602;&#1588; &#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1611;&#1575; &#1604;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1605;&#1601;&#1578;&#1588;&#1611;&#1575; &#1604;&#1604;&#1608;&#1604;&#1575;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606;. &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1578;&#1605; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607;&#1575; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1580;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1575;&#1576;&#1604;&#1587;&#1610;&#1577; &#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1609; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; &#1633;&#1639;&#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1641;&#1635;&#1641; &#1608;&#1634;&#1632;  &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1632;. &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1578;&#1585;&#1610;&#1576;&#1608;&#1604;&#1610;&#1578;&#1575;&#1606;&#1575;&#1548; &#1608;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1608;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1577;&#1548; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1585;&#1610;&#1585; &#1608;&#1591;&#1606;&#1607;&#1605;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;:&#1587;&#1610;&#1583; &#1571;&#1581;&#1605;&#1583; &#1586;&#1575;&#1585;&#1605; (&#1589;&#1604;&#1575;&#1605;&#1576;&#1608;&#1548; &#1571;&#1581;&#1608;&#1575;&#1586;&#1548; &#1578;&#1608;&#1606;&#1587;)&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;-&#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587;&#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1605;&#1585; &#1601;&#1575;&#1574;&#1602; &#1588;&#1606;&#1610;&#1576; &#1605;&#1606; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587; (&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1577;&#1548; &#1583;&#1605;&#1588;&#1602;)&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1576;&#1603; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610;&#1548; &#1602;&#1575;&#1590;&#1610; &#1610;&#1601;&#1585;&#1606; (&#1591;&#1585;&#1575;&#1576;&#1604;&#1587;)&#1571;&#1581;&#1605;&#1583; &#1586;&#1575;&#1585;&#1605; &#1575;&#1604;&#1585;&#1581;&#1610;&#1576;&#1610; (&#1591;&#1585;&#1575;&#1576;&#1604;&#1587;)&#1593;&#1605;&#1585; &#1601;&#1575;&#1574;&#1602; &#1588;&#1606;&#1610;&#1576; (&#1583;&#1605;&#1588;&#1602;)&#1571;&#1581;&#1605;&#1583; &#1586;&#1575;&#1585;&#1605; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1576;&#1606; &#1593;&#1605;&#1585; (&#1589;&#1604;&#1575;&#1605;&#1576;&#1608;&#1548; &#1578;&#1608;&#1606;&#1587;)&#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1593;&#1585;&#1610;&#1602;&#1610;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1578;&#1581;&#1575;&#1583; &#1605;&#1607;&#1575;&#1580;&#1585;&#1610; &#1591;&#1585;&#1575;&#1576;&#1604;&#1587; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587;&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1578;&#1581;&#1605;&#1604; &#1593;&#1583;&#1577; &#1578;&#1608;&#1575;&#1602;&#1610;&#1593; &#1604;&#1600; "&#1586;&#1593;&#1605;&#1575;&#1569; &#1608;&#1588;&#1610;&#1608;&#1582;" &#1591;&#1585;&#1575;&#1576;&#1604;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1589;&#1585; &#1610;&#1589;&#1585;&#1581;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1606;&#1610;&#1578;&#1607;&#1605; &#1576;&#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1585;&#1574;&#1610;&#1587; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1637;-&#1633;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="personal"><namePart>&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000216#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000602.0x000216#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000602.0x000216_en</identifier><location><shelfLocator>IOR/L/PS/12/2990</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000216</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000602.0x000216/IOR_L_PS_12_2990_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/2990</recordIdentifer></recordInfo><titleInfo><title>Coll 20/30 'Muscat: Employment of one Suleman al Baruni al Nufusi'</title></titleInfo><originInfo><dateIssued>1938/1946</dateIssued><dateCaptured>2017-07-14T22:01:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (63 folios)</extent><extent>The file is arranged in chronological order from the back to the front.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 65; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence, which is also circled, has been superseded and therefore crossed out.</extent></physicalDescription><abstract>Correspondence relating to the activities of Sheikh Sulaiman Pasha al Baruni (also written Suleiman) [Sulayman al-Bar&#363;n&#299; al-Nuf&#363;si], an exiled notable of Tripoli appointed to the Muscat State Government.The file includes correspondence between officials at the Political Agency in Muscat, Political Residency in the Persian Gulf, Government of India (External Affairs Department), India Office and Foreign Office discussing the appointment of al Baruni as Adviser for Internal Affairs and Inspector of Walis and the suspected reasons behind it. Also contained within the file are translations of intercepted letters to and from al Baruni to various members of the exiled Tripolitanian community between 17 September 1939 and 20 March 1940. The correspondence discusses the situation in Tripolitania, the position of the Italians in the Second World War, the formation of committees and the elections of leaders, and the possibility of liberating their homeland. Correspondents include:Syed Ahmad Zarim (Salambo, Ahwaj, Tunis)The French Minister and Resident-General at TunisSyed Omar Faiq Shunaib, a notable of Tripoli (As-Salhiyah, Damascus)Sheikh Ahmed Beg al Baruni, Qadhi of Yafrin (Tripoli)Ahmad Zari Ar-Rihaibi (Tripoli)Omar Faiq Shanib (Damascus)Ahmad Zarim bin Khalifah bin Omar (Salambo, Tunis)Syed Muhammad Ariqi, President of the Association of Tripolian Immigrants in TunisPresent within the file are translated letters and statements with multiple signatures of the 'chiefs and sheikhs' of Tripoli residing in Egypt declaring their intention to form a committee and elect a president (folios 15-17).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="personal"><namePart>Sulayman al-Baruni</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>Persian Gulf Political Residency</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Indian Political Service, External Affairs Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000216#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000602.0x000216#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
