<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00002e_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002e_ar</identifier><location><shelfLocator>IOR/R/15/1/73</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1585;&#1583;&#1577;</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-12-12T09:52:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583;&#1548; &#1640; &#1605;&#1608;&#1575;&#1583; (&#1633;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;. &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1633;&#1634; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1639; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1633;&#1641; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1635;&#1639;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1602;&#1617;&#1605; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577; &#1576;&#1607;&#1575; &#1606;&#1589; &#1576;&#1610;&#1606; &#1589;&#1589; &#1634;-&#1633;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent></physicalDescription><abstract>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1605;. &#1608;&#1608;&#1583;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1608;&#1608;&#1583; &#1608;&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1601;&#1610;&#1606;&#1577;
                           &#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1575;&#1604;&#1603;&#1608;&#1605;&#1548; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1585;&#1608;&#1576;&#1585;&#1578; &#1580;&#1585;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1576;&#1610;&#1606; &#1608;&#1608;&#1583; &#1608;&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1575;&#1608;&#1583;&#1608;&#1606; &#1578;&#1588;&#1610;&#1587;&#1606;&#1610;&#1548; &#1581;&#1608;&#1604; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1582;&#1591; &#1606;&#1602;&#1604; &#1605;&#1604;&#1575;&#1581;&#1610; &#1576;&#1610;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;. &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;. &#1578;&#1588;&#1610;&#1585; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1605;&#1606;&#1581;&#1607;&#1575; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1576;&#1608;&#1587;&#1593;&#1610;&#1583;&#1548; &#1573;&#1604;&#1609; &#1582;&#1608;&#1580;&#1577; &#1585;&#1608;&#1576;&#1606;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1608;&#1575;&#1584;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591;. &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1610;&#1591;&#1604;&#1576; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1601;&#1608;&#1585;&#1575;&#1611; &#1576;&#1573;&#1589;&#1583;&#1575;&#1585; &#1573;&#1593;&#1604;&#1575;&#1606; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1606;&#1574; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1585;&#1575;&#1608;&#1583;&#1608;&#1606; &#1578;&#1588;&#1610;&#1587;&#1606;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1573;&#1604;&#1609; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1610;&#1608;&#1580;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1576;&#1604;&#1575;&#1591;&#1577; &#1590;&#1585;&#1610;&#1581; &#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;. &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1607;&#1606;&#1585;&#1610; &#1608;&#1575;&#1584;&#1606;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1610;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1604;&#1575;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1606;&#1587;&#1582; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1585;&#1574;&#1610;&#1587; &#1608;&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1607;&#1610;&#1608; &#1604;&#1610;&#1606;&#1583;&#1587;&#1575;&#1610;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1575;&#1585;&#1580;&#1575;&#1585;&#1610;&#1578;</namePart></name></subject><subject><name type="corporate"><namePart>&#1573;&#1604;&#1601;&#1610;&#1606;&#1587;&#1578;&#1608;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1607;&#1610;&#1585;&#1587;&#1578;</namePart></name></subject><name type="personal"><namePart>&#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1585;&#1575;&#1608;&#1583;&#1608;&#1606; &#1578;&#1588;&#1610;&#1587;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00002e#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00002e_en</identifier><location><shelfLocator>IOR/R/15/1/73</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002e</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00002e/IOR_R_15_1_73_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/73</recordIdentifer></recordInfo><titleInfo><title>Letters Inward</title></titleInfo><originInfo><dateIssued>1837/1837</dateIssued><dateCaptured>2014-12-12T09:52:26</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume, 8 items (16 folios)</extent><extent>The correspondence is arranged in chronological order. The earliest letter is dated 12 January 1837 and the latest letter is dated 19 August 1837.</extent><extent>Pagination: An original, but incomplete pagination sequence numbers each page of text between ff 2-17; these numbers are written in ink, and can be found in the top left or right corners of the verso and recto sides of each folio respectively.Foliation: The main foliation sequence commences at the cover and terminates at the last folio; these numbers are written in pencil, are circled, and can be found in the top right corner of the recto side of each folio. This is the sequence used by this catalogue to reference items within the file.</extent></physicalDescription><abstract>A collection of letters received by the Acting Resident in the Persian Gulf, Bushire. Two letters are from Edward M Wood, Secretary to Government, Bombay. The first contains copies of letters between Wood and Charles Malcolm, Superintendent of the Indian Navy, concerning the ship the
                           Hugh Lindsay. The second contains copies of correspondence between Charles Malcolm, Superintendent of the Indian Navy, and Robert Grant, President and Governor in Council, Bombay, and between Wood and Francis Rawdon Chesney, on the best means of establishing a packet communication between Bombay and Khorramshahr. Three letters are from John Pollard Willoughby. One refers to a certificate granted by the Imam of Muscat, Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d, to the Native Agent of Muscat, Khojah Rubin, and includes a copy of a letter from the Imam of Muscat to William Henry Wathen, Chief Secretary to Government, Bombay, concerning the Native Agent of Muscat. In the second Willoughby requests the immediate issue and distribution of a proclamation to all the ports on the Arabian Coast. The third is concerned with the Chief of Abu Dhabi and his wish to declare war against Bahrain. There is one letter from Rawdon Chesney, Commander of the Euphrates Expedition, Bombay, to Samuel Hennell, Bushire, giving instructions and an inscription for a tombstone for a man from the Euphrates expedition who died at Bushire. Two letters are from William Henry Wathen, Chief Secretary to Government, Bombay, acknowledging letters and copies of letters received from the Acting Resident.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>President and Governor of Bombay in Council</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Hugh Lindsay, ship</namePart></name></subject><name type="corporate"><namePart>Native Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Superintendent of the Indian Navy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Military and Naval Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Margaret, ship</namePart></name></subject><subject><name type="corporate"><namePart>Elphinstone, ship</namePart></name></subject><subject><name type="corporate"><namePart>Amherst, ship</namePart></name></subject><name type="personal"><namePart>Francis Rawdon Chesney</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00002e#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
