<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000912.0x00003d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00003d_ar</identifier><location><shelfLocator>IOR/L/PS/20/125</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00003d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00003d/IOR_L_PS_20_125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/125</recordIdentifer></recordInfo><titleInfo><title>"&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;."</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2017-01-27T22:10:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1585;&#1602;&#1605; &#1639; &#1603;&#1578;&#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1604;&#1608; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1610;&#1607;&#1548; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1604;&#1585;&#1581;&#1604;&#1577; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1593;&#1576;&#1585; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;] &#1605;&#1606; &#1585;&#1588;&#1578; &#1573;&#1604;&#1609; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; &#1634;&#1636; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1608;&#1641; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1640;&#1639;. &#1606;&#1615;&#1588;&#1585; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1587;&#1606;&#1577; &#1633;&#1640;&#1640;&#1640;&#1548; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; (&#1589;. &#1636;)&#1548; &#1578;&#1608;&#1580;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1615;&#1585;&#1602;&#1605;&#1577; &#1639;&#1571;-&#1639;&#1590;&#1548; &#1608;&#1605;&#1575;&#1583;&#1578;&#1610;&#1606; &#1571;&#1582;&#1585;&#1578;&#1610;&#1606; &#1605;&#1585;&#1602;&#1605;&#1578;&#1610;&#1606; &#1634;&#1637;-&#1634;&#1638;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1639;&#1571;-&#1639;&#1607;&#1600; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1582;&#1585;&#1610;&#1591;&#1577;&#1548; &#1608;&#1582;&#1585;&#1575;&#1574;&#1591; &#1593;&#1585;&#1590;&#1610;&#1577;&#1548; &#1608;&#1580;&#1583;&#1608;&#1604; &#1604;&#1604;&#1591;&#1585;&#1610;&#1602;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1583;&#1575;&#1578; &#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1583; (&#1589;&#1589;. &#1633;&#1638;-&#1634;&#1632;). &#1578;&#1615;&#1588;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; (&#1639;&#1608;-&#1639;&#1590;) &#1573;&#1604;&#1609; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1591;&#1607;&#1575; &#1571;&#1606;&#1591;&#1608;&#1575;&#1606; &#1587;&#1610;&#1601;&#1585;&#1608;&#1594;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1605;&#1615;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1571;&#1604;&#1576;&#1608;&#1605; &#1605;&#1606;&#1601;&#1589;&#1604; &#1606;&#1588;&#1585;&#1607; &#1604;&#1608; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1610;&#1607; (&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1633;&#1641;&#1640;). &#1575;&#1604;&#1605;&#1575;&#1583;&#1578;&#1575;&#1606; &#1634;&#1637; &#1608;&#1634;&#1638; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1605;&#1610;&#1606; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1604;&#1576;&#1608;&#1605; &#1575;&#1604;&#1589;&#1617;&#1615;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1587;&#1610;&#1601;&#1585;&#1608;&#1594;&#1575;&#1606;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="personal"><namePart>&#1571;&#1606;&#1591;&#1608;&#1575;&#1606; &#1587;&#1610;&#1601;&#1585;&#1608;&#1594;&#1575;&#1606;</namePart></name></subject><name type="personal"><namePart>&#1571;&#1608;&#1580;&#1587;&#1578;&#1587; &#1604;&#1608; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610;&#1610;&#1607;</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1573;&#1583;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1606;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1585; &#1604;&#1604;&#1582;&#1575;&#1585;&#1580;</topic></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><subject><topic>&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000912.0x00003d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000912.0x00003d_en</identifier><location><shelfLocator>IOR/L/PS/20/125</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00003d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000912.0x00003d/IOR_L_PS_20_125_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/20/125</recordIdentifer></recordInfo><titleInfo><title>&#8216;Persia.&#8217;</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2017-01-27T22:10:17</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (20 folios)</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the front cover with 1, and terminates at the inside back cover with 22; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.Pagination: the file also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Paper No.7 written by Colonel Augustus Le Messurier of the Bombay Engineers, being a diary of a journey through Persia [Iran] from Rasht to Bushire, undertaken between 24 October and 9 December 1887. The volume was published in Calcutta [Kolkota] in 1888, in Government of India Quarter Master General's Department.At the front of the volume (f 4) is a list of illustrations and tables numbered 7A-7Z, and two further items numbered 25-26. Items 7A-7E are a map, section plans, route table and equipment list, which are included in the volume (ff 16-20). Items 7F-7Z refer to photographs taken by Antoin Sevruguin, included in a separate album published by Le Messurier (Photo 198). Items 25 and 26 are drawings, included at the end of the album of Sevruguin&#8217;s photographs.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="personal"><namePart>Antoine Sevruguin</namePart></name></subject><name type="personal"><namePart>Augustus Le Messurier</namePart><role><roleTerm type="text">author</roleTerm></role></name><name type="corporate"><namePart>Government of India, Quarter Master General's Department</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Travel abroad</topic></subject><subject><geographic>Persia</geographic></subject><subject><topic>Reports</topic></subject><subject><topic>Surveys</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000912.0x00003d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
