<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000a9_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a9_ar</identifier><location><shelfLocator>IOR/R/15/1/196</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a9/IOR_R_15_1_196_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/196</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610;. &#1633;&#1640;&#1640;&#1639;-&#1633;&#1641;&#1632;&#1634;"</title></titleInfo><originInfo><dateIssued>1887/1902</dateIssued><dateCaptured>2014-10-01T00:16:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1639; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1571;&#1548; &#1633;&#1576;&#1548; &#1585;&#1602;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1634; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1641;&#1634;&#1571;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1638; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1637;&#1638;&#1571;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1633; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1633;&#1571;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1583;&#1593;&#1575;&#1569;&#1607;&#1605; &#1576;&#1575;&#1604;&#1571;&#1581;&#1602;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604;&#1607;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1606;&#1592;&#1585;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1605;&#1606; &#1583;&#1576;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1586;&#1585; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1591;&#1606;&#1576;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1548; &#1608;&#1603;&#1610;&#1604;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1571;&#1594;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606; &#1576;&#1583;&#1585;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1589;&#1602;&#1585; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1605;&#1603;&#1578;&#1608;&#1605; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1581;&#1575;&#1603;&#1605; &#1583;&#1576;&#1610;&#1563; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1578;&#1608;&#1580;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1606;&#1587;&#1582;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1601;&#1607;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1636;-&#1641; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1633;&#1632;-&#1633;&#1633;&#1637;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1640;&#1548; &#1636;&#1640;)&#1563; &#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1634;&#1639;-&#1633;&#1635;&#1633;)&#1563; &#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1636;&#1633;-&#1633;&#1636;&#1636;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1581;&#1575;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1632;-&#1641;&#1635;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1639;&#1632;-&#1639;&#1639;)&#1563; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1583;&#1593;&#1605;&#1575;&#1611; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1634;-&#1637;&#1641;)&#1563; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1602;&#1610;&#1577; &#1601;&#1610; &#1587;&#1610;&#1585;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;-&#1634;&#1640;)&#1563; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1632;)&#1563; &#1588;&#1603;&#1575;&#1608;&#1609; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1576;&#1588;&#1571;&#1606; &#1594;&#1608;&#1575;&#1589;&#1610; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1585;&#1608;&#1575; &#1573;&#1604;&#1609; &#1587;&#1610;&#1585;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1633;&#1638;-&#1633;&#1633;&#1640;&#1548; &#1633;&#1637;&#1636;-&#1633;&#1638;&#1632;&#1548; &#1633;&#1638;&#1639;-&#1633;&#1641;&#1632;)&#1563; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1581;&#1575;&#1603;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1602;&#1610;&#1577; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1591;&#1606;&#1576; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1634;&#1548; &#1634;&#1632;&#1641;).&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1605;&#1604;&#1582;&#1589; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1641;-&#1633;&#1633;&#1635;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                           &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610;(&#1589;&#1589;. &#1633;&#1638;&#1637;-&#1633;&#1638;&#1638;)&#1563; &#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1577; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577; &#1576;&#1588;&#1571;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1589;&#1589;. &#1634;&#1632;&#1632;-&#1634;&#1632;&#1634;)&#1563; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1593; &#1605;&#1608;&#1585;&#1578;&#1610;&#1605;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606;&#1583; &#1576;&#1588;&#1571;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1587;&#1610;&#1585;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1633;&#1633;-&#1634;&#1633;&#1637;)&#1563; &#1608;&#1576;&#1610;&#1575;&#1606; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; (&#1589;. &#1638;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1583;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1591;&#1606;&#1576;</geographic></subject><subject><geographic>&#1587;&#1610;&#1585;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a9#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a9#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000a9#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000a9_en</identifier><location><shelfLocator>IOR/R/15/1/196</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a9</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000a9/IOR_R_15_1_196_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/196</recordIdentifer></recordInfo><titleInfo><title>'Sirri Island Occupation by the Persian Govt. 1887-1902'</title></titleInfo><originInfo><dateIssued>1887/1902</dateIssued><dateCaptured>2014-10-01T00:16:09</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (235 folios)</extent><extent>The file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation number is circled in pencil, in the top right corner of the recto of each folio. It begins on the third folio after the front cover, on number 1, and ends on the last folio of writing, on number 227. The file contains the following foliation amendments: folio 1 is followed by folios 1A and 1B; no folio 3; folio 92 is followed by folio 92A; folio 156 is followed by folio 156A; folio 171 is followed by folio 171A.</extent></physicalDescription><abstract>This file contains correspondence concerning the Persian claim to the island of Sirr&#299;, as well as their claim to and occupation of that place. In addition there is information concerning rival claims by Trucial Coast rulers, details concerning Dubai pearl divers on the island and details concerning other Persian Gulf islands, including Abu Musa [Ab&#363; M&#363;s&#225;] and Tanb [&#7788;anb].The correspondence in this file is between the Political Resident in the Persian Gulf at Bushire; &#8216;Abd al-Qasim and &#8216;Abd al-La&#7789;&#299;f, Residency Agents at Sharjah; &#256;gh&#257; Mu&#7717;ammad Am&#299;n Badr, Residency Agent at Lingah [Bandar-e-Lengeh]; &#7778;aqr bin Kh&#257;lid &#256;l Q&#257;sim&#299;, ruler of Sharjah; Makt&#363;m bin &#7716;ashr &#256;l Makt&#363;m, ruler of Dubai; and various British officials in the Foreign Department of the Government of India. There are also copies of correspondence between India Office and Foreign Office officials.Folio 2 is an index, and folios 4-9 are a precis of documents within the file for folios 10-115. Subjects covered include: Persian flag hoisted on Sirri [Sirr&#299;] (folios 18, 48); Persian refusal to remove the flag (folios 127-131); Memorandum by the Resident on Persian refusal (folios 141-144); Hajji Ahmad Khan [H&#257;jj&#299; A&#7717;mad Kh&#257;n]'s Report (folios 80-93); Legation correspondence with the Persian Foreign Office (folios 70-77); Documents tendered in support of the Persian claim (folio 52-59); Shaikh of Shargah [Sharjah]'s claims to Sirri (folios 27-28); Persian claim to Abu Musa island (folio 80); Shaikh of Debai [Dubai] complains of pearl divers absconding to Sirri and the Persian Coast (folios 116-118, 154-160, 167-190); Chief of Ras El Khaimah [Ras al-Khaymah]'s claim to Tanb island (folios 22, 209).Notable documents within the file include: a precis of correspondence about occupation of the island of Sirri (folios 109-113); a report entitled
                           Question of the status of the Island of Sirri(ff. 165-166); a report by the Residency Agent at Lingah on the island of Sirri in Persian and English translation (ff. 200-202); correspondence with Sir Mortimer Durand regarding the island of Sirri (folios 211-215); and a statement by the Shaikh of Sharjah (f. 65).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Dubai, &#256;l Makt&#363;m dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Native Agent, Lingah</namePart></name></subject><name type="corporate"><namePart>Government of Persia, Qajar dynasty</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Native Agent, Trucial Coast, Sharjah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>India Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Tanb</geographic></subject><subject><geographic>Sirri</geographic></subject><subject><topic>Boundary disputes</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a9#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a9#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000a9#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
