<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000b2_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000b2_ar</identifier><location><shelfLocator>IOR/R/15/2/765</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000b2/IOR_R_15_2_765_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/765</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/79 &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1580;&#1607;&#1575;&#1586; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610; &#1601;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1588;&#1593;&#1610;&#1576;"</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-08-27T14:22:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1639; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1639;-&#1640;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1641;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1580;&#1607;&#1575;&#1586; &#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1548; &#1608;&#1605;&#1604;&#1581;&#1602; &#1576;&#1607; &#1605;&#1592;&#1604;&#1577; &#1576;&#1575;&#1585;&#1575;&#1588;&#1608;&#1578;&#1548; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1607;&#1586;&#1577; &#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1606;&#1608;&#1610;&#1604; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606;) &#1608;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1608;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1637;. &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1608;&#1580;&#1617;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634;&#1636; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1636;&#1637;&#1548; &#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;) &#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1580;&#1607;&#1586;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1608;&#1610;&#1577; (&#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1576;&#1575;&#1587;&#1605; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1605;&#1587;&#1576;&#1575;&#1585; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;)&#1548; &#1608;&#1578;&#1615;&#1591;&#1604;&#1602;&#1607;&#1575; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1585;&#1578;&#1610;&#1606; &#1610;&#1608;&#1605;&#1610;&#1611;&#1575;&#1548; &#1608;&#1610;&#1615;&#1590;&#1610;&#1601; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1578;&#1585;&#1610;&#1583; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577;.&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607; (&#1589;. &#1640;) &#1604;&#1575; &#1578;&#1589;&#1601; &#1571;&#1608; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601;. &#1610;&#1608;&#1581;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1580;&#1586;&#1569;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; 28/50 (&#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1604;&#1606;&#1580;&#1577;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><topic>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1587;&#1604;&#1603;&#1610;&#1577;</topic></subject><subject><topic>&#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000b2#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000b2_en</identifier><location><shelfLocator>IOR/R/15/2/765</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000b2</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000b2/IOR_R_15_2_765_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/765</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/79 Discovery of wireless set at Jazirat Shaikh Shuaib&#8217;</title></titleInfo><originInfo><dateIssued>1945/1945</dateIssued><dateCaptured>2015-10-07T22:25:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (7 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 7-8) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 9; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff 2-6; these numbers are also written in pencil, but are not circled, and are located in the same position as the main sequence.</extent></physicalDescription><abstract>The file contains correspondence relating to the discovery of a wireless set, with parachute attached, at Kuwait, and four similar devices found near Lingah [Bandar-e Lengeh], reported by the Political Agent at Kuwait [Gordon Noel Jackson] and the British Consular Agent at Lingah respectively, in March and April 1945. In a letter to the Political Resident, dated 24 April 1945, the Political Agent at Bahrain (Cornelius James Pelly) writes to confirm that the devices are meteorological monitoring sets (otherwise known as radiosonde apparatus), released twice daily by the United States Army Transport Corps Meteorological Department, which, the Political Agent adds, would like to have them back.The correspondence listed on the second page of file notes at the end of the file (f 8) does not describe or correspond to the contents of the file. Its title suggests that it was originally part of file no. 28/50 (which does not survive in the Second World War subject files).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>British Consular Agent, Lingah</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Kuwait</geographic></subject><subject><geographic>Bandar-e-Lengeh</geographic></subject><subject><topic>Radio</topic></subject><subject><topic>Meteorological equipment</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000b2#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
