<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000bd_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000bd_ar</identifier><location><shelfLocator>IOR/R/15/2/1454</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000bd/IOR_R_15_2_1454_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1454</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/12 &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;. &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;"</title></titleInfo><originInfo><dateIssued>1926/1948</dateIssued><dateCaptured>2014-08-27T00:17:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1635;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1586;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1635;&#1633;&#1635;) &#1578;&#1583;&#1585;&#1580; &#1571;&#1581;&#1583;&#1579; &#1587;&#1578; &#1608;&#1579;&#1575;&#1574;&#1602; &#1601;&#1602;&#1591; &#1571;&#1615;&#1585;&#1587;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1571;&#1615;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1635;&#1548; &#1635;&#1632;&#1639;&#1548; &#1635;&#1632;&#1641;-&#1635;&#1633;&#1633;).</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;&#1571;-&#1633;&#1583;&#1548; &#1634;-&#1634;&#1640;&#1548; &#1634;&#1640;&#1571;-&#1634;&#1640;&#1608;&#1548; &#1634;&#1641;-&#1636;&#1634;&#1548; &#1641;&#1637;-&#1633;&#1632;&#1632;&#1548; &#1633;&#1632;&#1638;-&#1633;&#1633;&#1633;&#1548; &#1633;&#1633;&#1634;&#1571;-&#1633;&#1633;&#1634;&#1580;&#1548; &#1633;&#1633;&#1635;-&#1633;&#1633;&#1638;&#1548; &#1633;&#1634;&#1634;-&#1633;&#1634;&#1637;&#1548; &#1633;&#1634;&#1641;-&#1633;&#1635;&#1632;&#1548; &#1633;&#1635;&#1637;-&#1633;&#1635;&#1638;&#1548; &#1633;&#1635;&#1641;-&#1633;&#1636;&#1633;&#1548; &#1633;&#1636;&#1641;-&#1633;&#1637;&#1632;&#1548; &#1633;&#1637;&#1637;-&#1633;&#1637;&#1640;&#1548; &#1633;&#1638;&#1639;-&#1635;&#1633;&#1636;. &#1578;&#1605; &#1573;&#1594;&#1601;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1636;&#1635;-&#1641;&#1636;&#1548; &#1633;&#1632;&#1633;-&#1633;&#1632;&#1637;&#1548; &#1633;&#1633;&#1639;-&#1633;&#1634;&#1633;&#1548; &#1633;&#1634;&#1638;-&#1633;&#1634;&#1640;&#1548; &#1633;&#1635;&#1633;-&#1633;&#1635;&#1636;&#1548; &#1633;&#1635;&#1639;-&#1633;&#1635;&#1640;&#1548; &#1633;&#1636;&#1634;-&#1633;&#1636;&#1640;&#1548; &#1633;&#1637;&#1633;-&#1633;&#1637;&#1636;&#1548; &#1633;&#1637;&#1641;-&#1633;&#1638;&#1638;. &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;&#1571;) &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1635;&#1633;&#1636;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1580; &#1582;&#1575;&#1604;&#1610;&#1577;.&#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1548; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1641;-&#1636;&#1634; &#1605;&#1585;&#1602;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1634;&#1641;-&#1635;&#1634; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1578;&#1605; &#1588;&#1591;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1640;. &#1610;&#1592;&#1607;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1569; &#1606;&#1578;&#1610;&#1580;&#1577; &#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1593;&#1603;&#1608;&#1587;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1593;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1604;&#1604;&#1607;&#1606;&#1583; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1575;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1588;&#1585;&#1608;&#1591; &#1582;&#1583;&#1605;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1634;&#1641;.&#1587;&#1610;&#1575;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1581;&#1608;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1602;&#1575;&#1593;&#1583;&#1608;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1602;&#1575;&#1569; &#1605;&#1593;&#1575;&#1588; &#1605;&#1578;&#1606;&#1575;&#1587;&#1576; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;.&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1633;&#1641;&#1634;&#1640;-&#1633;&#1641;&#1634;&#1641; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605;  (&#1578;&#1594;&#1610;&#1610;&#1585;) &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1634;&#1638;&#1563;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;&#1548; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1591;&#1604;&#1576;&#1575;&#1578; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; (&#1578;&#1594;&#1610;&#1610;&#1585;) &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1634;&#1638;&#1563;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640;&#1548; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1593;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1608;&#1592;&#1601;&#1608;&#1606; &#1604;&#1605; &#1610;&#1593;&#1608;&#1583;&#1608;&#1575; &#1602;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1571;&#1583;&#1610;&#1577; &#1608;&#1592;&#1575;&#1574;&#1601;&#1607;&#1605;&#1548; &#1590;&#1583; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1591;&#1576;&#1610; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1591;&#1575;&#1604;&#1576;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1578;&#1602;&#1575;&#1593;&#1583;&#1607;&#1605; &#1608;&#1578;&#1608;&#1602;&#1601;&#1607;&#1605; &#1593;&#1606; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1583;&#1575;&#1574;&#1607;&#1575;&#1563;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1606;&#1581; &#1585;&#1608;&#1575;&#1578;&#1576; &#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1615;&#1593;&#1575;&#1604;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1633;&#1641;&#1634;&#1641;-&#1633;&#1641;&#1635;&#1635;.&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1632; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1604;&#1604;&#1602;&#1576;&#1608;&#1604; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1604;&#1606;&#1583;&#1606; &#1604;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1608;&#1575;&#1574;&#1610;&#1548; &#1576;&#1605;&#1608;&#1580;&#1576; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1641;&#1634;&#1639;-&#1633;&#1641;&#1635;&#1632; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; (&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1571;&#1580;&#1608;&#1585;&#1548; &#1608;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577;) &#1633;&#1641;&#1634;&#1636;&#1563;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1608;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1633;&#1641;&#1634;&#1637; &#1576;&#1588;&#1571;&#1606; &#1583;&#1601;&#1593; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1633;&#1641;&#1634;&#1637;-&#1633;&#1641;&#1634;&#1641;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609;:&#1605;&#1606;&#1588;&#1608;&#1585; &#1583;&#1608;&#1585;&#1610; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1605;&#1606;&#1608;&#1604;&#1579;&#1548; &#1581;&#1608;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608;&#1602;&#1576;&#1590; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610; &#1576;&#1593;&#1583; &#1606;&#1602;&#1604; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639;&#1563;&#1603;&#1578;&#1610;&#1576; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1576;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604; (&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; ... &#1575;&#1604;&#1582;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1615;&#1588;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606;&#1548; &#1604;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1634;&#1637; &#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;&#1548; &#1633;&#1641;&#1636;&#1633;&#1563;&#1603;&#1578;&#1610;&#1576; &#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;
                              &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606;&#1577; &#1604;&#1604;&#1585;&#1608;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;&#1610;&#1577; ... &#1575;&#1604;&#1582; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1601;&#1610; &#1602;&#1608;&#1575;&#1578; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1602;&#1610;&#1606;&#1548; &#1608;&#1604;&#1571;&#1615;&#1587;&#1585; &#1605;&#1606; &#1610;&#1578;&#1608;&#1601;&#1608;&#1606; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1615;&#1588;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576; &#1602;&#1585;&#1591;&#1575;&#1587;&#1610;&#1577; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1603;&#1608;&#1585;&#1602;&#1577; &#1571;&#1608;&#1575;&#1605;&#1585; (&#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1638;&#1635;&#1636;&#1634;)&#1548; &#1633;&#1641;&#1636;&#1634;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000bd#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000bd_en</identifier><location><shelfLocator>IOR/R/15/2/1454</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000bd</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000bd/IOR_R_15_2_1454_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1454</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/12 Rules &amp; Regulations. Statutory Rules &amp; orders, &amp; Premature Retirement&#8217;</title></titleInfo><originInfo><dateIssued>1926/1948</dateIssued><dateCaptured>2014-08-27T00:17:53</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (232 folios)</extent><extent>File papers are arranged chronologically, according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by brief file notes (folio 313) which list only the six most recent documents circulated to the Political Agent, Bahrain and added to the file (folios 273, 307, 309-311).</extent><extent>Foliation: numbered 1A-1D, 2-28, 28A-28F, 29-42, 95-100, 106-111, 112A-112C, 113-116, 122-125, 129-130, 135-136, 139-141, 149-150, 155-158, 167-314. The numbers 43-94, 101-105, 117-121, 126-128, 131-134, 137-138, 142-148, 151-154, 159-166 have been omitted. The numbering is written in pencil in the top right corner of the folio, starting at the front of the file, on the file cover (f 1A) and ending on the inside cover at the back of the file (f 314). Folio 1C is blank.In an incomplete, secondary foliation sequence, folios 39 to 42 are also numbered 29 to 32 in pencil in the top right corner. These earlier numbers have been crossed out.Condition: folio 178.  Some of the text is visible on the verso, but unreadable, because the words are reversed.</extent></physicalDescription><abstract>The file contains Government of India circular letters, memoranda and notices issued mainly by the Home and Finance Departments and also by the Office of the High Commissioner for India, London and others. These were regularly forwarded by the Political Resident in the Persian Gulf, Bushire to the Political Agent, Bahrain and others for information and guidance. The circulars contain rules, procedures and other instructions relating to the conditions of service of Indian Government employees, particularly pensions, as follows:Premature Retirement Rules and amendments made 1927-1929;Government of India policy on the re-employment of former officers who had already retired on a proportionate pension under the Premature Retirement Rules;Amendments made 1928-1929 to the Civil Pensions (Commutation) Rules, 1926;Procedures dated 1928, for dealing with applications for commutation of pensions under the amended Civil Pensions (Commutation) Rules, 1926;Policy and procedure dated 1928, for handling appeals made by incapacitated officers, against recommendations of the India Office Medical Board that they should be retired from further service in India, on grounds of their invalidity;Policy, application forms and procedure to be followed under Civil Service Regulations, regarding the grant of pensions to dependants other than widows and children, 1929-1933;Procedures dated 1930 for dealing with applications from Indian students for admission to the London School of Hygiene and Tropical Medicine, under a Government of India scheme aimed at providing educational facilities for officers of the Indian Medical Services;Amendments made 1927-1930 to the Superior Civil Services (Revision of Pay, Passage and Pension) Rules, 1924;Amendments, interpretation and procedures under the Passage Rules, 1925 regarding the payment of sea and air passages for serving officers out of Government funds, 1925-1929.The file also contains:Government of India circular issued by the External Affairs and Commonwealth Relations Department, about the procedure for dealing with applications from officers of the Indian Political Service choosing to leave the service and take pension, after the transfer of power, 1947;A British Government, Ministry of Pensions booklet entitled
                              War Pensions and detention Allowances (Mercantile Marine etc.) Scheme, published by Her Majesty&#8217;s Stationery Office (HMSO), London, as No.225 of Statutory Rules and Orders, 1941;A British Government, Ministry of Pensions booklet entitled
                              Improved Rates of Pensions, etc. for members of H.M. Forces, and Others, Disabled, and for the families of such Persons deceased, in consequence of the Present War, published by Her Majesty&#8217;s Stationery Office (HMSO), London, as a Command Paper (Cmnd. 6342), 1942.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Second World War (1939-1945)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000bd#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
