<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000108.0x0001ae_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000108.0x0001ae_ar</identifier><location><shelfLocator>IOR/L/MAR/B/404-I</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000108.0x0001ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000108.0x0001ae/IOR_L_MAR_B_404-I_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/404-I</recordIdentifer></recordInfo><titleInfo><title>&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1601; &#1608;&#1610;&#1604;&#1586; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;</title></titleInfo><originInfo><dateIssued>1762/1764</dateIssued><dateCaptured>2019-06-19T22:03:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1637;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1589;. &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;. &#1633;&#1637;&#1634;&#1563; &#1608;&#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606;&#1601;&#1589;&#1604; &#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1607;&#1584;&#1575;&#1548; &#1571;&#1610; &#1571;&#1585;&#1602;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1577;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1585;&#1581;&#1604;&#1577; &#1587;&#1601;&#1610;&#1606;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; "&#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1601; &#1608;&#1610;&#1604;&#1586;"
                           &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1573;&#1604;&#1609; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; [&#1605;&#1608;&#1605;&#1576;&#1575;&#1610;] &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]&#1548; &#1608;&#1593;&#1608;&#1583;&#1578;&#1607;&#1575; (&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1603;&#1608;&#1585;&#1578;)&#1548; &#1641; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1634;-&#1634;&#1632; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1636; (&#1575;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1607;&#1610; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1588;&#1585; &#1573;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;): &#1594;&#1575;&#1583;&#1585;&#1578; &#1576;&#1608;&#1585;&#1578;&#1587;&#1605;&#1608;&#1579;&#1548; &#1638; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1634;&#1563; &#1641; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1634;&#1548; &#1580;&#1608;&#1575;&#1606;&#1575; [&#1571;&#1606;&#1580;&#1608;&#1575;&#1606;]&#1563; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1634;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1637; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1635;&#1548; &#1605;&#1587;&#1602;&#1591;&#1563; &#1634;&#1639; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1635;&#1548; &#1580;&#1605;&#1576;&#1585;&#1608;&#1606; [&#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;]&#1563; &#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1639;&#1638;&#1635;&#1548; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1633;&#1638; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1639;&#1638;&#1635;&#1548; &#1587;&#1575;&#1606;&#1578; &#1607;&#1610;&#1604;&#1610;&#1606;&#1575;&#1563; &#1634;&#1640; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1635;&#1548; &#1584;&#1610; &#1583;&#1575;&#1608;&#1606;&#1586;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1633;&#1633; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1639;&#1638;&#1634; &#1573;&#1604;&#1609; &#1634;&#1640; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1635;&#1548; &#1608;&#1605;&#1606; &#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1573;&#1604;&#1609; &#1634;&#1636; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1635;.&#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1605;&#1584;&#1610;&#1617;&#1614;&#1604;&#1577;: "&#1607;&#1584;&#1607; &#1610;&#1608;&#1605;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1576;&#1582;&#1591; &#1610;&#1583;&#1610;&#1548; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1603;&#1608;&#1585;&#1578;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;).&#1603;&#1615;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;: "&#1575;&#1587;&#1578;&#1615;&#1604;&#1605;&#1578; &#1601;&#1610; &#1634;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1639;&#1638;&#1636;".&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1587;&#1578;&#1577; &#1571;&#1593;&#1605;&#1583;&#1577;: H [&#1575;&#1604;&#1587;&#1575;&#1593;&#1577;]&#1548; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; K [&#1575;&#1604;&#1593;&#1602;&#1583;]&#1548; F [&#1575;&#1604;&#1602;&#1575;&#1605;&#1575;&#1578;]&#1548; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; ... &#1573;&#1604;&#1582;&#1548; &#1608;[&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;]. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1604;&#1575;&#1581;&#1610;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1583;&#1577;. &#1578;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1571;&#1608; &#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574;.&#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1610;&#1577;&#1563; &#1575;&#1604;&#1591;&#1602;&#1587;&#1563; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1563; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1606; &#1608;&#1578;&#1579;&#1602;&#1610;&#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1576;&#1608;&#1585;&#1577; &#1608;&#1578;&#1606;&#1592;&#1610;&#1601;&#1607;&#1575; &#1608;&#1589;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575;&#1563; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577;&#1548; &#1605;&#1572;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1575;&#1604;&#1601;&#1604;&#1601;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610; (&#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;)&#1563; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1581;&#1585;&#1578; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; "&#1576;&#1585;&#1610;&#1606;&#1587; &#1571;&#1608;&#1601; &#1608;&#1610;&#1604;&#1586;"
                           &#1590;&#1605;&#1606; &#1602;&#1575;&#1601;&#1604;&#1577;&#1563; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1587;&#1615;&#1601;&#1615;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1563; &#1606;&#1602;&#1604; &#1605;&#1601;&#1585;&#1586;&#1577; &#1605;&#1606; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1608;&#1589;&#1601; &#1604;&#1573;&#1582;&#1604;&#1575;&#1569; &#1605;&#1589;&#1606;&#1593; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1601;&#1610; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1581;&#1602;&#1578; &#1576;&#1591;&#1575;&#1602;&#1605; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1607;&#1606;&#1575;&#1603;&#1548; &#1634;&#1638; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; - &#1640; &#1605;&#1575;&#1585;&#1587; &#1633;&#1639;&#1638;&#1635;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1640;&#1635;-&#1640;&#1637;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1604;&#1617;&#1575;&#1581;&#1610; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575;&#1610;&#1608; &#1633;&#1639;&#1638;&#1634;&#1548; &#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1593;&#1583;&#1583;&#1548; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1575;&#1604;&#1589;&#1601;&#1577; [&#1575;&#1604;&#1585;&#1578;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1607;&#1606;&#1577;]&#1548; &#1608;(&#1581;&#1610;&#1579;&#1605;&#1575; &#1571;&#1605;&#1603;&#1606;) &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;&#1548; &#1575;&#1604;&#1601;&#1585;&#1575;&#1585;&#1548; &#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; ... &#1573;&#1604;&#1582; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1635;-&#1636;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1608;&#1610;&#1604;&#1586;</namePart></name></subject><subject><geographic>&#1580;&#1605;&#1576;&#1585;&#1608;&#1606;</geographic></subject><subject><topic>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1606;</topic></subject><subject><topic>&#1575;&#1604;&#1587;&#1601;&#1606;--&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1585;&#1615;&#1603;&#1575;&#1576;</topic></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1601;&#1604; (&#1578;&#1608;&#1575;&#1576;&#1604;)</topic></subject><subject><geographic>&#1576;&#1608;&#1605;&#1576;&#1575;&#1610;</geographic></subject><subject><topic>&#1575;&#1604;&#1576;&#1581;&#1575;&#1585;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; (&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;)</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1591;&#1602;&#1587;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000108.0x0001ae#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000108.0x0001ae_en</identifier><location><shelfLocator>IOR/L/MAR/B/404-I</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000108.0x0001ae</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000108.0x0001ae/IOR_L_MAR_B_404-I_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/MAR/B/404-I</recordIdentifer></recordInfo><titleInfo><title>Prince of Wales: Journal</title></titleInfo><originInfo><dateIssued>1762/1764</dateIssued><dateCaptured>2019-06-19T22:03:48</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (152 folios)</extent><extent>The entries are recorded in chronological order from the front to the rear of the volume.</extent><extent>Foliation: the foliation sequence for this description (used for referencing) commences at 1, and terminates at 152; it is part of a larger physical volume of different shelfmarks in which this shelfmark has been given its own separate foliation sequence, i.e. non-consecutive; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Journal of the voyage of the East India Company ship
                           Prince of Walesfrom England to Bombay [Mumbai] and Persia [Iran], and back (Captain Jonathan Court), 9 February 1762-20 January 1764 (dates given are for arrival unless otherwise indicated): left Portsmouth, 6 May 1762; 9 September 1762, Joanna [Anjouan]; 11 November 1762, Bombay; 15 February 1763, Muscat; 27 February 1763, Gombroon [Bandar Abbas]; 3 April 1763, Bombay; 16 August 1763, St Helena; 28 November 1763, the Downs.The ship was at Bombay from 11 November 1762 to 28 January 1763, and from 3 April to 24 May 1763.Inscribed: 'This is my Original Journal and in my own hand Writing, Jona. Court' (folio 1).Marked: 'Recd. [Received ] 24 Jany. [January] 1764'.The journal contains daily entries in six columns: H [hour], Courses, K [knots], F [fathoms], Winds etc., and [date and remarks]. The entries also include periodic navigational readings at the foot of the columns. When the ship is in harbour, or close to shore, entries consist of date and remarks only.The journal records: navigational information; weather; sea conditions; the provisioning, ballasting, cleaning, and maintenance of the ship; cargoes carried, including Company goods, King's provisions, private trade, and pepper and saltpetre (from Bombay); details of the ships with which the
                           Prince of Walessailed in convoy; contact with other Company ships, and His Majesty's ships; the transport of a detachment of Company troops from Bombay to Bandar Abbas; and general remarks.A description of the evacuation of the Company's factory at Bandar Abbas, including losses amongst the ship's crew in the course of a successful attack on the Persian garrison in the former Dutch factory there, 26 February-8 March 1763, is included on folios 83-85.The journal also includes a list of the ship's company, dated May 1762, giving number, men's names, quality [rank or occupation], and (where applicable) dates and circumstances of death, desertion, impressment etc. (folios 3-4).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Prince of Wales</namePart></name></subject><subject><geographic>Gombroon</geographic></subject><subject><topic>Ships logs</topic></subject><subject><topic>Ships--Passenger lists</topic></subject><subject><topic>Pepper (Spice)</topic></subject><subject><geographic>Bombay</geographic></subject><subject><topic>Sailors</topic></subject><subject><topic>Trade (practice)</topic></subject><subject><topic>Marine navigation</topic></subject><subject><topic>Weather</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000108.0x0001ae#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
