<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000648.0x00005f_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00005f_ar</identifier><location><shelfLocator>IOR/L/PS/12/3534</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00005f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00005f/IOR_L_PS_12_3534_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3534</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1633;&#1634;&#1632;/&#1634;&#1640;(&#1634;) "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; - &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2018-06-08T12:06:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1633;&#1632; &#1608;&#1585;&#1602;&#1575;&#1578;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1633;&#1633;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577; &#1602;&#1583;&#1617;&#1614;&#1605;&#1607;&#1575; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; [&#1573;&#1610;&#1585;&#1575;&#1606;]. &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1638; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1578;&#1589;&#1601; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586; &#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1601;&#1585;&#1593;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1586;&#1608;&#1617;&#1614;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606;&#1563; &#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1577; &#1571;&#1606;&#1580;&#1604;&#1608;-&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577; &#1576;&#1593;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1586;&#1608;&#1617;&#1614;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;&#1563; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1563; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1603;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577;&#1563; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585;&#1607; &#1608;&#1590;&#1576;&#1591; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;&#1563; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1576;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1617;&#1610;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1589; &#1581;&#1586;&#1576; &#1578;&#1608;&#1583;&#1607; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1563; &#1575;&#1604;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1563; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1604;&#1608;&#1585;&#1587;&#1578;&#1575;&#1606;&#1563; &#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569;&#1563; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1563; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585;&#1563; &#1588;&#1572;&#1608;&#1606; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1575;&#1606; &#1601;&#1610; &#1633;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1594;&#1576; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1578; &#1571;&#1585;&#1576;&#1593; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1588;&#1582;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; (&#1589;&#1589;. &#1635;&#1641;-&#1636;&#1634;). &#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1578;&#1602;&#1585;&#1610;&#1585;&#1611;&#1575; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; "&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1637; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1636;&#1638;" (&#1589;&#1589;. &#1636;&#1636;-&#1636;&#1640;).&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576;&#1575;&#1578;</topic></subject><subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1601;&#1591; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1586;</geographic></subject><subject><topic>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000648.0x00005f#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000648.0x00005f_en</identifier><location><shelfLocator>IOR/L/PS/12/3534</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00005f</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000648.0x00005f/IOR_L_PS_12_3534_0002.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/12/3534</recordIdentifer></recordInfo><titleInfo><title>Coll 28/120(2) &#8216;Persia. Ahwaz &#8211; Consular Diaries&#8217;</title></titleInfo><originInfo><dateIssued>1946/1948</dateIssued><dateCaptured>2018-06-08T12:06:10</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (110 folios)</extent><extent>The papers are arranged in approximate chronological order from the front to the rear of the file.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the inside front cover with 1, and terminates at the last folio with 111; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.</extent></physicalDescription><abstract>Monthly consular diaries submitted by HM Consul-General at Ahwaz [Ahv&#257;z] in Persia [Iran]. The diaries cover the period January 1946 to December 1947, and describe affairs in Ahwaz under various subheadings. Subjects covered include: British officials and visitors; the evacuation of British troops from the region as part of an Anglo-Soviet agreement following the end of the Second World War; Persian officials and visitors; movements of foreigners; Soviet interests; communications, including railways and postal services; agricultural production, including food supply, food prices, and price controls; tribes, including the Bakhtiari; local politics, including the activities of local political parties, in particular the Tudeh Party of Iran; local elections; local press; internal security, and Persian military activities in the region; regional affairs, including the region&#8217;s Arab population and affairs in Luristan [Lorest&#257;n]; health, including diseases and medicine; education; meteorological observations, including rainfall statistics; the affairs of the Anglo-Iranian Oil Company (AIOC), including a description of events at Abadan on 14 July 1946, in which a riot at the AIOC refinery resulted in the deaths of at least twenty-four people (ff 39-42). Also included in the file is a report entitled an &#8216;Appreciation of local conditions from November 1945 to May 1946&#8217; (ff 44-48).The file includes a divider, which gives a list of correspondence references contained in the file by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Strikes</topic></subject><subject><name type="corporate"><namePart>Anglo-Iranian Oil Company Limited</namePart></name></subject><name type="corporate"><namePart>British Consul, Ahwaz</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><geographic>Ahwaz</geographic></subject><subject><topic>Reports</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000648.0x00005f#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
