<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000025_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000025_ar</identifier><location><shelfLocator>IOR/R/15/1/64</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000025</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000025/IOR_R_15_1_64_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/64</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2015-03-10T00:03:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1610;&#1576;&#1583;&#1571; &#1605;&#1606; &#1633;&#1636; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1640;&#1635;&#1636; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1634;&#1635; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1636;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610; &#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1578;&#1590;&#1581; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;. &#1608;&#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1589;&#1589;.&#1633;&#1633;-&#1634;&#1632;&#1563; &#1589;&#1589;.&#1635;&#1633;-&#1635;&#1638;&#1563; &#1589;&#1589;.&#1640;&#1641;-&#1641;&#1636;&#1563; &#1589;&#1589;.&#1633;&#1632;&#1641;-&#1633;&#1633;&#1634;&#1563; &#1589;&#1589;.&#1633;&#1634;&#1639;-&#1633;&#1635;&#1636;&#1548; &#1589;&#1589;.&#1633;&#1636;&#1635;-&#1633;&#1636;&#1638;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1605;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1576;&#1607;&#1575; &#1583;&#1610;&#1601;&#1610;&#1583; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1576;&#1604;&#1575;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1636;. &#1610;&#1593;&#1603;&#1587; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1580;&#1575;&#1604; "&#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577;" &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;) &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;. &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1615;&#1578;&#1590;&#1605;&#1606;&#1577;&#1548; &#1604;&#1610;&#1587;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1604;&#1582;&#1589; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604; &#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1635;) &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1575;&#1605;&#1577; &#1588;&#1591;&#1576; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1602;&#1604;&#1605; &#1578;&#1604;&#1608;&#1610;&#1606; &#1571;&#1586;&#1585;&#1602;. &#1604;&#1603;&#1606; &#1578;&#1592;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1602;&#1585;&#1608;&#1569;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1576;&#1583;&#1585;&#1580;&#1575;&#1578; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577;.&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1606;&#1608;&#1585;&#1610;&#1587;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; (&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1579;&#1605;&#1575;&#1606;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604;) &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1576;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;&#1578;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1608;&#1576;&#1606;&#1610; &#1610;&#1575;&#1587;&#1563;&#1575;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1606;&#1578;&#1580; &#1593;&#1606; &#1578;&#1608;&#1587;&#1610;&#1593; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1603;&#1575;&#1605;&#1604; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; [&#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;]&#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1608;&#1601;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1563;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1578; &#1601;&#1610; &#1605;&#1610;&#1606;&#1575;&#1569; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1635;&#1635;/&#1633;&#1640;&#1635;&#1636;&#1563;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1571;&#1585;&#1575;&#1590;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1602;&#1591; [&#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606; &#1570;&#1604; &#1587;&#1593;&#1610;&#1583;] &#1608;&#1606;&#1610;&#1617;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1585;&#1601;&#1602;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1581;&#1575;&#1603;&#1605; &#1605;&#1587;&#1602;&#1591;) &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1581;&#1610;&#1575;&#1604; &#1571;&#1610; &#1587;&#1608;&#1569; &#1578;&#1601;&#1575;&#1607;&#1605; &#1602;&#1583; &#1610;&#1606;&#1588;&#1571; &#1576;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1614;&#1604;&#1616;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;: &#1580;&#1608;&#1606; &#1608;&#1583;&#1610;&#1585;&#1576;&#1585;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1580;&#1608;&#1606; &#1576;&#1575;&#1603;&#1587;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1587;&#1610;&#1585; &#1580;&#1608;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604; &#1575;&#1604;&#1605;&#1576;&#1593;&#1608;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1591;&#1607;&#1585;&#1575;&#1606;. &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1608;&#1583;&#1610;&#1585;&#1576;&#1585;&#1606; &#1576;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1563; &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1603;&#1575;&#1605;&#1576;&#1604; &#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;. &#1608;&#1610;&#1588;&#1610;&#1585; &#1583;&#1610;&#1601;&#1610;&#1583; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; &#1576;&#1604;&#1575;&#1610;&#1606; &#1601; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1575;&#1603;&#1587; (&#1575;&#1606;&#1592;&#1585; &#1589;&#1589;.&#1638;&#1592;-&#1640;) &#1573;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1602;&#1585;&#1589;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1563; &#1608;&#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1571;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1575;&#1591;&#1606;&#1577; &#1593;&#1604;&#1609; &#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1587;&#1608;&#1575;&#1569; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1571;&#1608; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1610;&#1615;&#1583;&#1582;&#1604; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1583;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1610; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1606;&#1580;&#1583;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1608;&#1606; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1576;&#1606;&#1608; &#1610;&#1575;&#1587; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000025#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000025_en</identifier><location><shelfLocator>IOR/R/15/1/64</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000025</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000025/IOR_R_15_1_64_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/64</recordIdentifer></recordInfo><titleInfo><title>Letters outward</title></titleInfo><originInfo><dateIssued>1834/1834</dateIssued><dateCaptured>2015-03-10T00:03:50</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (19 folios)</extent><extent>The letters in this file proceed in chronological order, beginning on 14 January 1834 and ending on 23 July 1834.</extent><extent>Pagination: There is an original, albeit incomplete, pagination sequence, which is written in ink, in the top right corners of the rectos and in the top left corners of the versos. It is clear from this incomplete sequence that the letters in this file have been selected from a larger collection of letters. The sequence runs as follows: pp.11-20; pp.31-36; pp.89-94; pp.109-112; pp.127-134; pp.143-146.Foliation: There is a complete foliation sequence, which is written in pencil, in the top right corner of the recto of each folio. It begins on the first folio of writing, on number 1, and ends on the last folio of writing, on number 19.</extent></physicalDescription><abstract>This file consists of letters written by David Anderson Blane, Resident in the Persian Gulf, Bushire, during the first seven months of 1834. The incomplete pagination sequence (see the 'Physical Characteristics' field of this catalogue) reflects the fact that these letters have been selected from a larger collection of letters. As a result of this arrangement, several folios in the file (the recto of the first folio included, which is not a letter but an incomplete summary of letters dating from 1833) contain incomplete letters, all of which have had large crosses drawn across them in blue crayon. These letters remain legible, although they are, to varying degrees, incomplete.Most of the letters in the file are addressed to Charles Norris, Chief Secretary to the Government, Bombay. These letters (eight in total) concern the following subjects:The progress of a feud between the Joasmee [&#256;l Q&#257;sim&#299;] tribe and the Beniyas [Bani Yas] tribe;The possible consequences of an extension of the Wahabee [Wahabi] sect's authority throughout the region;The death of the Wahabee Chief, Toorkee bin Saood [Turki bin Abdullah bin Muhammad &#256;l Sa&#8216;&#363;d, founder of the Second Saudi State], and the impact that this is likely to have on the Wahabee state's ambitions in the region;Imports and exports at the port of Bushire for the year 1833/1834;Disturbances within the the territories of His Highness the Imam of Muscat [Sa&#8216;&#299;d bin Sult&#257;n &#256;l Sa&#8216;&#299;d], and the British Government's intention (expressed in an enclosed draft of a letter to the Acting Governor of Muscat) to observe a strict neutrality in any misunderstandings which may arise between His Highness the Imam and the tribes of Arabia.In addition, the file includes letters addressed to the following recipients: John Wedderburn, Accountant General, Bombay; John Bax, Secretary to the Government, Bombay; and Sir John Campbell, Envoy to the Court of Persia, Tehran. The letters to John Wedderburn concern accounts; the letters to Sir John Campbell report the transmission of official and unofficial letters. In his letter to John Bax (see ff.6v-8), David Anderson Blane refers to a letter from the Court of Directors, which concerned the suppression of piracy in the Gulf; he argues that any attempts by the British to engage with the various tribes on the shores of the Gulf, either by treaties or by other measures, are likely to involve the British in the tribes' own petty feuds and quarrels, without any adequate advantage.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Emir of Najd, Wahhabi dynasty</namePart></name></subject><subject><name type="family"><namePart>&#256;l Qaw&#257;sim (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Wahabi (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Bani Yas (Tribe)</namePart></name></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000025#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
