<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000788.0x0003d7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003d7_ar</identifier><location><shelfLocator>IOR/L/PS/18/B16</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003d7/IOR_L_PS_18_B16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B16</recordIdentifer></recordInfo><titleInfo><title>"&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1580;&#1583;&#1577; - &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1610;&#1578;&#1587;"</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-10-06T14:39:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1637; &#1571;&#1608;&#1585;&#1575;&#1602;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1575;&#1611;&#1548; &#1605;&#1606; &#1571;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1587;&#1606;&#1577; &#1633;&#1640;&#1637;&#1634;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1633;&#1640;&#1639;&#1637;-&#1633;&#1640;&#1639;&#1638;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1589; &#1633;&#1634;&#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589; &#1633;&#1634;&#1637;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1603;&#1584;&#1604;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577; . &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1589;&#1604;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593;.</extent></physicalDescription><abstract>&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1634;&#1635; &#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1640;&#1639;&#1639; &#1571;&#1593;&#1583;&#1607;&#1575; &#1571;&#1583;&#1608;&#1604;&#1601;&#1608;&#1587; &#1608;&#1575;&#1585;&#1576;&#1608;&#1585;&#1578;&#1608;&#1606; &#1605;&#1608;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1571;&#1615;&#1593;&#1583;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1604;&#1580;&#1583;&#1608;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; "&#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1571;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;"&#1548; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1590;&#1583; &#1575;&#1604;&#1576;&#1575;&#1582;&#1585;&#1577;
                           &#1605;&#1583;&#1610;&#1606;&#1577;&#1575;&#1604;&#1605;&#1587;&#1578;&#1571;&#1580;&#1585;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1580;&#1583;&#1577;&#1548; &#1580;&#1608;&#1585;&#1580; &#1583;&#1610; &#1610;&#1608;&#1606;&#1580; &#1576;&#1610;&#1578;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1605;&#1583;&#1610;&#1585;&#1575;&#1611; &#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1610;&#1578;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1548; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1573;&#1604;&#1609; &#1580;&#1583;&#1577;. &#1608;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1604;&#1582;&#1589;&#1575;&#1611; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1580;&#1583;&#1577; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; &#1633;&#1640;&#1637;&#1634; &#1608;&#1633;&#1640;&#1639;&#1639;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1601;&#1608;&#1590;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1608;&#1575;&#1610;&#1604;&#1583; &#1576;&#1610;&#1578;&#1587; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;</namePart></name></subject><subject><name type="personal"><namePart>&#1580;&#1608;&#1585;&#1580; &#1605;&#1575;&#1579;&#1608;&#1585;&#1610;&#1606; &#1583;&#1610; &#1610;&#1608;&#1606;&#1580; &#1576;&#1610;&#1578;&#1587;</namePart></name></subject><subject><geographic>&#1605;&#1603;&#1577;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;</topic></subject><subject><topic>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000788.0x0003d7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000788.0x0003d7_en</identifier><location><shelfLocator>IOR/L/PS/18/B16</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003d7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000788.0x0003d7/IOR_L_PS_18_B16_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B16</recordIdentifer></recordInfo><titleInfo><title>&#8216;Jeddah Consulate.&#8212;Captain Beyts&#8217;</title></titleInfo><originInfo><dateIssued>1877/1877</dateIssued><dateCaptured>2014-10-06T14:39:27</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (5 folios)</extent><extent>The correspondence described in the memorandum is arranged into an approximate chronological order, from the first piece of correspondence mentioned, dating from 1852, to the last, dating from 1875-76. Correspondence referred to by the memorandum is listed in the inside margins.</extent><extent>Foliation: The foliation for this description commences at f 121, and terminates at f 125, since it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in the bottom right-hand corner of the recto of each folio. These numbers are written in pencil, but are not circled.Pagination: The volume also contains an original printed pagination sequence.</extent></physicalDescription><abstract>Memorandum dated 23 April 1877, prepared by Adolphus Warburton Moore, Assistant Secretary in the Political and Secret Department of the India Office. The memorandum was prepared in response to Government discussion over the merit of establishing a British consulate at Jeddah that was &#8216;free from any connection with private trade&#8217;, and court proceedings against the steamship
                           Medina, chartered by the British Consul at Jeddah, George de Jong Beyts, in his capacity as the director of Beyts &amp; Co., for the conveyance of pilgrims to Jeddah. The memorandum provides a pr&#233;cis of correspondence related to the subject of the Jeddah Consulate between 1852 and 1877.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>British Legation to Saudi Arabia</namePart></name></subject><name type="corporate"><namePart>India Office, Assistant Secretary to the Political and Secret Department,</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>Wylde Beyts and Company</namePart></name></subject><subject><name type="personal"><namePart>George Mathurin de Jong Beyts</namePart></name></subject><subject><geographic>Mecca</geographic></subject><subject><topic>Muslim pilgrims and pilgrimages</topic></subject><subject><topic>Colonial administration</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000788.0x0003d7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
