<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000833.0x0002b1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002b1_ar</identifier><location><shelfLocator>IOR/L/PS/18/B287</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002b1/IOR_L_PS_18_B287_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B287</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1582;&#1589; &#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;"</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-01T14:34:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1633;&#1637; &#1608;&#1585;&#1602;&#1577;</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;&#1563; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1580;&#1604;&#1583; &#1571;&#1603;&#1576;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1633;&#1633;-&#1633;&#1637;&#1640;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1606;&#1601;&#1587; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1604;&#1603;&#1606; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1606; &#1573;&#1593;&#1583;&#1575;&#1583; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1640;. &#1608;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; (&#1575;&#1604;&#1578;&#1610; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1610;&#1615;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1640;. &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1577; &#1605;&#1589;&#1606;&#1601;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; "&#1587;&#1585;&#1610;&#1617;&#1577;" &#1608;"&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1605;&#1604;&#1608;&#1603;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;" (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1637;).&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1582;&#1589; &#1593;&#1604;&#1609; &#1601;&#1607;&#1585;&#1587; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1639;&#1638;) &#1576;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;: "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1606; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1638; &#1573;&#1604;&#1609; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1638;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1606; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1639; &#1573;&#1604;&#1609; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1639; &#1608;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1633;&#1641;&#1633;&#1639;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1633;&#1640;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1605;&#1575;&#1585;&#1587; &#1608;&#1571;&#1576;&#1585;&#1610;&#1604; &#1633;&#1641;&#1633;&#1640;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1571;&#1576;&#1585;&#1610;&#1604; &#1608;&#1605;&#1575;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1610;&#1608;&#1606;&#1610;&#1608; &#1633;&#1641;&#1633;&#1640;"&#1563; "&#1587;&#1585;&#1583; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1582;&#1604;&#1575;&#1604; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1640; &#1608;&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1641;&#1633;&#1640;".&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: &#1571;: &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1563; &#1576;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1563; &#1580;: &#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1570;&#1604; &#1585;&#1588;&#1610;&#1583;&#1563; &#1583;: &#1571;&#1581;&#1605;&#1583; &#1580;&#1605;&#1575;&#1604; &#1576;&#1575;&#1588;&#1575;&#1563; &#1607;&#1600;: &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1608;&#1585;&#1610;&#1587;&#1563; &#1608;: &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1604;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;&#1563; &#1586;: &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1577;&#1563; &#1581;: &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1563; &#1591;: &#1581;&#1589;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1563; &#1610;: &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1563; &#1603;: &#1601;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1588;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;&#1563; &#1604;&#1548; &#1605;: &#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1582;&#1585;&#1610;&#1591;&#1577; &#1571;&#1587;&#1601;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;</namePart></name></subject><subject><name type="personal"><namePart>&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;</namePart></name></subject><subject><name type="personal"><namePart>&#1571;&#1581;&#1605;&#1583; &#1580;&#1605;&#1575;&#1604; &#1576;&#1575;&#1588;&#1575;</namePart></name></subject><subject><name type="personal"><namePart>&#1601;&#1582;&#1585;&#1610; &#1576;&#1575;&#1588;&#1575;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1633;&#1641;&#1633;&#1636;-&#1633;&#1641;&#1633;&#1640;)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000833.0x0002b1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000833.0x0002b1_en</identifier><location><shelfLocator>IOR/L/PS/18/B287</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002b1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000833.0x0002b1/IOR_L_PS_18_B287_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/18/B287</recordIdentifer></recordInfo><titleInfo><title>'Summary of the Hejaz Revolt'</title></titleInfo><originInfo><dateIssued>1918/1918</dateIssued><dateCaptured>2014-10-01T14:34:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>15 folios</extent><extent>Foliation: The foliation for this description commences at f.75. and terminates at f.89, as it is part of a larger physical volume; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional foliation sequence is also present in parallel between ff.11-158; these numbers are also written in pencil, but are not circled, and can be found in the same position as the main sequence.</extent></physicalDescription><abstract>This printed memorandum is a report prepared by the General Staff, War Office, dated 31 Aug 1918. It is a summary of the Hejaz [al-&#7716;ij&#257;z] Revolt (commonly referred to as the Arabic Revolt) in the context of the First World War, covering the period June 1916 to December 1918. The memorandum is marked 'Secret' and 'This Document is the Property of H.B.M. Government' (folio 75).The summary contains an index (folio 76) with the following chronological sections: 'Narrative of events from June 1916 to December 1916'; ''Narrative of events from January 1917 to November 1917'; 'Narrative of events of December 1917 and summary of the situation at the end of 1917'; 'Narrative of events during January and February 1918'; 'Narrative of events during March and April 1918'; 'Narrative of events during April and May 1918'; 'Narrative of events during June 1918'; 'Narrative of events during July 1918'; and 'Narrative of events during August 1918 and summary of the situation up till the end of August 1918'.There is also a list of appendices on the same folio which includes: 'A: King Hussein' [&#7716;usayn bin &#8216;Al&#299; al-H&#257;shim&#299;]; 'B: Ibn Saud' [&#256;bd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d]; 'C: Ibn Rashid' [Sa&#8216;&#363;d bin &#8216;Abd al-&#8216;Az&#299;z &#256;l Rash&#299;d]; 'D: The Jemal Pasha' [A&#7717;mad Jam&#257;l B&#257;sh&#257;]; 'E: Maurice's Report'; 'F: Enemy political activity'; 'G: Zionist movement'; 'H: Turkish interposition between main British and Arab forces'; 'K: Koweit [Kuwait] blocked'; 'L: Attitude of Norther Arabian tribes towards Hejaz revolt'; 'M: Fakhri Pasha [Fakhr&#299; B&#257;sh&#257; or Fakhr al-D&#299;n B&#257;sh&#257;] at Medina'; 'N and O: Enemy casualties and Turkish troops'. A map is noted below the list of appendices but is not present.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>War Office</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="corporate"><namePart>King of Hejaz</namePart></name></subject><subject><name type="personal"><namePart>King of Saudi Arabia 'Abd al-'Az&#299;z bin 'Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa'&#363;d</namePart></name></subject><subject><name type="personal"><namePart>Ahmad Jam&#257;l B&#257;sh&#257;</namePart></name></subject><subject><name type="personal"><namePart>Fakhr&#299; B&#257;sh&#257;</namePart></name></subject><subject><topic>First World War (1914-1918)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000833.0x0002b1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
