<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000311_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000311_ar</identifier><location><shelfLocator>IOR/R/15/2/50</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000311</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000311/IOR_R_15_2_50_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/50</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; W/4 &#1575;&#1604;&#1593;&#1583;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1581;&#1589;&#1575;&#1585; &#1578;&#1575;&#1606;&#1580;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1589;&#1575;&#1583;&#1585;&#1577; &#1588;&#1575;&#1610; &#1605;&#1608;&#1585;&#1583; &#1573;&#1604;&#1609; &#1578;&#1575;&#1606;&#1580;&#1587;&#1578;&#1575;&#1606;"</title></titleInfo><originInfo><dateIssued>1915/1918</dateIssued><dateCaptured>2014-03-18T10:40:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1548; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1634;&#1632;&#1633;&#1548; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569;&#1611; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1605;&#1607;&#1586;&#1593;&#1548; &#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1579;&#1608;&#1585;&#1577; &#1602;&#1576;&#1575;&#1574;&#1604; &#1578;&#1606;&#1580;&#1587;&#1610;&#1585; &#1608;&#1602;&#1588;&#1602;&#1575;&#1610; &#1590;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1576;&#1586;&#1593;&#1575;&#1605;&#1577; &#1585;&#1574;&#1610;&#1587; &#1593;&#1604;&#1610; &#1583;&#1604;&#1608;&#1575;&#1585;&#1610; &#1578;&#1581;&#1578; &#1587;&#1604;&#1591;&#1577; &#1601;&#1610;&#1604;&#1607;&#1575;&#1604;&#1605; &#1601;&#1575;&#1587;&#1605;&#1608;&#1587;&#1548; &#1608;&#1593;&#1608;&#1575;&#1602;&#1576; &#1607;&#1580;&#1605;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1633;&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1641;&#1633;&#1637;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;: &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1608;&#1601;&#1575;&#1577; &#1585;&#1574;&#1610;&#1587; &#1593;&#1604;&#1610; &#1583;&#1604;&#1608;&#1575;&#1585;&#1610;&#1548; &#1601;&#1585;&#1590; &#1581;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1578;&#1606;&#1580;&#1587;&#1578;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1580;&#1605;&#1585;&#1603;&#1610;&#1577; (Acquit de Sortie and Permis de Cabotage) &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;
                           n&#257;khud&#257;(&#1602;&#1576;&#1575;&#1591;&#1606;&#1577; &#1605;&#1585;&#1603;&#1576; &#1588;&#1585;&#1575;&#1593;&#1610;) &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1610;&#1608;&#1587;&#1601; &#1601;&#1582;&#1585;&#1608; &#1608;&#1575;&#1593;&#1578;&#1602;&#1575;&#1604;&#1607; &#1604;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1578;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1573;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>&#1601;&#1610;&#1604;&#1607;&#1575;&#1604;&#1605; &#1601;&#1575;&#1587;&#1605;&#1608;&#1587;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>&#1585;&#1574;&#1610;&#1587; &#1593;&#1604;&#1610; &#1583;&#1604;&#1608;&#1575;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>&#1602;&#1575;&#1588;&#1602;&#1575;&#1610; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>&#1578;&#1606;&#1580;&#1587;&#1610;&#1585; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1578;&#1605;&#1585;&#1583;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000311#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000311#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000311#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000311_en</identifier><location><shelfLocator>IOR/R/15/2/50</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000311</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000311/IOR_R_15_2_50_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/50</recordIdentifer></recordInfo><titleInfo><title>'File W/4 Hostilities in Persia: Tangistan Blockade; Confiscation of Tea for Tangistan'</title></titleInfo><originInfo><dateIssued>1915/1918</dateIssued><dateCaptured>2014-03-18T10:40:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">fre</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 file (203 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: Foliation is written in pencil, in the top right corner of each folio. It begins with the first item of correspondence, on number 2, and runs through to 201, ending on the inside of the back cover of the volume.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain and the British Political Resident at Bushire, as well as Sheikh &#8216;Is&#257; bin &#8216;Al&#299; &#256;l Khalifah, ruler of Bahrain, and Sheikh Q&#257;sim bin Mahz&#257;&#8217;, Q&#257;&#7693;&#299; of Bahrain.The correspondence concerns the anti-British revolt of the Tangsiri and Qashqai tribes, headed by Ra&#8217;&#299;s &#8216;Al&#299; Dalv&#257;r&#299; under the influence of Wilhelm Wassmuss, and the aftermath of their attack on the British Residency at Bushire on 12 July 1915. Included within the correspondence are: letters concerning the occupation of the town of Bushire, British counter-raids and the death of Ra&#8217;&#299;s &#8216;Al&#299; Delv&#257;r&#299;; the imposition of a blockade on Tangsiri boats operating in the Persian Gulf; statements and customs papers (Acquit de Sortie and Permis de Cabotage) from various Bahraini and Persian
                           n&#257;khud&#257;s (dhow boat captains) gathered by the Political Agent; the arrest and detention of Y&#363;suf Fakhr&#363; on suspicion of political dealings with Germany; attacks against British diplomatic missions and residents in Persia, including Shiraz and Isfahan; and information concerning German activities in Persia during the First World War.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Q&#257;&#7693;&#299; of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>King of Bahrain</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="personal"><namePart>Wilhelm Wassmuss</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="personal"><namePart>Ra'is Ali Dalvari</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>Qashqai (Tribe)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="family"><namePart>Tangsiri (Tribe)</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Insurgency</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000311#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000311#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000311#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
