<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00009b_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00009b_ar</identifier><location><shelfLocator>IOR/R/15/1/182</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00009b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00009b/IOR_R_15_1_182_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/182</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1605;&#1608;&#1575;&#1591;&#1606;</title></titleInfo><originInfo><dateIssued>1870/1872</dateIssued><dateCaptured>2014-07-19T00:03:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1641;&#1637; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1581;&#1610;&#1579; &#1578;&#1585;&#1609; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1641;&#1635;&#1608; &#1608;&#1571;&#1581;&#1583;&#1579;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1608;. &#1603;&#1604;&#1575; &#1605;&#1606; &#1580;&#1607;&#1578;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1605;&#1602;&#1587;&#1605;&#1577; &#1573;&#1604;&#1609; &#1580;&#1583;&#1608;&#1604; &#1581;&#1610;&#1579; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1576;&#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1638;&#1640;&#1608;). &#1578;&#1592;&#1607;&#1585; &#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1601;&#1608;&#1602; &#1576;&#1593;&#1590; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1603;&#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1608; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1636;&#1592;)&#1548; &#1603;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1603;&#1604;&#1605;&#1577; '&#1605;&#1604;&#1594;&#1610;' &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1571;&#1608; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1632;&#1637;&#1608;&#1548; &#1640;&#1638;&#1608;). &#1585;&#1587;&#1575;&#1574;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1606; &#1636;&#1638; &#1573;&#1604;&#1609; &#1635;&#1632;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1632; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1610;&#1606; &#1633;&#1641;&#1635;&#1608;&#1548; &#1608; &#1633;&#1635;&#1634;&#1608;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633; &#1573;&#1604;&#1609; &#1633;&#1632;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1639;&#1634; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1608;&#1548; &#1634;&#1608;. &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1635;&#1632;&#1608;&#1548; &#1634;&#1638;&#1592;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1636;&#1633;&#1548; &#1633;&#1635;&#1639;&#1548; &#1633;&#1634;&#1636;&#1548; &#1638;&#1641;&#1548; &#1635;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1636; &#1593;&#1604;&#1609; &#1580;&#1607;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1576;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1601;&#1610; &#1592;&#1604;
                           &#1587;&#1610;&#1575;&#1602;&#1605;&#1587;&#1578;&#1606;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577;) &#1601;&#1610; &#1634;&#1635; &#1605;&#1575;&#1610;&#1608; &#1633;&#1640;&#1639;&#1632; (&#1634;&#1633; &#1589;&#1601;&#1585; &#1633;&#1634;&#1640;&#1639;) &#1573;&#1604;&#1609; &#1633;&#1636; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1639;&#1634; (&#1636; &#1605;&#1581;&#1585;&#1605; &#1633;&#1634;&#1640;&#1641;).&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1582;&#1604;&#1575;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575;:&#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;: &#1581;&#1575;&#1580;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1581;&#1575;&#1580;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1604;&#1606;&#1580;&#1577;&#1563; &#1605;&#1610;&#1585;&#1586;&#1575; &#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1582;&#1575;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;.&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1608;&#1606;: &#1605;&#1610;&#1585;&#1586;&#1575; &#1605;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1581;&#1580;&#1610; &#1571;&#1581;&#1605;&#1583; &#1582;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1606;&#1583;&#1585; &#1593;&#1576;&#1575;&#1587;&#1563; &#1608;&#1605;&#1601;&#1608;&#1590; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1610;&#1606;.&#1575;&#1604;&#1581;&#1603;&#1575;&#1605;: &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1579;&#1575;&#1606;&#1610; &#1581;&#1575;&#1603;&#1605; &#1602;&#1591;&#1585;&#1563; &#1608;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1610;&#1583; &#1587;&#1593;&#1610;&#1583; &#1587;&#1604;&#1591;&#1575;&#1606; &#1605;&#1587;&#1602;&#1591;&#1563; &#1608;&#1587;&#1610;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;.&#1570;&#1582;&#1585;&#1608;&#1606;: &#1581;&#1575;&#1580;&#1610; &#1605;&#1608;&#1587;&#1609; &#1605;&#1610;&#1605;&#1606;&#1610;&#1548; &#1576;&#1608;&#1588;&#1607;&#1585;/&#1571;&#1581;&#1583; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1606;&#1580;&#1577;&#1563; &#1608;&#1606;&#1575;&#1589; &#1576;&#1606; &#1585;&#1588;&#1610;&#1583; &#1581;&#1610;&#1583;&#1585; &#1571;&#1576;&#1575;&#1583;&#1610;&#1563; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1587;&#1606; &#1585;&#1580;&#1576; &#1578;&#1575;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610;  &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1608;&#1603;&#1604;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606;&#1548; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1593;&#1604;&#1609; &#1588;&#1575;&#1591;&#1574;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1610;&#1610;&#1606; &#1608;&#1581;&#1603;&#1575;&#1605; &#1606;&#1580;&#1583;&#1548; &#1587;&#1604;&#1591;&#1606;&#1577; &#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587;&#1563; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1581;&#1608;&#1575;&#1604; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1593;&#1575;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1585;&#1603;&#1563; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1563; &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1563; &#1608;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1607;&#1580;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1606;&#1578;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1606;&#1575;&#1589;&#1585; &#1576;&#1606; &#1605;&#1576;&#1585;&#1608;&#1603; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1605;&#1602;&#1578;&#1604; &#1593;&#1604;&#1610; &#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1640;&#1638;&#1641; (&#1589;&#1589;. &#1633;&#1640;&#1639;&#1608;&#1548; &#1633;&#1640;&#1640;&#1608;)&#1548; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1604;&#1588;&#1585;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1589;&#1589;. &#1633;&#1633;&#1638;&#1608;&#1548; &#1639;&#1637;-&#1639;&#1633;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1639;&#1639;&#1608;&#1548; &#1637;&#1633;&#1592;).&#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1578;&#1578;&#1590;&#1605;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1576;&#1610;&#1606; &#1602;&#1591;&#1585; &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1570;&#1604; &#1606;&#1593;&#1610;&#1605; (&#1589;. &#1633;&#1638;&#1639;&#1592;)&#1563; &#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1610;&#1606; (&#1633;&#1637;&#1635;&#1592;)&#1563; &#1606;&#1602;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1587; &#1585;&#1608;&#1576;&#1585;&#1578; &#1576;&#1585;&#1608;&#1587; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; (&#1589;&#1589;. &#1633;&#1638;&#1592;&#1548; &#1633;&#1637;&#1635;&#1592;)&#1563; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1576;&#1594;&#1585;&#1590; &#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1581; (&#1589;&#1589;. &#1641;&#1641;&#1608;)&#1563; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610; (&#1589;&#1589;. &#1640;&#1640;-&#1640;&#1641;)&#1563; &#1601;&#1578;&#1581; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; (&#1575;&#1604;&#1605;&#1606;&#1588;&#1610;) &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; (&#1589;. &#1640;&#1639;&#1608;)&#1563; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1578;&#1589;&#1583;&#1610;&#1585; &#1608;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; (&#1589;&#1589;. &#1637;&#1640;&#1608;&#1548; &#1637;&#1637;&#1608;)&#1563; &#1575;&#1606;&#1578;&#1583;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1583;&#1606;&#1610; &#1587;&#1605;&#1610;&#1579; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1563; &#1608;&#1605;&#1606;&#1575;&#1588;&#1583;&#1577; &#1601;&#1602;&#1610;&#1585; &#1610;&#1607;&#1608;&#1583;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; (&#1589;. &#1635;&#1633;&#1592;).&#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1548; &#1633;&#1641;&#1635;&#1592;&#1548; &#1633;&#1641;&#1636;&#1608;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1615;&#1583;&#1582;&#1604;&#1578; &#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1585;&#1602;&#1575;&#1605; &#1633;&#1636;&#1633;&#1548; &#1633;&#1635;&#1639;&#1548; &#1633;&#1634;&#1636;&#1548; &#1638;&#1641;&#1548; &#1635;. &#1610;&#1608;&#1580;&#1583; &#1591;&#1575;&#1576;&#1593; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; "&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605; - &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;" &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1636; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1632;&#1639; &#1593;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1585; &#1608;&#1576;&#1580;&#1608;&#1575;&#1585;&#1607; &#1593;&#1576;&#1575;&#1585;&#1577; "&#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1608;&#1604;&#1575;&#1587;&#1578;&#1608;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1583;" &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00009b#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00009b_en</identifier><location><shelfLocator>IOR/R/15/1/182</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00009b</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00009b/IOR_R_15_1_182_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/182</recordIdentifer></recordInfo><titleInfo><title>Native Letters Outward</title></titleInfo><originInfo><dateIssued>1870/1872</dateIssued><dateCaptured>2014-07-19T00:03:39</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><language><languageTerm authority="iso639-2b">per</languageTerm></language><physicalDescription><extent>1 volume (195 folios)</extent><extent>The volume is arranged from right to left with the earliest correspondence appearing on folio 193r and the latest on folio 2r. Both the recto and verso of the folio are divided into a grid with the English appearing in the right hand column and the Arabic or Persian appearing in the left hand column, although there are exceptions where the Arabic or Persian appears in the right hand column and the English appears in the left hand column (for example, folio 168r). Writing in purple ink appears over some of the English text as a post-script or note (for example, folio 174v), as does the word 'Cancelled' in black ink or a note in purple ink (for example, folios 105r and 86r). The letters in this volume are numbered, running from 46 to 308 for the year 1870 between folio 193r and 132v; 1 to 536 for the year 1871 between folio 132r and 25r; and 1 to 100 for the year 1872 between folio 24r and 2r. Between folios 30r and 26v there are some unnumbered letters. There are inserted folios of Persian and Arabic documents on folios 141, 137, 124, 69 and 3.</extent><extent>Foliation: The foliation number is circled in pencil, in the top right corner of the recto of each folio. It begins on the first folio after the front cover, on number 1, and ends on the recto of the back cover at number 194.</extent></physicalDescription><abstract>This volume includes miscellaneous draft correspondence, as well as Internal Transit Permits, in English with accompanying Arabic and Persian (with the presence of
                           siy&#257;qaccountancy script) translations from 23 May 1870 (21 &#7778;afar 1287) to 14 March 1872 (4 Mu&#7717;arram 1289).The letters are between the British Residency in the Persian Gulf at Bushire, during Lieutenant Colonel Lewis Pelly's residency, and various correspondents, most prominent among them are:British native agents: Hajee Abdul Rahman [&#7716;&#257;jj&#299; &#8216;Abd al-Ra&#7717;m&#257;n], British Agent at Sharjah; Hajee Mahomed Bushir [&#7716;&#257;jj&#299; Mu&#7717;ammad Bushayr&#299;], British Agent at Lingah; Mirza Hassan Ally Khan, [M&#299;rz&#257; &#7716;assan &#8216;Al&#299; Kh&#257;n], British Agent at Shiraz;Persian officials: Mirza Mahomed Khan [M&#299;rz&#257; Mu&#7717;ammad Kh&#257;n], Governor of Bushire; Hajee Ahmed Khan [&#7716;&#257;jj&#299; A&#7717;mad Kh&#257;n]; Governor of Bandar &#8216;Abb&#257;s; Persian Slave Commissioner;Rulers: Shaikh Esau ben Alee ben Khalifah [&#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah], chief of Bahrain; Shaikh Mahomed ben Tanee [Mu&#7717;ammad bin Th&#257;n&#299;], chief of Gutter [Qatar]; Syed Toorkee ben Syed Saeed [Sayyid Turk&#299; bin Sayyid Sa&#8216;&#299;d], Sultan of Muscat; Shaikh Zayed ben Khuleefah [Z&#257;yid bin Khal&#299;fah], chief of Aboo Thabee [Abu Dhabi];Others: Hajee Moosa Maymanee [&#7716;&#257;jj&#299; M&#363;s&#225; Mayman&#299;], Bushire / British Indian subject; Ebrahim ben Yusuf [Ibr&#257;h&#299;m bin Y&#363;suf], merchant at Lingah; Nassir ben Rashed Hyderabady [N&#257;&#7779;ir bin Rash&#299;d &#7716;aydar&#257;b&#257;d&#299;]; Ebrahim ben Mohsen Rajab [Ibr&#257;h&#299;m bin Mu&#7717;sin Rajab], merchant at BahrainGeneral subjects covered throughout the volume include of relations between the British Residency at Bushire and the Persian government; communications with their native agents, local rulers and merchants on both littorals of the Persian Gulf; relations with other powers including the Wahhabis and the rulers of Najd, the Sultanate of Oman and the Persians; the status and claims of British India protected subjects; trade, exports, imports and customs; preservation of the maritime peace; pearling issues; and slavery cases. The volume also covers the period directly after the attack on Bahrain by Mu&#7717;ammad bin Khal&#299;fah &#256;l Khal&#299;fah and N&#257;&#7779;ir bin Mub&#257;rak &#256;l Khal&#299;fah, and the murder of &#8216;Al&#299; bin Khal&#299;fah &#256;l Khal&#299;fah, ruler of Bahrain in 1869 (ff. 187r, 188r); Ottoman reconquest of Eastern Arabia (ff. 116r and 75-71); Great Persian Famine (ff. 77r, 51v).Specific events and details include: relations between Qatar and &#256;l Na&#8216;&#299;m tribe (f 167v); intelligence gathering from native informants (f. 153v); transportation of books for Reverend Robert Bruce to Persia (ff. 126v, 130v); vessels arriving in the Gulf for the purpose of surveying operations (f. 99r); sanitary conditions in the town of Bushire and quarantine arrangements (ff. 88-89); opening for the position of second munshi at the Bushire Residency (f. 87r); decrees concerning export and storage of grain (ff. 58r, 56r, 55v); posting of Major Sidney Smith, Assistant Resident, to Bahrain; Persian Telegraph Department; and an appeal from Jewish poor of Bushire for aid (f. 31v).Miscellaneous notes in Persian appear on folios 1, 193v and 194r. There are inserted folios of Persian and Arabic documents on folios 141, 137, 124, 69 and 3. A stamp reading 'Received - Political Department' dated 4 December 1907 appears on folio 1r with 'from Mr Wollaston on retirement' written below in pencil.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00009b#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
