<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100050523695.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050523695.0x000001_ar</identifier><location><shelfLocator>Or 3690</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050523695.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050523695.0x000001/Or 3690_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 3690</recordIdentifer></recordInfo><titleInfo><title>&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1594;&#1585;&#1590; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1585;&#1590; - &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2017-11-06T22:00:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1633;&#1640;&#1632;+ii</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1636;&#1635; &#215; &#1633;&#1638;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1639;&#1632; &#215; &#1633;&#1633;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1563; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1639; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1632; &#1571;&#1587;&#1591;&#1585; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1608;&#1581; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1605;&#1586;&#1582;&#1585;&#1601; (&#1589;. &#1637;&#1608;)&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1548; &#1606;&#1589;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1578;&#1608;&#1580;&#1583; &#1570;&#1579;&#1575;&#1585; &#1580;&#1601;&#1575;&#1601; &#1605;&#1610;&#1575;&#1607; &#1593;&#1606;&#1583; &#1607;&#1608;&#1575;&#1605;&#1588; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1581;&#1575;&#1601;&#1577;&#1548; &#1608;&#1578;&#1589;&#1576;&#1581; &#1571;&#1587;&#1608;&#1571; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1548; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1601;&#1610; &#1607;&#1608;&#1575;&#1605;&#1588; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1607;&#1575;&#1605;&#1588;&#1610;&#1577;&#1548; &#1608;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;</extent></physicalDescription><abstract>&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1591;&#1576;&#1610;&#1577; &#1576;&#1602;&#1604;&#1605; &#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1575;&#1604;&#1602;&#1601; (&#1578;&#1608;&#1601;&#1610; &#1633;&#1634;&#1640;&#1638;). &#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1607;&#1583;&#1575;&#1577; &#1604;&#1601;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1548; &#1589;. &#1638;&#1608;&#1548; II. &#1633;-&#1635;&#1548; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1576;&#1610;&#1576;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1583;&#1575;&#1585;&#1610; (&#1601;&#1578;&#1585;&#1577; &#1581;&#1603;&#1605;&#1607; &#1633;&#1634;&#1638;&#1632;-&#1633;&#1634;&#1639;&#1639;).&#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1589;&#1589;. &#1638;&#1608;-&#1639;&#1592; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606; &#1604;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1577;&#1548; &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1601;&#1589;&#1604; &#1585;&#1602;&#1605;&#1607; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1587;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1637;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1637;):&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1605;&#1581;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;&#1605;&#1605;&#1610;&#1578; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1584;&#1610;&#1593;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1576;&#1585;&#1586;&#1602;&#1607; &#1608;&#1582;&#1589; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1601;&#1590;&#1610;&#1604;&#1607; &#1606;&#1591;&#1602;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1601;&#1608;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1640;&#1632;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1633;&#1636;-&#1633;&#1639;&#1548; &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;):... &#1603;&#1579;&#1585;&#1577; &#1604;&#1581;&#1605; &#1575;&#1604;&#1608;&#1585;&#1603;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1590;&#1593;&#1601; &#1575;&#1604;&#1602;&#1608;&#1577; &#1594;&#1604;&#1592; &#1575;&#1604;&#1587;&#1575;&#1602;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1607;&#1577; &#1608;&#1575;&#1604;&#1602;&#1581;&#1577; &#1583;&#1602;&#1577; &#1575;&#1604;&#1593;&#1602;&#1576;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1594;&#1604;&#1592;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1607; &#1604;&#1591;&#1575;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605;&#1586;&#1575;&#1580; &#1608;&#1593;&#1606;&#1583;&#1607; &#1601;&#1580;&#1608;&#1585; &#1608;&#1603;&#1579;&#1585;&#1577; &#1604;&#1581;&#1605;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1601;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606;&#1578;&#1575; &#1582;&#1591;&#1575;&#1607; &#1587;&#1585;&#1610;&#1593;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><name type="personal"><namePart>&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100050523695.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100050523695.0x000001_en</identifier><location><shelfLocator>Or 3690</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100050523695.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100050523695.0x000001/Or 3690_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 3690</recordIdentifer></recordInfo><titleInfo><title>J&#257;mi&#703; al-ghara&#7693; f&#299; &#7717;if&#7827; al-&#7779;i&#7717;&#7717;ah wa-daf&#703; al-mara&#7693; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1594;&#1585;&#1590; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1585;&#1590;  Ibn al-Quff, Ya&#703;q&#363;b ibn Is&#7717;&#257;q &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; ,&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;</title></titleInfo><originInfo><dateIssued>1200/1399</dateIssued><dateCaptured>2017-11-06T22:00:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+180+ii</extent><extent>Material: Eastern laid paperDimensions: 243 x 165 mm leaf [170 x 115 mm written]Foliation: Eastern Arabic foliation in black ink, British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 17 lines per page; vertical spacing 10 lines per 10 cmScript:
                           NaskhInk: Black ink, with some rubricated headings and overlinings in redDecoration: Illuminated frontispiece (f. 5r)Binding: British Museum half-leather bindingCondition: Tidemarks at head and edge margins worse towards back of volume, foxing, repairs in margins of some foliosMarginalia: Marginal section headings, few marginalia by more than one handSeals: None</extent></physicalDescription><abstract>Medical treatise by Am&#299;n al-Daulah Ab&#363; al-Faraj ibn Ya&#8216;q&#363;b ibn Is&#7717;&#257;q ibn al-Quff (&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1576;&#1606; &#1575;&#1604;&#1602;&#1601;, d. 1286). The treatise is dedicated to Fakhr al-D&#299;n Mu&#7717;ammad ibn al-Waz&#299;r Bah&#257;&#8217; al-D&#299;n &#8216;Al&#299; (&#1601;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;, f. 6r, ll. 1-3), vizier to the Mamluk sultan al-Malik al-&#7826;&#257;hir Baybars al-Bunduqd&#257;r&#299; (&#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1576;&#1610;&#1576;&#1585;&#1587; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;&#1583;&#1575;&#1585;&#1610;, reg. 1260-77).A list of the fifty-nine sections (&#1601;&#1589;&#1608;&#1604;) of the treatise is given on ff. 6r-7v, but this manuscript contains a sixtieth section on physiognomy. This copy is defective at end.Begins (f. 5v, lines 2-5):&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1601; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1605;&#1581;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;&#1605;&#1605;&#1610;&#1578; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1606;&#1586;&#1577; &#1593;&#1606; &#1575;&#1604;&#1590;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1584;&#1610;&#1593;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1576;&#1585;&#1586;&#1602;&#1607; &#1608;&#1582;&#1589; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1601;&#1590;&#1610;&#1604;&#1607; &#1606;&#1591;&#1602;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1589;&#1601;&#1608;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1602;&#1607;Ends (f. 180v, lines 14-17, defective at end):... &#1603;&#1579;&#1585;&#1577; &#1604;&#1581;&#1605; &#1575;&#1604;&#1608;&#1585;&#1603;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1590;&#1593;&#1601; &#1575;&#1604;&#1602;&#1608;&#1577; &#1594;&#1604;&#1592; &#1575;&#1604;&#1587;&#1575;&#1602;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1607;&#1577; &#1608;&#1575;&#1604;&#1602;&#1581;&#1577; &#1583;&#1602;&#1577; &#1575;&#1604;&#1593;&#1602;&#1576;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1606; &#1608;&#1594;&#1604;&#1592;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1607; &#1604;&#1591;&#1575;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605;&#1586;&#1575;&#1580; &#1608;&#1593;&#1606;&#1583;&#1607; &#1601;&#1580;&#1608;&#1585; &#1608;&#1603;&#1579;&#1585;&#1577; &#1604;&#1581;&#1605;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1601;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606;&#1578;&#1575; &#1582;&#1591;&#1575;&#1607; &#1587;&#1585;&#1610;&#1593;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><name type="personal"><namePart>Ab&#363; al-Faraj ibn Ya'q&#363;b ibn Is&#7717;&#257;q Ibn al-Quff</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100050523695.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
