<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000c1_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c1_ar</identifier><location><shelfLocator>IOR/R/15/2/1458</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c1/IOR_R_15_2_1458_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1458</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1604;&#1601; 15/16-I &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; - &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1575;&#1578;"</title></titleInfo><originInfo><dateIssued>1904/1944</dateIssued><dateCaptured>2014-08-29T00:13:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575;&#1548; &#1608;&#1593;&#1575;&#1583;&#1577;&#1611; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1593;&#1605;&#1610;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;. &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1637;-&#1634;&#1641;&#1640;) &#1578;&#1588;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1577; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637; &#1601;&#1605;&#1575; &#1576;&#1593;&#1583; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1637;&#1635;-&#1635;&#1638;&#1638;)&#1548; &#1605;&#1593; &#1571;&#1585;&#1602;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607;&#1575;. &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602;&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1605;&#1578;&#1583; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1641;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1636;&#1635;-&#1635;&#1638;&#1637;) &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1578;&#1587;&#1575;&#1593;&#1583; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1593;&#1604;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1579;&#1575;&#1574;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1605;&#1615;&#1585;&#1602;&#1617;&#1605;&#1577; &#1633;-&#1640;&#1641;&#1548; &#1640;&#1641;&#1571;&#1548; &#1640;&#1641;&#1576;&#1548; &#1641;&#1632;-&#1633;&#1638;&#1639;&#1548; &#1633;&#1638;&#1640;&#1571;&#1548; &#1633;&#1638;&#1640;&#1576;&#1548; &#1633;&#1638;&#1641;&#1571;&#1548; &#1633;&#1638;&#1641;&#1576;&#1548; &#1633;&#1639;&#1632;-&#1634;&#1641;&#1641;. &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1605;&#1606; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; (&#1589;. &#1633;)&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;. &#1634;&#1641;&#1641;). &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1634;&#1548; &#1635; &#1601;&#1575;&#1585;&#1594;&#1578;&#1575;&#1606;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1635; &#1601;&#1575;&#1585;&#1594;&#1577; &#1608;&#1607;&#1606;&#1575;&#1603; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; (&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1634;) &#1593;&#1575;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1640;&#1641;&#1571;&#1548; &#1640;&#1641;&#1576; &#1607;&#1605;&#1575; &#1608;&#1615;&#1585;&#1610;&#1602;&#1578;&#1575;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581; &#1593;&#1575;&#1604;&#1602;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1640;&#1641;. &#1575;&#1604;&#1608;&#1585;&#1602;&#1578;&#1575;&#1606; &#1633;&#1638;&#1640;&#1576;&#1548; &#1633;&#1638;&#1641;&#1576; &#1607;&#1605;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1615;&#1585;&#1610;&#1602;&#1578;&#1575;&#1606; &#1578;&#1589;&#1581;&#1610;&#1581; &#1593;&#1575;&#1604;&#1602;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1633;&#1638;&#1640;&#1571;&#1548; &#1633;&#1638;&#1641;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;. &#1608;&#1580;&#1607; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633;&#1639;&#1632; &#1601;&#1575;&#1585;&#1594;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1603;&#1578;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1607;&#1575;.&#1603;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604;&#1614;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1579;&#1575;&#1606;&#1608;&#1610;&#1610;&#1606; &#1587;&#1575;&#1576;&#1602;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1635;-&#1634;&#1639;&#1636; &#1605;&#1585;&#1602;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1633;&#1633;&#1636;-&#1635;&#1638;&#1638; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;. &#1608;&#1576;&#1588;&#1603;&#1604; &#1605;&#1588;&#1575;&#1576;&#1607; &#1601;&#1573;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1634;&#1639;&#1638;-&#1634;&#1641;&#1633;) &#1604;&#1607;&#1575; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1633;&#1548; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1580;&#1585;&#1578; &#1576;&#1588;&#1603;&#1604; &#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1610;&#1606; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577;&#1548; &#1606;&#1610;&#1608;&#1583;&#1604;&#1607;&#1610; &#1581;&#1608;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578;&#1548; &#1605;&#1576;&#1575;&#1604;&#1594; &#1576;&#1583;&#1604;&#1575;&#1578; &#1573;&#1580;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1604;&#1605;&#1585;&#1588;&#1581;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1610;&#1606;&#1548; &#1578;&#1615;&#1583;&#1601;&#1593; &#1604;&#1593;&#1583;&#1577; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;:&#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1608;&#1601;&#1585;&#1610; &#1576;&#1585;&#1610;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1608;&#1585;&#1610;&#1587; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1578;&#1575;&#1606;&#1583;&#1610;&#1548; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1605;&#1578;&#1589;&#1575;&#1604;&#1581;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563;&#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1606;&#1608;&#1610;&#1604; &#1580;&#1575;&#1603;&#1587;&#1608;&#1606;&#1548; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1563;&#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1606; &#1576;&#1575;&#1585;&#1608;&#1606; &#1607;&#1575;&#1608;&#1586;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1580;&#1586; &#1576;&#1605;&#1572;&#1607;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1637;: &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1576;&#1610;&#1585;&#1587;&#1610; &#1580;&#1608;&#1585;&#1583;&#1608;&#1606; &#1604;&#1608;&#1603;&#1548; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1580;&#1608;&#1585;&#1580; &#1571;&#1588;&#1605;&#1610;&#1583; &#1603;&#1608;&#1604; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1585;&#1608;&#1610; &#1583;&#1608;&#1580;&#1604;&#1575;&#1587; &#1605;&#1610;&#1578;&#1603;&#1575;&#1604;&#1601;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; "&#1602;&#1608;&#1575;&#1593;&#1583; &#1578;&#1588;&#1580;&#1610;&#1593; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;" &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1633;&#1641;&#1634;&#1639;&#1548; &#1633;&#1641;&#1635;&#1635;&#1548; &#1633;&#1641;&#1636;&#1632; &#1603;&#1605;&#1575; &#1606;&#1615;&#1588;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><topic>&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;</topic></subject><subject><topic>&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1594;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000c1#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000c1_en</identifier><location><shelfLocator>IOR/R/15/2/1458</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c1</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000c1/IOR_R_15_2_1458_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1458</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 15/16-I Languages &#8211; Oriental Examinations and Allowances&#8217;</title></titleInfo><originInfo><dateIssued>1904/1944</dateIssued><dateCaptured>2014-08-29T00:13:04</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (301 folios)</extent><extent>File papers are arranged chronologically and usually according to the date they were circulated to the Political Agent, Bahrain and others. They are followed by file notes (folios 275-298), which include a chronological list of documents in the file that are dated 1935 onwards (folios 53-366), together with their unique document reference number, to help identify them. The list also records the earlier, secondary folio numbers of the documents, as well as the simple reference number from 1 to 29 that has been written on the later documents (folios 243-365) in red or black ink and encircled. The pencilled folio numbers and the red and black document numbers help to locate specific documents in the file.</extent><extent>Foliation: numbered 1-89, 89A, 89B, 90-167, 168A, 168B, 169A, 169B, 170-299. The numbering is written in pencil in the top right corner of the folio and encircled. The numbering starts at the front of the file, on the file cover (f 1) and ends on the inside cover at the back of the file (f 299). Folios 2 and 3 are blank. Folio 13 is a blank folio on which a written document (folio 12) is stuck down. Folios 89A and 89B are correction slips, stuck down on folio 89. Folios 168B and 169B are also correction slips stuck down on folios 168A and 169A respectively. Folio 170 is blank on the recto and has writing on the verso.As a result of two earlier, secondary foliation sequences, folios 23 to 274 are also numbered 114 to 366 in pencil in the top right corner. Similarly, the earlier file notes (folios 276-291) are also paginated 1 to 21, again in pencil and in the top corner.</extent></physicalDescription><abstract>The file contains correspondence, mainly between the Bahrain Agency; the British Residency in the Persian Gulf and the Government of India, Accountant-General, Central Revenues, New Delhi about the arrangements for officers of the Indian Political Service in the Persian Gulf to sit examinations in Arabic, Persian and other languages. The examination results, amount of language allowance paid to successful examination candidates or fees paid to examiners is given for several officers of the Bahrain Agency, including:Charles Geoffrey Prior, Political Agent, Bahrain;Captain Maurice Patrick O&#8217;Connor Tandy, Political Officer, Trucial Coast, Sharjah;Gordon Noel Jackson, Assistant Political Agent, Bahrain;Captain John Baron Howes, Political Agent, Bahrain.There is a summary of the language qualifications of all three military officers in civil posts at the Bahrain Agency in 1935: Lieutenant-Colonel Percy Gordon Loch, Captain George Ashmead Cole and Lieutenant Roy Douglas Metcalfe.The file also contains the 'Rules for the encouragement of the Study of Oriental Languages' by officers serving directly under the Government of India, 1927, 1933 and 1940, as published in Government of India circulars issued by the Department of Education, Health and Lands.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><topic>Examinations</topic></subject><subject><topic>Second language instruction</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000c1#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
