<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100023619120.0x00002d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002d_ar</identifier><location><shelfLocator>1781.b.6/2</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/2</recordIdentifer></recordInfo><titleInfo><title>"&#1575;&#1604;&#1605;&#1587;&#1580;&#1583;".</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:10:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>&#1606;&#1587;&#1582;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1610;&#1579;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;) &#1605;&#1606; &#1585;&#1587;&#1605; &#1605;&#1576;&#1606;&#1610;&#1617; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</extent><extent>&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;:&#1633;&#1641;&#1641; &#215; &#1634;&#1638;&#1632; &#1605;&#1605;&#1575;&#1604;&#1607;&#1610;&#1574;&#1577;:&#1606;&#1587;&#1582;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1605; &#1605;&#1576;&#1606;&#1610;&#1617; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;:&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1578;&#1587;&#1575;&#1582;&#1575;&#1578; &#1587;&#1591;&#1581;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;:&#8216;II&#8217;</extent></physicalDescription><abstract>&#1575;&#1604;&#1606;&#1608;&#1593;/&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;:&#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;-&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1604;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1607;&#1608; &#1606;&#1587;&#1582;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1585;&#1587;&#1605; &#1605;&#1576;&#1606;&#1610;&#1617; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1603;&#1617;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1575;&#1585;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1575;&#1610;&#1583;&#1606;&#1548; &#1578;&#1605; &#1606;&#1587;&#1582;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1633;&#1636; &#1601;&#1610; F. E. Peters,
                           The Hajj: The Muslim Pilgrimage to Mecca and the Holy Places, Princeton, NJ: Princeton University Press, 1994.&#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609;&#1548; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1576;&#1606;&#1575;&#1610;&#1577; &#1605;&#1581;&#1589;&#1617;&#1606;&#1577;. &#1608;&#1578;&#1615;&#1593;&#1585;&#1601; &#1576;&#1575;&#1587;&#1605; "&#1602;&#1604;&#1593;&#1577; &#1571;&#1580;&#1610;&#1575;&#1583;". &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1606;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583; &#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576;&#1548; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1548; &#1576;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1605;&#1576;&#1606;&#1609; &#1603;&#1576;&#1610;&#1585; &#1601;&#1575;&#1578;&#1581; &#1575;&#1604;&#1604;&#1608;&#1606; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1602;&#1604;&#1593;&#1577;. &#1608;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; '&#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610;&#1577;&#8206;' &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1576;&#1606;&#1609; &#1578;&#1605; &#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1582;&#1604;&#1575;&#1604; &#1581;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1601;&#1578;&#1575;&#1581; (&#1576;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;) &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;. &#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: &#1576;&#1608;&#1575;&#1576;&#1577; &#1576;&#1606;&#1610; &#1588;&#1610;&#1576;&#1577;&#1548; &#1581;&#1580;&#1585; [&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;]&#1548; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1576;&#1574;&#1585; &#1586;&#1605;&#1586;&#1605;&#1548; &#1587;&#1604;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1548; &#1605;&#1602;&#1575;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1587;&#1605;&#1609; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1548; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;&#1548; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1548; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1548; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610;&#1548; &#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1610;&#1577;.&#1578;&#1584;&#1610;&#1610;&#1604;:&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:II&#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#1548; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;:&#8216;Die Moschee.&#8217;&#8216;&#1633;. Das Thor der Ben&#299; Sch&#275;bah. &#1634;. Das H&#817;idjr. &#1635;. Geb&#228;udes Zemzembrunnens. &#1636; &#1608; &#1637;. Treppen zur Ka&#8217;bah. &#1638;. Maq&#257;m Ibr&#257;h&#299;m (zugleich Maq&#257;m &#232;s-Sch&#257;fi&#8217;&#299;). &#1639;. Mimbar (Kanzel) &#1640;. Maq&#257;m &#232;l-H&#817;anaf&#299;. &#1641;. Maq&#257;m &#232;l-M&#257;lik&#299;. &#1633;&#1632;. Maq&#257;m &#232;l-H&#817;ambal&#299;. &#1633;&#1633;. Vorderseite der H&#817;am&#299;dijjah. &#1633;&#1634;. Die Festung des Djij&#257;d.&#8217;&#1605;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577;: &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1633;-&#1633;&#1634;</abstract><typeOfResource>still image</typeOfResource><genre type="class">&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;</genre><subject><topic>&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100023619120.0x00002d#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100023619120.0x00002d_en</identifier><location><shelfLocator>1781.b.6/2</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022547736.0x000001/1781.b.6_0021.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>1781.b.6/2</recordIdentifer></recordInfo><titleInfo><title>'Die Moschee'.</title></titleInfo><originInfo><dateIssued>1888/1888</dateIssued><dateCaptured>2014-04-23T05:10:30</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ger</languageTerm></language><physicalDescription><extent>1 print (possibly lithographic) of a drawing after a photograph</extent><extent>Dimensions:199 x 260 mmFormat:1 print of a drawing after a photograph, bound into volumeCondition:The print is in good condition with only minor surface dirt throughout.Foliation:&#8216;II&#8217;</extent></physicalDescription><abstract>Genre/Subject Matter:This south-southwest view inside the Masjid al-Haram of the Caaba and surrounding structures is a print of a drawing after a photograph of the same view by the Meccan photographer, and doctor, al-Sayyid &#699;Abd al-Ghaff&#257;r. This photograph, in the collection of the Universiteit Leiden's Oriental Institute, is reproduced as Fig. 14 in F. E. Peters,
                           The Hajj: The Muslim Pilgrimage to Mecca and the Holy Places, Princeton, NJ: Princeton University Press, 1994.In the left background, a fortified structure can be seen. This is identified as &#8216;Jiyad Castle&#8217;. Some Ottoman-era buildings can be seen in the nearer background, immediately outside of the mosque, including a large pale-coloured building almost immediately below the castle. This is referred to as the Hamidiyah and is likely a building constructed during the reign of the Ottoman Sultan Abdulhamid II.Numbers printed within the image refer to locations indicated in a key (in German) below the image. These are as follows: Gate of the Ban&#299; Shaybah; The Hijr [Ismail]; Building housing the Zamzam well; Stairs to the Caaba; Maq&#257;m Ibrah&#299;m, which is also the Maq&#257;m el-Sch&#257;fi&#8217;&#299;&#8217;; Minbar; Maq&#257;m al-H&#817;anaf&#299;; Maq&#257;m al-M&#257;lik&#299;; Maq&#257;m al-H&#817;anbal&#299;; front-side of the Hamidiyah.Inscriptions:Printed above image, in ink:IIPrinted beneath image, in ink:&#8216;Die Moschee.&#8217;&#8216;1. Das Thor der Ben&#299; Sch&#275;bah. 2. Das H&#817;idjr. 3. Geb&#228;udes Zemzembrunnens. 4 und 5. Treppen zur Ka&#8217;bah. 6. Maq&#257;m Ibr&#257;h&#299;m (zugleich Maq&#257;m &#232;s-Sch&#257;fi&#8217;&#299;). 7. Mimbar (Kanzel) 8. Maq&#257;m &#232;l-H&#817;anaf&#299;. 9. Maq&#257;m &#232;l-M&#257;lik&#299;. 10. Maq&#257;m &#232;l-H&#817;ambal&#299;. 11. Vorderseite der H&#817;am&#299;dijjah. 12. Die Festung des Djij&#257;d.&#8217;Scattered throughout image: numbers 1&#8211;12</abstract><typeOfResource>still image</typeOfResource><genre type="class">Photograph</genre><subject><topic>Landscape photography</topic></subject><subject><topic>Mosques</topic></subject><subject><topic>Historic buildings</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100023619120.0x00002d#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
