<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000419.0x0001de_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001de_ar</identifier><location><shelfLocator>IOR/L/PS/10/583</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001de/IOR_L_PS_10_583_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/583</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1635;&#1635;&#1636;\ &#1633;&#1641;&#1633;&#1638; &#1575;&#1604;&#1580;&#1586;&#1569; &#1634; "&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;: &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1601; &#1578;&#1580;&#1575;&#1607; &#1585;&#1593;&#1575;&#1610;&#1575; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606;. &#1571;&#1587;&#1585;&#1609; &#1588;&#1610;&#1585;&#1575;&#1586;. &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; (&#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;) &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; [&#1573;&#1604;&#1582;]"</title></titleInfo><originInfo><dateIssued>1916/1927</dateIssued><dateCaptured>2018-05-29T22:15:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1638;&#1640; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;.&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1635;&#1635;&#1636; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1633; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; - &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569; &#1634; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;) &#1605;&#1606; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;&#1548; IOR/L/PS/10/582-583. &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; &#1605;&#1602;&#1587;&#1605;&#1575;&#1606; &#1573;&#1604;&#1609; &#1580;&#1586;&#1571;&#1610;&#1606; &#1610;&#1588;&#1603;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1580;&#1604;&#1583;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1638;&#1636;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1587;&#1575;&#1576;&#1602; &#1605;&#1604;&#1594;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1636;&#1634;-&#1633;&#1633;&#1634; &#1608;&#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;&#1635;&#1637;-&#1634;&#1638;&#1636;&#1548; &#1608;&#1604;&#1584;&#1575; &#1601;&#1602;&#1583; &#1580;&#1585;&#1609; &#1588;&#1591;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1581;&#1575;&#1591; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; [&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577;] &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1585;&#1593;&#1575;&#1610;&#1575; &#1571;&#1594;&#1604;&#1576;&#1607;&#1605; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1593;&#1578;&#1602;&#1604;&#1578;&#1607;&#1605; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1633;&#1632; &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; &#1633;&#1641;&#1633;&#1637;&#1548; &#1608;&#1575;&#1581;&#1578;&#1580;&#1586; &#1582;&#1575;&#1606;&#1575;&#1578; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606; &#1571;&#1594;&#1604;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1571;&#1607;&#1585;&#1605;.&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1581;&#1590;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577;.&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605;: &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1608;&#1610;&#1604;&#1610;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1578;&#1585;&#1575;&#1601;&#1585;&#1586; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585;&#1548; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1605;&#1587;&#1578;&#1585; &#1605;&#1603;&#1604;&#1608;&#1610;&#1583; &#1605;&#1610;&#1606;&#1586;&#1610;&#1586; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606;&#1548; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1548; &#1608;&#1605;&#1587;&#1578;&#1585; &#1571;&#1610;&#1585;&#1578;&#1608;&#1606;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1548; &#1608;&#1605;&#1587;&#1578;&#1585; &#1604;&#1608;&#1610;&#1583; &#1605;&#1610;&#1587;&#1608;&#1548; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1563; &#1605;&#1587;&#1578;&#1585; &#1580;. &#1587;. &#1587;&#1605;&#1610;&#1579;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1548; &#1608;&#1605;&#1587;&#1578;&#1585; &#1576;&#1610;&#1578;&#1610;&#1580;&#1585;&#1608;&#1548; &#1575;&#1604;&#1605;&#1601;&#1578;&#1588; (&#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1581;&#1578;&#1580;&#1575;&#1586;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1580;&#1606;&#1548; &#1608;&#1580;&#1585;&#1578; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1571;&#1585;&#1605;&#1604;&#1578;&#1607;)&#1548; &#1608;&#1605;&#1587;&#1578;&#1585; &#1603;&#1585;&#1610;&#1587;&#1605;&#1575;&#1587;&#1548; &#1605;&#1606; &#1602;&#1587;&#1605; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1583;&#1580;&#1575;&#1585;&#1583; &#1571;&#1586;&#1608;&#1576;&#1575;&#1585;&#1583;&#1610;&#1548; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1602;&#1587;&#1605; &#1588;&#1610;&#1585;&#1575;&#1586; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1563; &#1605;&#1587;&#1578;&#1585; &#1604;. &#1604;&#1610;&#1601;&#1610;&#1606;&#1580;&#1587;&#1578;&#1608;&#1606; &#1608;&#1605;&#1587;&#1578;&#1585; &#1603;&#1575;&#1585;&#1576;&#1610;&#1610;&#1607; &#1580;&#1608;&#1606; &#1586;&#1610;&#1578;&#1608;&#1606;&#1548; &#1605;&#1606; &#1588;&#1585;&#1603;&#1577; &#1604;&#1610;&#1601;&#1610;&#1606;&#1580;&#1587;&#1578;&#1608;&#1606; &#1586;&#1610;&#1578;&#1608;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1607;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563;&#1563; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1578;&#1587;&#1593;&#1577; &#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1586;&#1608;&#1580;&#1577; &#1605;&#1587;&#1578;&#1585; &#1601;&#1610;&#1585;&#1580;&#1587;&#1608;&#1606; &#1608;&#1575;&#1576;&#1606;&#1578;&#1575;&#1607;&#1575;&#1563; &#1608;&#1586;&#1608;&#1580;&#1578;&#1575; &#1605;&#1587;&#1578;&#1585; &#1587;&#1605;&#1610;&#1579; &#1608;&#1605;&#1587;&#1578;&#1585; &#1603;&#1585;&#1610;&#1587;&#1605;&#1575;&#1587;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1583;&#1601;&#1593;&#1607; &#1604;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;&#1563; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1604;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1605;&#1593; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1602;&#1587;&#1591; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1548; &#1588;&#1585;&#1610;&#1591;&#1577; &#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589;: &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; (&#1608;&#1571;&#1587;&#1585;&#1609; &#1570;&#1582;&#1585;&#1610;&#1606;) &#1576;&#1578;&#1593;&#1608;&#1610;&#1590; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1593;&#1606; &#1582;&#1587;&#1575;&#1585;&#1577; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1571;&#1606; &#1610;&#1583;&#1601;&#1593; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1587;&#1604;&#1601;&#1577;&#1611; &#1604;&#1575; &#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1633;,&#1632;&#1632;&#1632; &#1580;&#1606;&#1610;&#1607; &#1575;&#1587;&#1578;&#1585;&#1604;&#1610;&#1606;&#1610; &#1605;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578; &#1582;&#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1604;&#1571;&#1608;&#1603;&#1608;&#1606;&#1585;&#1548; &#1605;&#1593; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1589;&#1601;.&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;&#1563; &#1571;&#1608;&#1603;&#1608;&#1606;&#1585; &#1608;&#1571;&#1586;&#1608;&#1576;&#1575;&#1585;&#1583;&#1610; &#1608;&#1571;&#1601;&#1585;&#1575;&#1583; &#1570;&#1582;&#1585;&#1610;&#1606; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1563; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1591;&#1607;&#1585;&#1575;&#1606; (&#1575;&#1604;&#1587;&#1610;&#1585; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1605;&#1608;&#1585;&#1575;&#1610; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606;&#1580;&#1548; &#1607;&#1610;&#1585;&#1605;&#1575;&#1606; &#1606;&#1608;&#1585;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1587;&#1610;&#1585; &#1576;&#1610;&#1585;&#1587;&#1610; &#1604;&#1608;&#1585;&#1610;&#1606;)&#1563; &#1608;&#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;.&#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1617;&#1581; &#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607;&#1575; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><name type="corporate"><namePart>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;-&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586;</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>&#1587;&#1601;&#1610;&#1585; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610; &#1601;&#1610; &#1573;&#1610;&#1585;&#1575;&#1606;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1590;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001de#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000419.0x0001de#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000419.0x0001de_en</identifier><location><shelfLocator>IOR/L/PS/10/583</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001de</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000419.0x0001de/IOR_L_PS_10_583_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/583</recordIdentifer></recordInfo><titleInfo><title>File 334/1916 Pt 2 &#8216;Persia:- Outrages against British subjects. Shiraz Prisoners. (Col. O&#8217;Connor &amp; others) Claim for compensation [etc.]&#8217;</title></titleInfo><originInfo><dateIssued>1916/1927</dateIssued><dateCaptured>2018-05-29T22:15:05</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (268 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 334 (Pt 1 German War - Persia, and Pt 2 Persia) consists of two volumes, IOR/L/PS/10/582-583. The volumes are divided into two parts, with each part comprising one volume.</extent><extent>Foliation: the foliation sequence (used for referencing) commences at the first folio with 1 and terminates at the last folio with 264; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.A previous foliation sequence between ff 42-112 and between ff 235-264, which is also circled, has been superseded and therefore crossed out.The foliation sequence does not include the front and back covers, nor does it include the leading and ending flyleaves.</extent></physicalDescription><abstract>The file contains papers relating to a claim for compensation from the Persian [Iranian] Government being made by the British Government, on behalf of mostly British subjects who were arrested by the Persian gendarmerie at Shiraz on 10 November 1915, with most of the men being held prisoner by Tangistani Khans at Ahram.The papers consist of correspondence and India Office minute papers and reference papers.The compensation claim was for the following individuals: Major William Frederick Travers O&#8217;Connor, HM Consul at Shiraz; Mr Mcleod Menzies Ferguson, Manager, Mr Ayrton, Accountant, and Mr Lloyd Misso, Head Clerk, of the Imperial Bank of Persia at Shiraz; Mr J C Smith, Superintendent, Mr Pettigrew (who died whilst being held prisoner, the claim being made on behalf of his widow), Inspector, and Mr Christmas, of the Shiraz section of the Indo-European Telegraph Department; Dr Edgard Azzopardy, formerly Doctor to the Shiraz section of the Indo-European Telegraph Department; Mr L Livingstone and Mr Carapiet John Zeytoon, (also spelled Zeitun and Zeytun in the volume), of the British firm Livingstone, Zeytoon and Company; the Indian Officer and nine men of the Shiraz Consular Escort; Mr Ferguson&#8217;s wife and her two daughters; and the wives of Mr Smith and Mr Christmas.The volume includes correspondence regarding: the amount of compensation which should be paid to the individuals concerned; and the immediate advance of compensation payments to the victims by the India Office, with a moiety to be recovered from the Foreign Office, subject to the ultimate recovery of compensation from the Persian Government.It also includes correspondence concerning: the claim of O&#8217;Connor (and the other prisoners) for compensation from the Persian Government for loss of property at Shiraz; and the decision that the India Office should pay an advance of not more than &#163;1000 of the loss of property compensation to O&#8217;Connor, with a moiety to be contributed by the Foreign Office.The main correspondents include: the India Office; the Foreign Office; O&#8217;Connor, Azzopardy and other individuals seeking compensation; HM Minister Tehran (Sir Charles Murray Marling, Herman Norman, Sir Percy Loraine); and the Government of India Foreign and Political Department.The volume includes a divider which gives the subject number, the year the subject file was opened, the subject heading, and a list of correspondence references by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Persia</geographic></subject><subject><name type="corporate"><namePart>Indo-European Telegraph Department</namePart></name></subject><name type="corporate"><namePart>British Consul, Shiraz</namePart><role><roleTerm type="text">correspondent; subject</roleTerm></role></name><name type="corporate"><namePart>HM Ambassador to Iran</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Imperial Bank of Iran</namePart></name></subject><subject><topic>Compensation</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001de#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001de#share">Creative Commons Attribution Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001de#share">Creative Commons Non-Commercial Licence</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000419.0x0001de#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
