<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x0000a7_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000a7_ar</identifier><location><shelfLocator>IOR/R/15/2/758</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000a7/IOR_R_15_2_758_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/758</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/70 &#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;"</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2015-08-27T12:44:00</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1632;&#1636; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1634;&#1641;&#1635;-&#1635;&#1632;&#1637;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1632;&#1638;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1591; &#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1634;-&#1634;&#1641;&#1634; &#1608;&#1589;&#1589;. &#1634;&#1641;&#1635;-&#1635;&#1632;&#1636;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1605;&#1606; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1615;&#1585;&#1587;&#1604;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1573;&#1605;&#1575; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1571;&#1608; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604;: &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1605;&#1608;&#1575;&#1606;&#1574; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1611;&#1575;&#1548; &#1603;&#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1576;&#1581;&#1585;&#1611;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576;. &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1594;&#1610;&#1617;&#1585;&#1577; &#1604;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1583;&#1582;&#1608;&#1604; &#1593;&#1583;&#1577; &#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1582;&#1585;&#1608;&#1580; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575;&#1548; &#1605;&#1605;&#1575; &#1571;&#1587;&#1601;&#1585; &#1593;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1605;&#1578;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;.&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1633;&#1641;&#1636;&#1632; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1573;&#1580;&#1576;&#1575;&#1585;&#1610; &#1604;&#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1606;&#1608; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; (&#1589;&#1589;. &#1641;-&#1633;&#1633;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1572;&#1585;&#1617;&#1582;&#1577; &#1601;&#1610; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1636;&#1633;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589; &#1633;&#1640;-&#1635;&#1637;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1578;&#1606;&#1608;&#1617;&#1593;&#1577; &#1605;&#1606; &#1606;&#1588;&#1585;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601;: &#1602;&#1608;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576;&#1610;&#1577;&#1563; &#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1604;&#1583;&#1609; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1563; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1578;&#1588;&#1594;&#1610;&#1604; &#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1581;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1573;&#1604;&#1610;&#1607; (&#1589;&#1589;. &#1638;&#1632;-&#1638;&#1635;&#1548; &#1589;&#1589;. &#1634;&#1636;&#1634;-&#1634;&#1636;&#1637;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1610;&#1606; &#1576;&#1578;&#1588;&#1594;&#1610;&#1604; &#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; (&#1589;&#1589;. &#1638;&#1641;-&#1639;&#1637;&#1548; &#1589;&#1589;. &#1641;&#1632;-&#1633;&#1633;&#1632;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1604;&#1608;&#1575;&#1574;&#1581; &#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1604;&#1604;&#1587;&#1601;&#1606; (&#1589;&#1589;. &#1634;&#1635;&#1640;-&#1634;&#1636;&#1632;&#1548; &#1589;&#1589;. &#1634;&#1637;&#1636;-&#1634;&#1638;&#1639;)&#1563;&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1606;&#1602;&#1575;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1581;&#1608;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1634;&#1641;&#1635;-&#1635;&#1632;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</geographic></subject><subject><topic>&#1606;&#1592;&#1575;&#1605; &#1571;&#1584;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x0000a7#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x0000a7_en</identifier><location><shelfLocator>IOR/R/15/2/758</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000a7</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x0000a7/IOR_R_15_2_758_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/758</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/70 Navicert Rules, Regulations and Instructions&#8217;</title></titleInfo><originInfo><dateIssued>1940/1946</dateIssued><dateCaptured>2015-10-07T22:24:03</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (304 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 293-305) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the inside back cover with 306; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. An additional mixed foliation/pagination sequence is also present in parallel between ff 2-292 and between ff 293-304; these numbers are also written in pencil, but are not circled.</extent></physicalDescription><abstract>The file contains copies of correspondence, chiefly sent from either the Government of India or the Ministry of Economic Warfare, including: official circulars, notices, instructions, and other papers, relating to the implementation of the Navicert system to Iraqi and Iranian ports in the Gulf, the ports of the Gulf littoral, and the wider region, as a means of controlling sea-borne trade during the war. The changing geopolitical circumstances of the Second World War, in particular the occupation of countries by others, and entry into and exit from the War by various countries, resulted in the frequent issue of revisions to the circulars, notices and instructions produced by the Government.The file includes:correspondence dated 1940 relating to the compulsory implementation of the Navicert system for all shipping approaching Europe (ff 9-11);correspondence dated March 1941 relating to the introduction of the Navicert system in the Persian Gulf (ff 18-35);various copies of Government circulars and notices throughout the file: ships war trade lists; insurance with enemy companies; enemy trading;copies of instructions on the operation of the Navicert system for ships sailing to and from the Persian Gulf (ff 60-63, ff 242-245);copies of instructions to consular officers for operating the Navicert system (ff 69-75, ff 90-110);copies of ship Navicert regulations (ff 238-240, ff 254-267);in the file notes, discussion between the Political Agent and Agency staff on the application of Navicert regulations in Bahrain and the Persian Gulf (ff 293-305).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Ministry of Economic Warfare</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Persian Gulf</geographic></subject><subject><topic>Navicert system</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Merchant shipping</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x0000a7#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
