<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100055600694.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055600694.0x000001_ar</identifier><location><shelfLocator>Or 5620</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055600694.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055600694.0x000001/Or 5620_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Or 5620</recordIdentifer></recordInfo><titleInfo><title>&#1579;&#1604;&#1575;&#1579; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2018-03-12T22:18:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+ &#1635;&#1632;&#1640; +i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602; &#1605;&#1587;&#1604;&#1617;&#1603; &#1588;&#1585;&#1602;&#1610;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1634;&#1632; &#215; &#1633;&#1634;&#1637; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1635;&#1637; &#215; &#1639;&#1637; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; (&#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1637;&#1638;&#1608;-&#1639;&#1638;&#1608;&#1563; &#1579;&#1605; &#1610;&#1576;&#1583;&#1571; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1633; &#1601;&#1610; &#1589;. &#1639;&#1638;&#1592;&#1563; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1582;&#1591;&#1575;&#1569; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1605;&#1606; &#1589;. &#1633;&#1632;&#1636;&#1608; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;)&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;.&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;:
                           &#1605;&#1587;&#1591;&#1585;&#1577;&#1563; &#1633;&#1637; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &#1633;&#1633; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1578;&#1581;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1604;&#1586;&#1582;&#1585;&#1601;&#1577;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1578;&#1580;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1606;&#1575;&#1602;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1589;&#1589;. &#1633;-&#1634; &#1605;&#1602;&#1591;&#1608;&#1593;&#1578;&#1575;&#1606; &#1608;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1605;&#1575; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1604;&#1604;&#1606;&#1589;&#1548; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1602;&#1593; &#1605;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1571;&#1587; &#1582;&#1575;&#1589;&#1577;&#1611; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1610;&#1583; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1604;&#1603;&#1606; &#1575;&#1606;&#1592;&#1585; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1589;&#1589;. &#1637;&#1639;&#1608;-&#1637;&#1641;&#1592;&#1575;&#1604;&#1571;&#1582;&#1578;&#1575;&#1605;: &#1589;. &#1633;&#1608;</extent></physicalDescription><abstract>&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;:(&#1633;) &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1591;&#1576; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; (&#1589;&#1589;. &#1633;&#1608;-&#1637;&#1641;&#1592;)&#1563;(&#1634;) &#1589;&#1576;&#1606;&#1585;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; (&#1589;&#1589;. &#1638;&#1632;&#1592;-&#1639;&#1636;&#1592;)&#1563;
                              (&#1635;) &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1608;&#1575;&#1577; (&#1589;&#1589;. &#1639;&#1637;&#1592;-&#1635;&#1632;&#1640;&#1608;).&#1610;&#1584;&#1603;&#1585; &#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1615;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1634;&#1633; &#1589;&#1601;&#1585; &#1633;&#1633;&#1633;&#1636;/ &#1633;&#1640; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1632;&#1634; (&#1589;. &#1635;&#1632;&#1639;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1641;). &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1602;&#1583; &#1606;&#1615;&#1587;&#1582;&#1578; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><topic>&#1575;&#1604;&#1591;&#1576;--&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100055600694.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100055600694.0x000001_en</identifier><location><shelfLocator>Or 5620</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100055600694.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100055600694.0x000001/Or 5620_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Or 5620</recordIdentifer></recordInfo><titleInfo><title>Three treatises on medicine</title></titleInfo><originInfo><dateIssued>1700/1799</dateIssued><dateCaptured>2018-03-12T22:18:52</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+308+i</extent><extent>Material: Eastern laid paperDimensions: 220 x 125 mm leaf [135 x 75 mm written]Foliation: Eastern Arabic foliation in black ink visible on some folios (not on ff. 56r-76r; begins again from 1 at f. 76v; errors in foliation and corrections from f. 104r to end of volume), British Museum foliation in pencilRuling:
                           Mis&#7789;arah; 15 lines per page; vertical spacing 11 lines per 10 cmScript:
                           NaskhInk: Black ink, with rubricated headings and overlinings in redDecoration: NoneBinding: British Museum bindingCondition: Defective at beginning, ff. 1-2 mutilated and repaired with no loss of text, tidemarks at head especially towards front of volumeMarginalia: Few by more than one hand overall, but see especially ff. 57r-59vSeals: F. 1r</extent></physicalDescription><abstract>Contents:(1) Anonymous treatise on ophthalmology (ff. 1r-59v);(2) &#7778;ubunr&#299; (&#1589;&#1576;&#1606;&#1585;&#1610;),
                              Kit&#257;b al-ra&#7717;mah f&#299; al-&#7789;ibb wa-al-&#7717;ikmah(&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577;, ff. 60v-74v);(3) Manual of therapeutics (ff. 75v-308r).The colophon at the end of the third text, claims that the manuscript from which the text was copied was completed on Tuesday 21 &#7778;afar 1114/18 July 1702 (f. 307v, lines 2-9). The present manuscript must therefore have been copied after this date.</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><topic>Medicine--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100055600694.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
