<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000241.0x000079_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000079_ar</identifier><location><shelfLocator>IOR/R/15/2/727</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000079</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000079/IOR_R_15_2_727_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/727</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; 28/34-II &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1591;&#1608;&#1575;&#1585;&#1574; &#1575;&#1604;&#1581;&#1585;&#1576;"</title></titleInfo><originInfo><dateIssued>1939/1948</dateIssued><dateCaptured>2015-08-26T21:07:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1633;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;. &#1578;&#1593;&#1603;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601; (&#1589;&#1589;. &#1633;&#1641;&#1636;-&#1634;&#1633;&#1634;) &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1607;&#1606;&#1575;&#1603; &#1578;&#1587;&#1604;&#1587;&#1604;&#1575;&#1606; &#1573;&#1590;&#1575;&#1601;&#1610;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1591;&#1575;&#1606; &#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;/&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1606; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1634;-&#1633;&#1640;&#1637;&#1548; &#1608;&#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1610;&#1606; &#1589;&#1589;. &#1633;&#1641;&#1636;-&#1634;&#1633;&#1634;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;. &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1637;&#1632; &#1571;&#1548; &#1589;. &#1637;&#1632;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1606;&#1587;&#1582; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1575;&#1548; &#1589;&#1575;&#1583;&#1585;&#1577; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1585;&#1587;&#1608;&#1605; (&#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574;) &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1610;&#1601;&#1585;&#1610; &#1576;&#1585;&#1575;&#1610;&#1608;&#1585;)&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1573;&#1583;&#1608;&#1575;&#1585;&#1583; &#1576;&#1610;&#1585;&#1603;&#1576;&#1610;&#1603; &#1608;&#1610;&#1603;&#1601;&#1610;&#1604;&#1583;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1578;&#1608;&#1605; &#1607;&#1610;&#1603;&#1610;&#1606;&#1576;&#1608;&#1579;&#1575;&#1605;&#1563; &#1603;&#1608;&#1585;&#1606;&#1610;&#1604;&#1610;&#1608;&#1587; &#1580;&#1610;&#1605;&#1587; &#1576;&#1610;&#1604;&#1610;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1571;&#1585;&#1606;&#1608;&#1604;&#1583; &#1603;&#1585;&#1575;&#1608;&#1588;&#1608; &#1580;&#1575;&#1604;&#1608;&#1608;&#1575;&#1610;).&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1575; &#1610;&#1604;&#1610;:&#1605;&#1585;&#1575;&#1587;&#1610;&#1605; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1578;&#1601;&#1593;&#1610;&#1604; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;&#1548; &#1608;"&#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1605;&#1588;&#1583;&#1583;" &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1580;&#1614;&#1604;&#1583; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1591; &#1603;&#1588;&#1603;&#1604; &#1605;&#1606; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1607;&#1576; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; (&#1589;&#1589;. &#1635;-&#1636;&#1638;)&#1563;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1634; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1641;&#1636;&#1635;&#1548; &#1605;&#1585;&#1601;&#1602; &#1576;&#1607;&#1575; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1604;&#1578;&#1581;&#1604; &#1605;&#1581;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1604;&#1613; &#1605;&#1606;: &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633;&#1635; (&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1615;&#1589;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1589;&#1589;. &#1637;&#1632;&#1571;-&#1637;&#1632;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633;&#1636; (&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1614;&#1606;&#1617;&#1614;&#1606;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1602;&#1614;&#1606;&#1617;&#1614;&#1606;&#1577;&#1548; &#1608;&#1578;&#1587;&#1593;&#1610;&#1585; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577;&#1548; &#1589;&#1589;. &#1637;&#1634;-&#1637;&#1638;)&#1563; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585; &#1585;&#1602;&#1605; &#1633;&#1637; (&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1589;. &#1637;&#1639;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633;&#1636; (&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577;&#1548; &#1589;. &#1637;&#1640;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633;&#1639; (&#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1589;. &#1637;&#1641;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;&#1548; &#1608;&#1607;&#1610;: &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633; (&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1589;&#1589;. &#1638;&#1633;-&#1638;&#1638;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1634; (&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1614;&#1606;&#1617;&#1614;&#1606;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1602;&#1614;&#1606;&#1617;&#1614;&#1606;&#1577;&#1548; &#1608;&#1578;&#1587;&#1593;&#1610;&#1585; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577;&#1548; &#1589;&#1589;. &#1638;&#1635;-&#1638;&#1640;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1635; (&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1589;. &#1638;&#1641;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1636; (&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1574;&#1603; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577;&#1548; &#1589;. &#1639;&#1632;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1637; (&#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1610;&#1607; &#1589;&#1589;. &#1639;&#1633;-&#1639;&#1634;)&#1563; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1635;&#1638;&#1635; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1575;&#1601;&#1602; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636;)&#1548; &#1571;&#1589;&#1583;&#1585;&#1578;&#1607; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1589;&#1589;. &#1639;&#1637;-&#1640;&#1634;&#1548; &#1608;&#1576;&#1578;&#1606;&#1587;&#1610;&#1602; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1589;. &#1640;&#1637;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1581;&#1583;&#1613; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1634; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636; (&#1589;&#1589;. &#1638;&#1635;-&#1638;&#1640;)&#1563;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1571;&#1589;&#1583;&#1585;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1636; &#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1606;&#1601;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; (&#1576;&#1575;&#1576;&#1603;&#1608;) &#1603;&#1590;&#1576;&#1575;&#1591; &#1588;&#1585;&#1591;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1605;&#1589;&#1601;&#1575;&#1577; &#1578;&#1603;&#1585;&#1610;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1576;&#1603;&#1608; (&#1576;&#1610;&#1606; &#1589;&#1589;. &#1640;&#1638;-&#1633;&#1635;&#1632;)&#1548; &#1608;&#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1636;&#1637;&#1548; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1590;&#1576;&#1575;&#1591; &#1605;&#1581;&#1583;&#1583;&#1610;&#1606; (&#1589;&#1589;. &#1633;&#1636;&#1632;-&#1633;&#1636;&#1634;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;:
                              &#1602;&#1575;&#1606;&#1608;&#1606; &#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; (&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1635;&#1641;(&#1589;&#1589;. &#1633;&#1636;&#1638;-&#1633;&#1637;&#1633;)&#1563; &#1575;&#1604;&#1601;&#1589;&#1604; &#1633;&#1632; &#1605;&#1606;
                              &#1602;&#1575;&#1606;&#1608;&#1606;&#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1637;(&#1589;&#1589;. &#1633;&#1637;&#1634;-&#1633;&#1637;&#1637;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1634;&#1637;&#1637; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;
                              &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; (&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577;)(&#1589;&#1589;. &#1633;&#1637;&#1638;-&#1633;&#1637;&#1639;)&#1563;
                              &#1602;&#1575;&#1606;&#1608;&#1606; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; (&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577;) &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1638;(&#1589;&#1589; &#1633;&#1637;&#1640;-&#1633;&#1639;&#1632;)&#1563;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1633;&#1641;&#1636;&#1635; &#1601;&#1589;&#1575;&#1593;&#1583;&#1611;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1606;&#1602;&#1610;&#1581; &#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1573;&#1604;&#1594;&#1575;&#1574;&#1607;&#1575; (&#1589;&#1589;. &#1641;&#1639;-&#1641;&#1641;&#1548; &#1589;&#1589;. &#1633;&#1636;&#1636;-&#1633;&#1636;&#1637;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1633;-&#1633;&#1639;&#1636;)&#1563;&#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1608;&#1575;&#1605;&#1585; &#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639;&#1548; &#1608;&#1607;&#1610;: &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1633; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; (&#1573;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1589;&#1589;. &#1633;&#1639;&#1639;-&#1633;&#1639;&#1640;&#1548; &#1589;. &#1633;&#1640;&#1639;)&#1563; &#1575;&#1604;&#1571;&#1605;&#1585; &#1585;&#1602;&#1605; &#1639; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1636;&#1639; (&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1602;&#1614;&#1606;&#1617;&#1614;&#1606;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1602;&#1614;&#1606;&#1617;&#1614;&#1606;&#1577;&#1548; &#1608;&#1578;&#1587;&#1593;&#1610;&#1585; &#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1576;&#1590;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1588;&#1605;&#1608;&#1604;&#1577;&#1548; &#1589;&#1589;. &#1633;&#1640;&#1632;-&#1633;&#1640;&#1637;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1591;&#1575;&#1585;&#1574;) &#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</topic></subject><subject><topic>&#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1633;&#1641;&#1635;&#1641;-&#1633;&#1641;&#1636;&#1637;)</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;</topic></subject><subject><topic>&#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;</topic></subject><subject><topic>&#1575;&#1604;&#1573;&#1605;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1606;&#1607;&#1576;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000079#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000079#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000241.0x000079#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000241.0x000079_en</identifier><location><shelfLocator>IOR/R/15/2/727</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000079</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000241.0x000079/IOR_R_15_2_727_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/727</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 28/34-II War emergency legislation&#8217;</title></titleInfo><originInfo><dateIssued>1939/1948</dateIssued><dateCaptured>2015-08-26T21:07:16</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (212 folios)</extent><extent>The file&#8217;s contents are arranged in approximate chronological order, from the earliest item at the front to the latest at the end. The file notes at the end of the file (ff 194-212) mirror the chronological arrangement.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the front cover with 1 and terminates at the back cover with 2; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio. Two additional mixed foliation/pagination sequences are also present in parallel between ff 2-185 and in the file notes between ff 194-212; these numbers are also written in pencil, but are not circled. Foliation anomaly: f 50 a, f 50.</extent></physicalDescription><abstract>The file contains correspondence relating to, and copies of the various orders, regulations and notices, issued under the Persian Gulf States (Emergency) Order in Council, 1939. The file&#8217;s principal correspondents are the Political Resident in the Persian Gulf (Lieutenant-Colonel Charles Geoffrey Prior); the Political Agent at Bahrain (Edward Birkbeck Wakefield; Major Tom Hickinbotham; Cornelius James Pelly; Lieutenant-Colonel Arnold Crawshaw Galloway).The file includes:ordinances and amendments to the existing defence regulations and judicial procedures, enabling capital punishment, &#8216;rigorous imprisonment&#8217; or whipping to be used as forms as punishment for theft or looting in the event of damage to property as a result of enemy action, including air raids, and the transfer of such judicial decisions from the Government of India to the Political Resident in the Persian Gulf (ff 3-46);a letter from the Political Agent at Bahrain, to the Adviser to the Government of Bahrain, dated 2 December 1943, enclosing a number of drafts to replace existing orders, ordinances and notifications relating to: Order No. 13 (controls on goods exported from Bahrain, ff 50a-50); Order No. 14 (price control orders for rationed and unrationed foodstuffs, piece goods, with schedules of the goods covered, ff 52-56); Notification No. 15 (trading with enemy regulations, f 57); Order No. 14 (export controls on currencies and gold bullion, f 58); Order No. 17 (postal censorship and restrictions, f 59);copies of orders for 1944: Order No. 1 (export controls, ff 61-66); Order No. 2 (price control orders for rationed and unrationed foodstuffs, piece goods, with schedules of the goods covered, ff 63-68); Order No. 3 (trading with enemy regulations, f 69); Order No. 4 (export controls on currencies and gold bullion, f 70); Order No. 5 (postal censorship and restrictions, ff 71-72); a copy of Order No. 1 of Hijri year 1363 (equivalent to 1944), issued by the Government of Bahrain (ff 75-82, and in large format at f 85), relating to price control orders and closely based on Order No. 2 of 1944 (ff 63-68);numerous orders issued by the Political Agent in 1944 for the appointment of nominated Bahrain Petroleum Company (BAPCO) employees as Special Police Officers at the BAPCO refinery (between ff 86-130), and, in January 1945, the announcement of the cessation of the appointment of certain nominated officers (ff 140-142);printed copies of orders and notices: the
                              Emergency Powers (Defence) Act, 1939(ff 146-151); Chapter 10 of the
                              Suppliesand Services (Transitional Powers) Act, 1945(ff 152-155); Order No. 255 of 1946
                              Emergency Laws (Transitional Provisions) Colonies &amp;c(ff 156-157); the
                              Emergency Laws (Transitional Provisions) Act, 1946(ff 158-170);correspondence dated 1943 onwards relating to the review and repeal of various orders and regulations (ff 97-99, ff 144-145, ff 171-174);copies of orders for 1947: Order No. 1 of 1947 (the maintenance of supplies and services, ff 177-178, f 187); Order No. 7 of 1947 (price control orders for rationed and unrationed foodstuffs, piece goods, with schedules of the goods covered, ff 180-185).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Political Resident, Persian Gulf</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Persian Gulf States (emergency) Order in Council (1939)</topic></subject><subject><topic>Privy councils</topic></subject><subject><topic>Second World War (1939-1945)</topic></subject><subject><topic>Security measures</topic></subject><subject><topic>Civil defence</topic></subject><subject><topic>Death penalty</topic></subject><subject><topic>Food supply</topic></subject><subject><topic>Looting</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000079#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000079#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000241.0x000079#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
