<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100022586716.0x000001_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022586716.0x000001_ar</identifier><location><shelfLocator>Add MS 7480</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022586716.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022586716.0x000001/Add MS 7480_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1588;&#1585;&#1602;&#1610;&#1577;</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7480</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1585;&#1581; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1608;&#1610;&#1605;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604;</title></titleInfo><originInfo><dateIssued>1761/1761</dateIssued><dateCaptured>2014-04-01T00:02:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1603;&#1608;&#1583;&#1610;&#1603;&#1587;&#1563; &#1589;&#1589;. i+&#1636;&#1641;&#8207;+i</extent><extent>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577;: &#1608;&#1585;&#1602;&#1610;&#1577;&#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;: &#1581;&#1580;&#1605; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1634;&#1633;&#1632; &#215; &#1633;&#1637;&#1634; &#1605;&#1605; [&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1633;&#1637;&#1640; &#215; &#1640;&#1639; &#1605;&#1605;]&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1604;&#1605; &#1585;&#1589;&#1575;&#1589;&#1548; &#1578;&#1585;&#1602;&#1610;&#1605; &#1593;&#1585;&#1576;&#1610; &#1588;&#1585;&#1602;&#1610; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1581;&#1578;&#1609; &#1589;. &#1636;&#1633;&#1575;&#1604;&#1578;&#1587;&#1591;&#1610;&#1585;: &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1591;&#1610;&#1585;&#1563; &#1633;&#1641; &#1587;&#1591;&#1585;&#1611;&#1575; &#1601;&#1610; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;&#1563; &#1605;&#1587;&#1575;&#1601;&#1577; &#1578;&#1576;&#1575;&#1593;&#1583; &#1585;&#1571;&#1587;&#1610;&#1577; &#1633;&#1634; &#1587;&#1591;&#1585;&#1611;&#1575; &#1604;&#1603;&#1604; &#1633;&#1632; &#1587;&#1605;&#1575;&#1604;&#1582;&#1591;:
                           &#1606;&#1587;&#1582;&#1563; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1607;&#1608; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606; &#1581;&#1587;&#1606; &#1563; &#1589;. &#1636;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1634;&#1636;)&#1575;&#1604;&#1581;&#1576;&#1585;: &#1581;&#1576;&#1585; &#1571;&#1587;&#1608;&#1583;&#1548; &#1605;&#1593; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;&#1575;&#1604;&#1578;&#1580;&#1604;&#1610;&#1583;: &#1580;&#1604;&#1583; &#1576;&#1615;&#1606;&#1617;&#1610; &#1593;&#1604;&#1609; &#1608;&#1585;&#1602; &#1605;&#1602;&#1608;&#1609;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1605;&#1593; &#1580;&#1575;&#1605;&#1577; &#1608;&#1571;&#1615;&#1591;&#1615;&#1585;.&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1571;&#1590;&#1585;&#1575;&#1585; &#1605;&#1575;&#1574;&#1610;&#1577; &#1591;&#1601;&#1610;&#1601;&#1577; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1563; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1633; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1583;&#1608;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1571;&#1610; &#1606;&#1589;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;: &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;</extent></physicalDescription><abstract>&#1588;&#1585;&#1581; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1581;&#1608;&#1604;
                           &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1608;&#1610;&#1605;&#1548; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;
                           S&#299; fa&#7779;l dar ma&#8216;rifat-i taqv&#299;m(&#1578;&#1605; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1638;&#1637;&#1640;/&#1633;&#1634;&#1638;&#1632;&#1548; &#1575;&#1606;&#1592;&#1585; &#1571;&#1605;&#1610;&#1606;&#1548;
                           )&#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&#1575;&#1578; &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577;&#1548; &#1589;&#1601;&#1581;&#1577; &#1634;&#1635;&#1635;) &#1576;&#1602;&#1604;&#1605; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; (&#1578;&#1608;&#1601;&#1609; &#1601;&#1610; &#1633;&#1634;&#1639;&#1636;). &#1575;&#1604;&#1606;&#1589; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1601;&#1589;&#1604;&#1575;&#1611; &#1608;&#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1576;&#1575;&#1583;&#1574; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605;. &#1610;&#1608;&#1580;&#1583; &#1580;&#1583;&#1608;&#1604;&#1575;&#1606; (&#1589;. &#1635;&#1633;&#1608; &#1610;&#1576;&#1610;&#1617;&#1606; "&#1606;&#1591;&#1575;&#1602;&#1575;&#1578;" &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1608; &#1589;. &#1635;&#1638;&#1608; &#1610;&#1576;&#1610;&#1617;&#1606; "&#1581;&#1583;&#1608;&#1583;" &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1603;&#1608;&#1575;&#1603;&#1576; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1575;&#1604;&#1573;&#1579;&#1606;&#1578;&#1609; &#1593;&#1588;&#1585;&#1577; &#1608;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1576;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;) &#1608;&#1585;&#1587;&#1605; &#1576;&#1610;&#1575;&#1606;&#1610; (&#1589;. &#1635;&#1641;&#1592; &#1604;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1585;&#1608;&#1610;&#1577;)&#1548; &#1605;&#1593; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1601;&#1575;&#1585;&#1594;&#1577; &#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1582;&#1585;&#1609; (&#1589;&#1589;. &#1633;&#1633;&#1608;&#1548; &#1633;&#1635;&#1592;&#1548; &#1633;&#1636;&#1608;&#1548; &#1635;&#1640;&#1608;).&#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1589; "&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1575;&#1578; &#1606;&#1610;&#1585; [!] &#1608;&#1605;&#1592;&#1604;&#1605;&#1607; &#1608;&#1602;&#1610;&#1605;&#1607; &#1608;&#1582;&#1575;&#1604;&#1610;&#1607;" &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1575;&#1604;&#1573;&#1579;&#1606;&#1609; &#1593;&#1588;&#1585; &#1608;&#1608;&#1589;&#1601;&#1578;&#1575;&#1606; &#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1581;&#1576;&#1585; &#1575;&#1604;&#1593;&#1601;&#1589; (&#1605;&#1583;&#1575;&#1583;&#1563; &#1589;. &#1636;&#1640;&#1608;).&#1602;&#1575;&#1605; &#1576;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1634;&#1641; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1633;&#1633;&#1639;&#1636; (&#1634; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1639;&#1638;&#1633;) &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606; &#1581;&#1587;&#1606;&#1563; (&#1575;&#1606;&#1592;&#1585; &#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1548; &#1589;. &#1636;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1634;&#1638;&#1548; &#1605;&#1606;&#1587;&#1608;&#1582; &#1571;&#1583;&#1606;&#1575;&#1607;).&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; (&#1589;. &#1633;&#1592;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;-&#1640;):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577;&#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1585; &#1604;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1593;&#1610;&#1575;&#1578; &#1605;&#1606;&#1608;&#1591;&#1577; &#1576;&#1571;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1579;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1574;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1606;&#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1579;&#1608;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1586;&#1575;&#1607;&#1585;&#1577; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601;&#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1583;&#1585;&#1580;&#1578;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1588;&#1578;&#1605;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1605;&#1576;&#1575;&#1581;&#1579; &#1593;&#1605;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1583; &#1605;&#1606; &#1588;&#1585;&#1581; ...&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1589;. &#1636;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1632;-&#1634;&#1634;):... &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1609; &#1608;&#1607;&#1605;&#1575; &#1604;&#1583;&#1581;&#1608;&#1604;&#1607;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1610;&#1608;&#1575;&#1601;&#1602;&#1607;&#1605;&#1575; &#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1606;&#1602;&#1576;&#1604;&#1577; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1575; (!) &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1576;&#1610;&#1593; &#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1606;&#1589;&#1585;&#1601;&#1611;&#1575; &#1593;&#1606; &#1587;&#1593;&#1583;&#1608;&#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1603;&#1608;&#1606;&#1607; &#1605;&#1578;&#1589;&#1604;&#1611;&#1575; &#1576;&#1587;&#1593;&#1583; &#1570;&#1582;&#1585; &#1608;&#1607;&#1608; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577;&#1581;&#1585;&#1583; &#1575;&#1604;&#1605;&#1578;&#1606; (&#1589;. &#1636;&#1639;&#1608;&#1548; &#1575;&#1604;&#1571;&#1587;&#1591;&#1585; &#1634;&#1635;-&#1634;&#1638;):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;&#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1575;&#1576; (&#1567;)&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1605;&#1606; &#1584;&#1575;&#1604;&#1602;&#1593;&#1583;&#1577; (!) &#1601;&#1610; &#1587;&#1606;&#1577; &#1633;&#1633;&#1639;&#1636;</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;</genre><subject><name type="personal"><namePart>&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1591;&#1608;&#1587;&#1610;</namePart></name></subject><subject><topic>&#1575;&#1604;&#1601;&#1604;&#1603;-- &#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1633;&#1640;&#1632;&#1632;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100022586716.0x000001#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100022586716.0x000001_en</identifier><location><shelfLocator>Add MS 7480</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100022586716.0x000001</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100022586716.0x000001/Add MS 7480_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: Oriental Manuscripts</physicalLocation></location><recordInfo><recordIdentifer>Add MS 7480</recordIdentifer></recordInfo><titleInfo><title>Shar&#7717; Mukhta&#7779;ar f&#299; ma&#703;rifat al-taq&#257;w&#299;m &#1588;&#1585;&#1581; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1608;&#1610;&#1605;  Anonymous</title></titleInfo><originInfo><dateIssued>1761/1761</dateIssued><dateCaptured>2014-04-01T00:02:42</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>Codex; ff. i+49+i</extent><extent>Material: PaperDimensions: 210 x 152 mm leaf [158 x 87 mm written]Foliation: British Museum foliation in pencil; eastern Arabic foliation in black ink to f. 41Ruling: No ruling visible; 19 lines per page; vertical spacing 12 lines per 10 cmScript:
                           Naskh; the scribe is Ya&#7717;y&#225; al-Maw&#7779;il&#299; ibn &#7716;usayn ibn Mu&#7779;&#7789;af&#225; ibn &#7716;asan (&#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606; &#1581;&#1587;&#1606;; f. 47r, lines 23-24)Ink: Black ink, with rubricated headings and overlinings, tables and diagrams in redBinding: Brown leather over thing card, blind tooled with medalion and bordersCondition: Minor water damage towards front; f. 1 mutilated, but no text missingMarginalia: Very few</extent></physicalDescription><abstract>Anonymous commentary on the
                           Mukhta&#7779;ar f&#299; ma&#8216;rifat al-taqw&#299;m, the Arabic version the Persian
                           S&#299; fa&#7779;l dar ma&#8216;rifat-i taqv&#299;m(completed 658/1260, see Am&#299;n,
                           Mustadrak&#257;t A&#8216;y&#257;n al-Sh&#299;&#8216;ah, p. 233) by Na&#7779;&#299;r al-D&#299;n al-&#7788;&#363;s&#299; (&#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610;, d. 1274). The text, which is divided into thirty chapters (&#1601;&#1589;&#1608;&#1604;) deals with the principles of astronomy and astrology. There are two tables (f. 31r on the 'ranges [&#1606;&#1591;&#1575;&#1602;&#1575;&#1578;]' of the seven planets and f. 36r on the degrees of definitions [&#1581;&#1583;&#1608;&#1583;] of the twelve constellations of the zodiac with regard to the seven planets) and one diagram (f. 39v of the spheres), with spaces left blank for four more (ff. 11r, 13v, 14r, and 38r).The text is followed by a 'table of the degrees of brightness, darkness, size and emptiness (&#1580;&#1583;&#1608;&#1604; &#1583;&#1585;&#1580;&#1575;&#1578; &#1606;&#1610;&#1585; [!] &#1608;&#1605;&#1592;&#1604;&#1605;&#1607; &#1608;&#1602;&#1610;&#1605;&#1607; &#1608;&#1582;&#1575;&#1604;&#1610;&#1607;)' of the twelve constellations of the zodiac, and two recipes for iron-gall ink (&#1605;&#1583;&#1575;&#1583;; f. 48r).The copy was completed on 29 Dh&#363; al-Qa&#8216;dah 1174 (2 July 1761) by Ya&#7717;y&#225; al-Maw&#7779;il&#299; ibn &#7716;usayn ibn Mu&#7779;&#7789;af&#225; ibn &#7716;asan (&#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606; &#1581;&#1587;&#1606;; see colophon, f. 47r, lines 23-26, transcribed below).Begins (f. 1v, lines 2-8):&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591;&#1577; &#1576;&#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577;&#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1591;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1585; &#1604;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577;&#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1593;&#1610;&#1575;&#1578; &#1605;&#1606;&#1608;&#1591;&#1577; &#1576;&#1571;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1579;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1574;&#1610;&#1577; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1580;&#1610;&#1606;&#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1579;&#1608;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1586;&#1575;&#1607;&#1585;&#1577; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1606;&#1580;&#1610;&#1605; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601;&#1575;&#1604;&#1605;&#1583;&#1602;&#1602; &#1606;&#1589;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1591;&#1608;&#1587;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1583;&#1585;&#1580;&#1578;&#1607; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1588;&#1578;&#1605;&#1604;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1605;&#1576;&#1575;&#1581;&#1579; &#1593;&#1605;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1583; &#1605;&#1606; &#1588;&#1585;&#1581; ...Ends (f. 47r, lines 20-22):... &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1609; &#1608;&#1607;&#1605;&#1575; &#1604;&#1583;&#1581;&#1608;&#1604;&#1607;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;&#1610;&#1608;&#1575;&#1601;&#1602;&#1607;&#1605;&#1575; &#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1606;&#1602;&#1576;&#1604;&#1577; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1575; (!) &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1576;&#1610;&#1593; &#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1606;&#1589;&#1585;&#1601;&#1611;&#1575; &#1593;&#1606; &#1587;&#1593;&#1583;&#1608;&#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1603;&#1608;&#1606;&#1607; &#1605;&#1578;&#1589;&#1604;&#1611;&#1575; &#1576;&#1587;&#1593;&#1583; &#1570;&#1582;&#1585; &#1608;&#1607;&#1608; &#1575;&#1604;&#1586;&#1607;&#1585;&#1577;Colophon (f. 47r, lines 23-26):&#1578;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1610;&#1583; &#1571;&#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1610;&#1576;&#1606; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1605;&#1589;&#1591;&#1601;&#1609; &#1576;&#1606; &#1581;&#1587;&#1606; &#1576;&#1575;&#1576; (&#1567;)&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1605;&#1606; &#1584;&#1575;&#1604;&#1602;&#1593;&#1583;&#1577; (!) &#1601;&#1610; &#1587;&#1606;&#1577; 1174</abstract><typeOfResource>text</typeOfResource><genre type="class">Manuscript</genre><subject><name type="personal"><namePart>Na&#7779;&#299;r al-D&#299;n Mu&#7717;ammad ibn Mu&#7717;ammad &#7788;&#363;s&#299;</namePart></name></subject><subject><topic>Astronomy--Early works to 1800</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100022586716.0x000001#share">Public Domain</accessCondition></mods>	</en_metadata>
</record>
