<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000365.0x0003e4_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003e4_ar</identifier><location><shelfLocator>IOR/L/PS/10/31</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e4/IOR_L_PS_10_31_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/31</recordIdentifer></recordInfo><titleInfo><title>&#1605;&#1604;&#1601; &#1585;&#1602;&#1605; &#1640;&#1638;&#1640; &#1604;&#1587;&#1606;&#1577; &#1633;&#1641;&#1632;&#1636; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635;-&#1639; "&#1588;&#1572;&#1608;&#1606; &#1602;&#1615;&#1606;&#1589;&#1604;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1904/1909</dateIssued><dateCaptured>2016-06-08T23:23:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1634;&#1632;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576;&#1577;&#1612; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1611;&#1575; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607;. &#1610;&#1578;&#1603;&#1608;&#1617;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1602;&#1605; &#1640;&#1638;&#1640; (&#1588;&#1572;&#1608;&#1606; &#1602;&#1615;&#1606;&#1589;&#1604;&#1610;&#1577;) &#1605;&#1606; &#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1610;&#1618;&#1606;&#1548; IOR/L/PS/10/30 &#1608;IOR/L/PS/10/31. &#1608;&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583;&#1575;&#1606; &#1573;&#1604;&#1609; &#1639; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1610;&#1615;&#1588;&#1603;&#1617;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569;&#1575;&#1606; &#1633;-&#1634; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1635;&#1548; &#1636;&#1548; &#1637;&#1548; &#1638;&#1548; &#1639; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593;&#1610;&#1577;) &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634;&#1632;&#1635;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1615;&#1580;&#1604;&#1617;&#1614;&#1583; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1615;&#1606;&#1589;&#1604;&#1610;&#1577;:&#1610;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1580;&#1586;&#1569; &#1635; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1606;&#1608;&#1575;&#1576; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604;&#1563;&#1608;&#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1580;&#1586;&#1569; &#1636; &#1576;&#1585;&#1594;&#1576;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604; &#1602;&#1606;&#1589;&#1604;&#1610; &#1601;&#1610; &#1605;&#1575;&#1606;&#1583;&#1575;&#1604;&#1575;&#1610;&#1563;&#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1582;&#1578;&#1589; &#1575;&#1604;&#1580;&#1586;&#1569; &#1637; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604; &#1593;&#1575;&#1605; &#1604;&#1576;&#1610;&#1585;&#1608; &#1601;&#1610; &#1607;&#1608;&#1606;&#1580; &#1603;&#1608;&#1606;&#1580;&#1563;&#1608;&#1610;&#1582;&#1578;&#1589; &#1575;&#1604;&#1580;&#1586;&#1569; &#1638; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1606;&#1589;&#1604; &#1593;&#1575;&#1605; &#1604;&#1604;&#1589;&#1610;&#1606; &#1601;&#1610; &#1585;&#1575;&#1606;&#1594;&#1608;&#1606; &#1608;&#1605;&#1575;&#1606;&#1583;&#1575;&#1604;&#1575;&#1610;&#1563;&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1639; &#1601;&#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606; &#1603;&#1605;&#1604;&#1581;&#1602;&#1610;&#1606; &#1604;&#1604;&#1602;&#1606;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604;&#1603;&#1578;&#1575;.&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1582;&#1605;&#1587;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;: &#1635; &#1608;&#1636; &#1608;&#1637; &#1608;&#1638; &#1608;&#1639;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1603;&#1604; &#1580;&#1586;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1589;&#1604; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1615;&#1578;&#1581; &#1601;&#1610;&#1607; &#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1585;&#1578;&#1617;&#1576;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003e4#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000365.0x0003e4#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000365.0x0003e4_en</identifier><location><shelfLocator>IOR/L/PS/10/31</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003e4</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000365.0x0003e4/IOR_L_PS_10_31_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/10/31</recordIdentifer></recordInfo><titleInfo><title>File 868/1904 Pt 3-7 'Consular'</title></titleInfo><originInfo><dateIssued>1904/1909</dateIssued><dateCaptured>2016-06-08T23:23:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (201 folios)</extent><extent>The papers are arranged in approximate chronological order from the rear to the front of the volume.The subject 868 (Consular) consists of two volumes, IOR/L/PS/10/30-31. The volumes are divided into 7 parts, with parts 1 and 2 comprising one volume, and parts 3, 4, 5, 6 and 7 comprising the second volume.</extent><extent>Foliation: the main foliation sequence (used for referencing) commences at the inside front cover with 1 and terminates at the inside back cover with 203. These numbers are written in pencil, are circled, and are located in the top write corner of the recto side of each folio.</extent></physicalDescription><abstract>The volume comprises five parts discussing consular matters:Part 3 discussing the powers of the Persian Consul-General at Calcutta to appoint Vice-Consuls;Part 4 concerning the desire of Persia to appoint a Consular Officer at Mandalay;Part 5 on the appointment of a Peruvian Consul-General at Hong Kong;Part 6 on the appointment of a Chinese Consul in Rangoon and Mandalay;Part 7 on the appointment of German Officers as attach&#233;s to the German Consulate General at Calcutta.The volume comprises five parts: 3, 4, 5, 6, 7. Each part includes a divider which gives the subject and part numbers, year the subject file was opened, subject heading, and list of correspondence references contained in that part by year. This is placed at the back of the correspondence.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Foreign Office</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Diplomatic service</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003e4#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000365.0x0003e4#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
