<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100080372732.0x000002_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080372732.0x000002_ar</identifier><location><shelfLocator>IOR/L/PS/5/397, ff 276-451</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080372732.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000d4/IOR_L_PS_5_397_0562.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/397, ff 276-451</recordIdentifer></recordInfo><titleInfo><title>&#1588;&#1572;&#1608;&#1606; &#1593;&#1583;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2019-03-05T22:02:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; (&#1633;&#1639;&#1638; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1604;&#1582;&#1589; &#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1635;-&#1637;&#1641; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1592;&#1607;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1585;&#1601;&#1602;&#1548; &#1608;&#1605;&#1585;&#1578;&#1576;&#1577; &#1576;&#1578;&#1585;&#1578;&#1610;&#1576; &#1585;&#1602;&#1605;&#1610;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1606; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1548; &#1585;&#1602;&#1605; &#1639;&#1632; &#1604;&#1587;&#1606;&#1577; &#1633;&#1640;&#1636;&#1633;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1636;&#1633;. &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1635;-&#1637;&#1641;&#1548; &#1605;&#1572;&#1585;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1573;&#1604;&#1609; &#1635;&#1633; &#1571;&#1594;&#1587;&#1591;&#1587; &#1633;&#1640;&#1636;&#1633;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1606;&#1587;&#1582; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1587;&#1604;&#1577; &#1608;&#1605;&#1587;&#1578;&#1604;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1583;&#1606; &#1608;&#1605;&#1606;&#1575;&#1591;&#1602;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;. &#1578;&#1608;&#1580;&#1583; &#1605;&#1584;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#8206;&#1634;&#1639;&#1639; &#1578;&#1601;&#1610;&#1583; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;: "&#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1606;&#1587;&#1582; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;".&#1578;&#1578;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1578;&#1615;&#1576;&#1604;&#1594; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1593;&#1583;&#1606;&#1548; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1588;&#1605;&#1604;:&#1602;&#1578;&#1604; &#1571;&#1581;&#1605;&#1583; &#1593;&#1610;&#1590;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1610;&#1606; &#1578;&#1588;&#1603;&#1604;&#1578; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1590;&#1604;&#1610; &#1605;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1608;&#1578;&#1587;&#1593;&#1577; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1607; &#1588;&#1610;&#1582; &#1605;&#1585;&#1575;&#1602;&#1588;&#1577;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583; &#1588;&#1585;&#1591;&#1577; &#1593;&#1583;&#1606;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1604;&#1573;&#1594;&#1575;&#1579;&#1577; &#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1608;&#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1593;&#1583;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1575;&#1574;&#1578;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1580; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585;&#1585;&#1601;&#1590; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1604;&#1605; &#1576;&#1605;&#1586;&#1575;&#1593;&#1605; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1590;&#1576;&#1575;&#1591; &#1581;&#1575;&#1605;&#1610;&#1577; &#1593;&#1583;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1575; &#1604;&#1594;&#1577; &#1578;&#1588;&#1607;&#1610;&#1585;&#1610;&#1577; &#1590;&#1583;&#1607;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1572;&#1606; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1610;&#1606;&#1608;&#1585;&#1608;&#1587;&#8207;&#8207;
                              &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1571;&#1605;&#160;&#1604;&#1575; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1583;&#1606;&#1573;&#1585;&#1587;&#1575;&#1604; &#1638;&#1632; &#1571;&#1604;&#1601; &#1603;&#1585;&#1608;&#1606;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1591;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;.&#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1607;&#1605;: &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1606;&#1563; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1563; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1563; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1575;&#1583;&#1577; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;&#1577;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1593;&#1583;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1605;&#1582;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1580;&#1606;&#1608;&#1583;</topic></subject><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1588;&#1585;&#1591;&#1577;</topic></subject><subject><topic>&#1580;&#1585;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1578;&#1604;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080372732.0x000002#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100080372732.0x000002#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100080372732.0x000002_en</identifier><location><shelfLocator>IOR/L/PS/5/397, ff 276-451</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100080372732.0x000002</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000319.0x0000d4/IOR_L_PS_5_397_0562.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/L/PS/5/397, ff 276-451</recordIdentifer></recordInfo><titleInfo><title>Aden and Mocha Affairs</title></titleInfo><originInfo><dateIssued>1841/1841</dateIssued><dateCaptured>2019-03-05T22:02:20</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 item (176 folios)</extent><extent>There is no abstract of contents of the despatch. The enclosures are numbered 3-59 on the last verso of each enclosure, and are arranged in numerical order.</extent></physicalDescription><abstract>This part of the volume consists of enclosures to a despatch from the Government of Bombay Secret Department to the Secret Committee, Number 70 of 1841, dated 31 August 1841. The enclosures, numbered 3-59, are dated 25 June to 31 August 1841, and are mostly copies of letters sent and received by the Government of Bombay, relating to Aden and its hinterland, and to Mocha. There is a note in pencil on folio 277 stating: &#8216;Time would not admit of an abstract of contents being copied out&#8217;.The correspondence consists of letters from the Political Agent at Aden reporting on the state of affairs at Aden, and correspondence relating to matters including:The murder of Ahmed Eidaha (also spelled Eidahee), the Interpreter at the Field Works at Aden by a group of armed men, which according to the Political Agent at Aden was made up of Sultan Ahmed Abdulla Foudthli, three of his brothers, nine followers, and his cousin Shaikh MarakshaThe proposal of the Political Agent at Aden for an increase to the Aden Police ForceArrangements for the relief by two hundred men from HM 17th Regiment of the troops of HM 6th Regiment and the 1st European Regiment at AdenThe Government of Bombay&#8217;s disapproval of the actions of the Political Agent at Aden after he learnt of allegations that some officers of the Aden garrison had used defamatory language against himThe question of whether or not the provisions on board the ship
                              Palinuruswere required for the use of HM troops and vessels at AdenThe despatch from Bombay of 60,000 German Crowns requested by the Political Agent at Aden.The main correspondents are as follows: the Secretary to the Government of Bombay and the Acting Secretary to the Government of Bombay; the Political Agent at Aden; the Secretary to the Government of India; the Deputy Accountant General; the Military Board; and the Superintendent of the Indian Navy.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival item</genre><name type="corporate"><namePart>Political Agent</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Aden</geographic></subject><subject><geographic>Mocha</geographic></subject><subject><topic>Soldiers</topic></subject><name type="corporate"><namePart>Government of Bombay, Military Board</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Superintendent of the Indian Navy</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of India, Foreign and Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Deputy Accountant General</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><topic>Police</topic></subject><subject><topic>Homicide</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080372732.0x000002#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100080372732.0x000002#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
