<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x00031a_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00031a_ar</identifier><location><shelfLocator>IOR/R/15/2/59</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00031a/IOR_R_15_2_59_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/59</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; V/7 &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;"</title></titleInfo><originInfo><dateIssued>1901/1920</dateIssued><dateCaptured>2014-02-20T00:01:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601;&#1612; &#1608;&#1575;&#1581;&#1583; (&#1638;&#1634; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1576;&#1583;&#1571; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1634; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1617; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1571;&#1608;&#1604; &#1571;&#1585;&#1576;&#1593; &#1589;&#1601;&#1581;&#1575;&#1578; &#1582;&#1575;&#1608;&#1610;&#1577;. &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1634;-&#1634;&#1638; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1593;&#1604;&#1609; &#1634;&#1639;-&#1637;&#1639; &#1608;&#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1613; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1589;&#1575;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1585;&#1610;&#1606;&#1608;&#1587; &#1586;&#1608;&#1610;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1578;&#1576;&#1588;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1576;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1593;&#1604;&#1610; &#1570;&#1604; &#1582;&#1604;&#1610;&#1601;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1585; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1581;&#1577; &#1605;&#1606; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1601;&#1610; &#1633;&#1641;&#1632;&#1633;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1608;&#1588; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1591;&#1575;&#1578; &#1608;&#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1586;&#1608;&#1610;&#1605;&#1585; &#1601;&#1610; &#1593;&#1575;&#1605; &#1633;&#1640;&#1641;&#1635; (&#1589;. &#1634;&#1640;)&#1563; &#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1580;&#1579;&#1575;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; (&#1589;. &#1635;&#1636;)&#1563; &#1608;&#1578;&#1605;&#1608;&#1610;&#1604; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1575;&#1603;&#1578;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1633;&#1641;&#1633;&#1635; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1585; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1589;&#1589;. &#1635;&#1639;-&#1636;&#1634;) &#1608;&#1601;&#1610; &#1633;&#1641;&#1634;&#1632; &#1576;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1591;&#1604;&#1576; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1605;&#1608;&#1610;&#1604;&#1613; &#1605;&#1606; &#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1585;&#1605;&#1610;&#1605;&#1575;&#1578;&#1613; &#1604;&#1607;&#1575; (&#1589;&#1589;. &#1636;&#1635;-&#1637;&#1634;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031a#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031a#share">&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x00031a#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x00031a_en</identifier><location><shelfLocator>IOR/R/15/2/59</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031a</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x00031a/IOR_R_15_2_59_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/59</recordIdentifer></recordInfo><titleInfo><title>'File V/7 Christian Cemetery at Bahrain'</title></titleInfo><originInfo><dateIssued>1901/1920</dateIssued><dateCaptured>2014-02-20T00:01:06</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 file (62 folios)</extent><extent>This file is arranged approximately in chronological order.</extent><extent>Foliation: The foliation system commences at 2 following the front cover and 4 blank folios on the first page of text. The foliation numbers are uncircled from 2-26 and circled from 27-57 and appear in the top right hand corner of the recto side of each folio.</extent></physicalDescription><abstract>This file contains correspondence between the British Political Agent at Bahrain; the British Political Resident in the Persian Gulf at Bushire; the British Political Agent at Kuwait; Samuel Marinus Zwemer of the Arabian Mission; the Foreign Department of the Government of India; and Shaikh &#8216;&#298;s&#225; bin &#8216;Al&#299; &#256;l Khal&#299;fah, the ruler of Bahrain.The correspondence concern the establishment of a new Christian cemetery in Bahrain on land granted by the ruler of Bahrain in 1901, as well as details regarding the original graves in the old cemetery, including transcriptions of the tombstones and slabs made by Zwemer in 1893 (f. 28); the transfer of bodies from the old cemetery to the new cemetery (f. 34); and funding for the new cemetery from the Government of India and for its general upkeep by public subscription. Further correspondence in 1913 concerns the establishment of a Christian cemetery at Kuwait (ff. 37-42) and in 1920 regarding the forlorn state of the Christian cemetery in Bahrain and a request for funding from the Government of India to make repairs (ff. 43-52).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><name type="corporate"><namePart>Bahrain Political Agency</namePart><role><roleTerm type="text">creator</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Bahrain</namePart><role><roleTerm type="text">creator</roleTerm></role></name><subject><topic>Christian cemeteries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031a#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031a#share">Unknown</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x00031a#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
