<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000035_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000035_ar</identifier><location><shelfLocator>IOR/R/15/1/80</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000035</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000035/IOR_R_15_1_80_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/80</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577;</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-11-06T15:10:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583;&#1575;&#1606; (&#1634;&#1634;&#1639; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1576;&#1610;&#1606; &#1634;&#1633; &#1610;&#1606;&#1575;&#1610;&#1585; &#1608;&#1636; &#1610;&#1608;&#1604;&#1610;&#1608; &#1633;&#1640;&#1635;&#1641;&#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1604;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1576;&#1610;&#1606; &#1634;&#1637; &#1610;&#1608;&#1606;&#1610;&#1608; &#1608;&#1633;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1633;&#1640;&#1635;&#1641;. &#1575;&#1604;&#1578;&#1583;&#1575;&#1582;&#1604; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1606;&#1587;&#1582;&#1607;&#1575; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.</extent><extent>&#1575;&#1604;&#1581;&#1575;&#1604;&#1577;: &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1576;&#1585; &#1575;&#1604;&#1576;&#1575;&#1607;&#1578; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1563; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1578;&#1589;&#1593;&#1576; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;. &#1610;&#1593;&#1575;&#1606;&#1610; &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1578;&#1604;&#1601;&#1575;&#1611; &#1605;&#1575;&#1583;&#1610;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601;&#1610;&#1548; &#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1601;&#1615;&#1602;&#1583; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1610;&#1605;&#1578;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1605;&#1575;&#1583;&#1610;&#1610;&#1606;. &#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1589;. &#1633;&#1633;&#1633; &#1608;&#1589;&#1589;. &#1633;&#1633;&#1633;&#1571;-&#1633;&#1633;&#1633;&#1608;.&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;: &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1589;&#1601;&#1581;&#1575;&#1578; &#1571;&#1589;&#1604;&#1610;&#1548; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1581;&#1576;&#1585;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1589;&#1589;. &#1633;-&#1634;&#1634;&#1632;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1610;&#1608;&#1580;&#1583; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1548; &#1605;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1610;&#1606; &#1602;&#1583; &#1582;&#1590;&#1593;&#1575; &#1604;&#1576;&#1593;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;.</extent></physicalDescription><abstract>&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1603;&#1578;&#1576; &#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1589;&#1605;&#1608;&#1610;&#1604; &#1607;&#1610;&#1606;&#1610;&#1604; (&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;)&#1548; &#1601;&#1610;&#1605;&#1575; &#1603;&#1578;&#1576; &#1576;&#1593;&#1590;&#1607;&#1575;&#1548; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1578;&#1608;&#1605;&#1575;&#1587; &#1573;&#1583;&#1605;&#1608;&#1606;&#1583;&#1586; (&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;). &#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1580;&#1608;&#1606; &#1576;&#1608;&#1604;&#1575;&#1585;&#1583; &#1608;&#1610;&#1604;&#1608;&#1576;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1577;&#1563; &#1604;&#1610;&#1587;&#1578;&#1608;&#1603; &#1585;&#1608;&#1576;&#1585;&#1578; &#1585;&#1610;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1580;&#1608;&#1585;&#1580; &#1576;&#1575;&#1585;&#1606;&#1586; &#1576;&#1585;&#1608;&#1603;&#1587;&#1548; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1604;&#1606;&#1583;&#1606;&#1563; &#1585;&#1608;&#1576;&#1585;&#1578; &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583;. &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1590;&#1576;&#1575;&#1591;/&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606;/&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;. &#1578;&#1588;&#1605;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607;.&#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1594;&#1586;&#1608; &#1606;&#1580;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1582;&#1575;&#1604;&#1583; - &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; - &#1581;&#1575;&#1603;&#1605;&#1611;&#1575; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1580;&#1586;&#1569; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1580;&#1607;&#1608;&#1583; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1591;&#1575;&#1602; &#1606;&#1601;&#1608;&#1584; &#1581;&#1575;&#1603;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1575;&#1588;&#1575;&#1563; &#1608;&#1605;&#1575; &#1610;&#1579;&#1610;&#1585; &#1602;&#1604;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1607;&#1608; &#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1581;&#1603;&#1575;&#1605; &#1593;&#1615;&#1605;&#1575;&#1606; &#1604;&#1610;&#1589;&#1576;&#1581;&#1608;&#1575; &#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1605;&#1589;&#1585;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607; &#1581;&#1608;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1605;&#1607;&#1610;&#1605;&#1606; &#1608;&#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1608;&#1607;&#1610;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1607;&#1608; &#1593;&#1586;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1591;&#1604;&#1602;&#1548; &#1608;&#1603;&#1610;&#1604; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1601;&#1610; &#1593;&#1615;&#1605;&#1575;&#1606;&#1563; &#1608;&#1602;&#1583; &#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1576;&#1578;&#1608;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578; &#1604;&#1581;&#1603;&#1605; &#1593;&#1615;&#1605;&#1575;&#1606; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1582;&#1608;&#1585;&#1588;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1575;&#1606;&#1602;&#1591;&#1593;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1606; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1615;&#1604;&#1617;&#1602;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1608;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1585;&#1578; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; - &#1608;&#1571;&#1593;&#1602;&#1576;&#1578; - &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1576;&#1608;&#1588;&#1607;&#1585; &#1601;&#1610; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1640;&#1635;&#1641; &#1573;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580;&#1563; &#1605;&#1585;&#1601;&#1602;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1571;&#1583;&#1578; &#1573;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1578;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1603;&#1586;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1576;&#1583;&#1608;&#1606; &#1573;&#1584;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1588;&#1610;&#1585;&#1575;&#1586; &#1608;&#1576;&#1608;&#1588;&#1607;&#1585;.&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1586;&#1610;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585; &#1601;&#1585;&#1610;&#1583;&#1610;&#1585;&#1610;&#1603; &#1605;&#1610;&#1578;&#1604;&#1575;&#1606;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;
                           &#1608;&#1610;&#1604;&#1610;&#1587;&#1604;&#1610;&#1563; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1593; &#1575;&#1582;&#1578;&#1591;&#1575;&#1601; &#1575;&#1604;&#1571;&#1601;&#1575;&#1585;&#1602;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1576;&#1610;&#1593; &#1603;&#1585;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1606;&#1588;&#1585; &#1587;&#1601;&#1606; &#1575;&#1604;&#1571;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;.&#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1603;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1585;&#1586;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1585;&#1608;&#1583;&#1563; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578;.&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1602;&#1583; &#1582;&#1590;&#1593; &#1604;&#1576;&#1593;&#1590; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;. &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1603;&#1571;&#1580;&#1586;&#1575;&#1569; &#1601;&#1602;&#1591; (&#1571;&#1610; &#1578;&#1578;&#1608;&#1575;&#1601;&#1585; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1608; &#1606;&#1607;&#1575;&#1610;&#1577; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1602;&#1591;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart></name></subject><name type="corporate"><namePart>&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1548; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1571;&#1576;&#1608;&#1592;&#1576;&#1610;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1571;&#1605;&#1610;&#1585; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1589;&#1581;&#1575;&#1585;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1605;&#1581;&#1591;&#1577; &#1580;&#1586;&#1585; &#1575;&#1604;&#1607;&#1606;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1581;&#1575;&#1603;&#1605; &#1578;&#1606;&#1594;&#1587;&#1578;&#1575;&#1606;</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1606;&#1593;&#1610;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><name type="family"><namePart>&#1575;&#1604;&#1588;&#1608;&#1575;&#1601;&#1577; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</geographic></subject><subject><geographic>&#1575;&#1604;&#1576;&#1585;&#1610;&#1605;&#1610;</geographic></subject><subject><geographic>&#1588;&#1610;&#1585;&#1575;&#1586;</geographic></subject><subject><geographic>&#1582;&#1575;&#1585;&#1580; (&#1580;&#1586;&#1610;&#1585;&#1577;)</geographic></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><topic>&#1575;&#1604;&#1585;&#1616;&#1602;</topic></subject><subject><topic>&#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000035#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000035_en</identifier><location><shelfLocator>IOR/R/15/1/80</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000035</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000035/IOR_R_15_1_80_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/80</recordIdentifer></recordInfo><titleInfo><title>Letters Outward</title></titleInfo><originInfo><dateIssued>1839/1839</dateIssued><dateCaptured>2014-11-06T15:10:13</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 volumes (227 folios)</extent><extent>The correspondence in the file has been bound in two volumes and arranged chronologically. In the first volume the correspondence runs from 21 January to 4 July 1839, and in the second volume from 25 June to 17 December 1839. The overlap is in consequence of the presence of enclosures to the final letter in volume one, which are transcribed at the start of volume two.</extent><extent>Condition: The volumes are by and large in good condition, though on a small number of folios the ink has faded; in consequence, the text is therefore difficult to read on these folios. A very small number of folios have also suffered physical damage at the edges, and therefore a small proportion of the text has been lost.Foliation: The foliation sequence runs through two physical volumes. This sequence commences at the first folio of the volume one and terminates at the back cover of volume two; these numbers are written in pencil, and are located in the top right corner of the recto side of each folio.The volumes contain the following foliation corrections; f. 111, and ff. 111A-F.Pagination: There is an original pagination sequence, which is written in ink, that is also present in the volumes between ff. 1-220; these numbers are located in the top outermost corner of each page. There are a large number of gaps in this sequence, indicating that a degree of weeding has been undertaken at some point in the past.</extent></physicalDescription><abstract>The volumes consist of letters outwards from the British Residency in the Persian Gulf. Most of these letters were originally penned by Samuel Hennell (Resident), with a few towards the end of the second volume penned by Thomas Edmunds (Assistant Resident). Most of these letters are addressed to John Pollard Willoughby, Secretary to the Government of Bombay in the Political and Secret Departments; Lestock Robert Reid, Acting Chief Secretary to the Bombay Government; George Barnes Brucks, Commodore of the Indian Naval Squadron in the Persian Gulf; the Secret Committee of the Court of the Directors of the East India Company, London; and Robert Taylor, Political Agent in Turkish Arabia, Bagdad [Baghdad]. The remaining correspondence is directed towards various officers/officials/servants of the British Government and the East India Company. Some letters also have translations of correspondence to and from various rulers in and around the Persian Gulf enclosed.Much of the correspondence concerns the conquest of Nedgd [Najd] by Khorshed Pasha [Kh&#363;rshid P&#257;sh&#257;], Commander of Egyptian Forces in Central Arabia, and the establishment of Ameer Khalid [Am&#299;r Kh&#257;lid] &#8212; also known as Khaled ben Saood &#8212; as ruler of that province. Much of the correspondence therefore concerns itself with Khorshed Pasha's efforts to extend Egyptian influence throughout the rest of the Arabian Peninsula and therefore extend the power of its ruler Mahomed Ally Pasha [Mu&#7717;ammad &#8216;Al&#299; P&#257;sh&#257;]; the British are specifically concerned about Bahrein [Bahrain], Bagdad, Bussora [Basra], Koweit, and the various rulers of Oman submitting to becoming vassals of Egypt. Much of the subject matter therefore relates to the Resident trying to check the advancement of Egyptian power in order to maintain Britain's dominant position, its reputation, and prestige in the Persian Gulf. A specific example being the removal of Sued ben Mootluk, an Agent to Khorshid Pasha operating in Oman; the agent was claiming to have been empowered to rule Oman on Khorshid Pasha's behalf.Another major topic concerns political relations between Britain and Persia. A diplomatic rupture between the two states takes place, and all communications between the Resident and the Government of Fars is therefore suspended. The correspondence covers events in Southern Persia leading up to &#8212; and following &#8212; the removal of the British Residency from Bushire on 29 March 1839 to Karrack [Kh&#257;rk, Jaz&#299;reh-ye]; a diary of events leading up to the removal of the Residency is enclosed. The correspondence also concerns itself with the British force stationed &#8212; without the permission of the Persian Government &#8212; on the island of Karrack, along with subsequent reports of disturbances surrounding Shiraz and Bushire.Other matters featured in the volumes include a visit to the Persian Gulf by Sir Frederick Maitland, Commander-in-Chief of the East Indies and China, aboard HMS
                           Wellesley; efforts by the British to prevent the abduction of Africans for sale as slaves in the Persian Gulf; and discussions relating to the deployment of the ships of the Indian Naval Squadron in the Gulf.It also contains material of a routine nature such as the transmission of letters, packets, and parcels; and the issuing of disbursements.The volumes appear to have been subjected to a degree of weeding, as evidenced by the gaps present in the original pagination. As a result, some letters are only present as fragments (i.e. only the opening or ends of some letters remain).</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Governor of Bushire</namePart></name></subject><name type="corporate"><namePart>East India Company, Court of Directors, Secret Committee</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Government of Bombay, Secretary to the Political Department</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><name type="corporate"><namePart>Emir of Abu Dhabi, &#256;l Nahy&#257;n dynasty</namePart></name></subject><subject><name type="corporate"><namePart>King of Bahrain</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Sharjah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Emir of Ra's al-Khaymah, &#256;l Q&#257;sim&#299; dynasty</namePart></name></subject><subject><name type="corporate"><namePart>Chief of Sohar</namePart></name></subject><subject><name type="corporate"><namePart>Royal Navy, Commander-in-Chief, East Indies and China Station</namePart></name></subject><subject><name type="corporate"><namePart>Commander-in-Chief of Egyptian Forces in Central Arabia</namePart></name></subject><subject><name type="corporate"><namePart>Chief of Tangest&#257;n</namePart></name></subject><subject><name type="family"><namePart>&#256;l Na'&#299;m (Tribe)</namePart></name></subject><subject><name type="family"><namePart>Shuwafa (Tribe)</namePart></name></subject><subject><geographic>Persia</geographic></subject><subject><geographic>Bahrein</geographic></subject><subject><geographic>Brymee</geographic></subject><subject><geographic>Sheraz</geographic></subject><subject><geographic>Karrack (island)</geographic></subject><subject><geographic>Nedgd</geographic></subject><subject><topic>Slavery</topic></subject><subject><topic>Imperial rivalry</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000035#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
