<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x0000db_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000db_ar</identifier><location><shelfLocator>IOR/R/15/1/246</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000db/IOR_R_15_1_246_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/246</recordIdentifer></recordInfo><titleInfo><title>"14/88 I &#1580;&#1586;&#1585; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1591;&#1606;&#1576; &#1608;&#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585;: &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;"</title></titleInfo><originInfo><dateIssued>1871/1900</dateIssued><dateCaptured>2014-09-11T00:15:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; (&#1633;&#1636;&#1635; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1610;&#1578;&#1590;&#1605;&#1606; "&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1635;&#1639;&#1633;". &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1615;&#1585;&#1578;&#1617;&#1576; &#1608;&#1605;&#1606;&#1602;&#1587;&#1605; &#1604;&#1580;&#1586;&#1574;&#1610;&#1606;. &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1601;&#1610; &#1580;&#1586;&#1585; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1591;&#1606;&#1576; &#1608;&#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; "&#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1635;&#1639;&#1633;". &#1602;&#1587;&#1605; &#1579;&#1575;&#1606;&#1613; (&#1633;&#1636;/&#1640;&#1640;) &#1610;&#1588;&#1605;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1591;&#1606;&#1576;. &#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1576;&#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1608;&#1590;&#1608;&#1581; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1604;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606;.</extent><extent>&#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1607;&#1608; &#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1608; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1581;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;.&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1578;&#1575;&#1604;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1604;&#1575; &#1610;&#1582;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;.</extent></physicalDescription><abstract>&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1586;&#1585; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1608;&#1580;&#1586;&#1585; &#1591;&#1606;&#1576; &#1608;&#1589;&#1610;&#1585; &#1576;&#1608; &#1606;&#1593;&#1610;&#1585;. &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1578;&#1606;&#1575;&#1602;&#1588; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1580;&#1586;&#1585; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607; &#1601;&#1610; &#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610; &#1604;&#1604;&#1580;&#1586;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1593;&#1610;. &#1578;&#1584;&#1603;&#1610;&#1585; &#1588;&#1610;&#1582; &#1585;&#1571;&#1587; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577; &#1576;&#1571;&#1606; &#1571;&#1610; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1585; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575;. &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1588;&#1585;&#1548; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1563; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1575;&#1604;&#1605; &#1576;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;&#1548; &#1588;&#1610;&#1582; &#1583;&#1576;&#1610;&#1563; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1563; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><geographic>&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;</geographic></subject><subject><geographic>&#1589;&#1610;&#1585; &#1576;&#1608;&#1606;&#1593;&#1610;&#1585;</geographic></subject><subject><geographic>&#1591;&#1606;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;</geographic></subject><subject><geographic>&#1591;&#1606;&#1576; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609;</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000db#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x0000db#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x0000db_en</identifier><location><shelfLocator>IOR/R/15/1/246</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000db</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x0000db/IOR_R_15_1_246_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/246</recordIdentifer></recordInfo><titleInfo><title>'14/88 I Islands of Abu Musa, Tunb and Sir Abu Nu`air: questions of ownership'</title></titleInfo><originInfo><dateIssued>1871/1900</dateIssued><dateCaptured>2014-09-11T00:15:35</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><language><languageTerm authority="iso639-2b">ara</languageTerm></language><physicalDescription><extent>1 volume (143 folios)</extent><extent>Includes `old system 371'. The file is arranged in two parts. An index at the front of the file lists sections on Abu Musa, Tanb, Sir Abu Nu'air as part of the 'old system 371'. A second section (14/88) covers the topic of Tanb. It is not immediately apparent from the file where the divide between these two sections is.</extent><extent>The foliation system is the sequence of numbers appearing in a circle in the top right hand corner of each page. It starts on the front cover and ends on the back cover.Some of the pages are well worn at the sides but mostly this does not obscure the correspondence.</extent></physicalDescription><abstract>Correspondence relating to the islands of Abu Musa, Tanb [Tumb] and Sir Abu Nu'air. Correspondence discusses the claim by the Shaikh of Ras al Khayma to the islands and his wanting to prevent the use of the islands for grazing by the Shaikh of Dubai. The Shaikh of Ras al Khayma is reminded that any disturbances on the islands constitutes a disturbance at sea. The file contains many letters in Arabic with their translations. Correspondents include Shaikh Hashur of Dubai; Shaikh Salim bin Sultan of Dubai; the Residency Agent on the Arab Coast, Sharjah; the Political Resident, Persian Gulf.</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><geographic>Abu Musa Island</geographic></subject><subject><geographic>Sir Abu Nu'air </geographic></subject><subject><geographic>Greater Tunb</geographic></subject><subject><geographic>Lesser Tunb</geographic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000db#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x0000db#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
