<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100024376733.0x00000d_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x00000d_ar</identifier><location><shelfLocator>Mss Eur F126/45, ff 26-27</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0051.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 26-27</recordIdentifer></recordInfo><titleInfo><title>&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1580;&#1608;&#1585;&#1580; &#1604;&#1608;&#1603;&#1575;&#1587;&#1548; &#1605;&#1587;&#1602;&#1591; &#1573;&#1604;&#1609; &#1604;&#1608;&#1610;&#1587; &#1576;&#1610;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T00:46:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1608;&#1585;&#1602;&#1578;&#1575;&#1606;</extent></physicalDescription><abstract>&#1585;&#1587;&#1575;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1587;&#1608;&#1610;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1608;&#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1608;&#1601;&#1575;&#1577; &#1585;&#1575;&#1588;&#1583; &#1576;&#1606; &#1593;&#1615;&#1605;&#1610;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1591;&#1574;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606; &#1579;&#1608;&#1610;&#1606;&#1610; &#1601;&#1610; &#1605;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1583;&#1607; (&#1579;&#1608;&#1610;&#1606;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;).&#1578;&#1605;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1578;&#1606;&#1575;&#1602;&#1588; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1581;&#1608;&#1604; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1590;&#1583; &#1575;&#1604;&#1587;&#1610;&#1583; &#1587;&#1575;&#1604;&#1605; &#1610;&#1583;&#1576;&#1585;&#1607;&#1575; &#1571;&#1589;&#1583;&#1602;&#1575;&#1572;&#1607; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583; &#1578;&#1585;&#1603;&#1610; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;.&#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1585;&#1601;&#1602;&#1610;&#1606; &#1604;&#1605; &#1610;&#1593;&#1608;&#1583;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;.  &#1575;&#1604;&#1571;&#1608;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610; &#1608;&#1615;&#1580;&#1583;&#1578; &#1601;&#1610; &#1603;&#1610;&#1587; &#1576;&#1585;&#1610;&#1583; &#1605;&#1587;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1606;&#1587;&#1582;&#1577; &#1593;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1610;&#1604;&#1610; &#1573;&#1604;&#1609; &#1605;&#1604;&#1575;&#1586;&#1605; &#1571;&#1608;&#1604; &#1575;&#1583;&#1608;&#1610;&#1606; &#1583;&#1608;&#1586;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1585;&#1587;&#1575;&#1604;&#1577;</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100024376733.0x00000d#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100024376733.0x00000d_en</identifier><location><shelfLocator>Mss Eur F126/45, ff 26-27</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x00000d</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000001524.0x0003b8/Mss Eur F126_45_0051.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>Mss Eur F126/45, ff 26-27</recordIdentifer></recordInfo><titleInfo><title>Letter from George Lucas, Muskat [Muscat] to Lewis Pelly, Political Resident in the Persian Gulf, Bushire</title></titleInfo><originInfo><dateIssued>1866/1866</dateIssued><dateCaptured>2014-06-28T00:46:51</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>2 folios</extent></physicalDescription><abstract>Letter regarding the settlement of matters in Muskat [Muscat] and the rumours of the death of Ranshid ben Omain, believed to have been an accomplice of Sayed Soulem [Salim II bin Thuwaini] in the murder of his father (Thuwaini bin Said).The letter goes on to discuss rumous of a possible conspiracy against Sayed Soulem by his friends and Sayed Torkee [Turki bin Said]'s attempts to get to Muskat by sea.The letter also refers to two enclosures which are no longer with this letter. Firstly a letter from Bombay which was found in the Muskat mail bag, and secondly a copy of Pelly's instructions to Lieutenant Edwin Dawes.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter</genre><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100024376733.0x00000d#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
