<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000193.0x000083_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000083_ar</identifier><location><shelfLocator>IOR/R/15/1/158</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000083</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000083/IOR_R_15_1_158_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/158</recordIdentifer></recordInfo><titleInfo><title>&#1571;&#1608;&#1585;&#1575;&#1602; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</title></titleInfo><originInfo><dateIssued>1856/1862</dateIssued><dateCaptured>2014-10-31T00:40:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1580;&#1604;&#1583; &#1633; (&#1634;&#1632;&#1641; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1571;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577;. &#1603;&#1604; &#1602;&#1587;&#1605; &#1604;&#1607; &#1585;&#1602;&#1605; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; I (&#1578;&#1578;&#1606;&#1608;&#1593; &#1605;&#1575; &#1576;&#1610;&#1606; I.&#1633;&#1632; &#1573;&#1604;&#1610; I.&#1633;&#1639;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1602;&#1587;&#1605;&#1577; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;. &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1583;&#1575;&#1582;&#1604; &#1603;&#1604; &#1602;&#1587;&#1605; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1586;&#1605;&#1606;&#1610;&#1575;&#1611;.</extent><extent>&#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602;: &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1603;&#1578;&#1608;&#1576; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;. &#1608;&#1610;&#1576;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1641;&#1640;&#1548; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1585;&#1602;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;: &#1589;&#1589;. &#1633;&#1634;&#1571;&#1576;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1633;&#1638;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1634;&#1641;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1637;&#1641;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1638;&#1637;- &#1638;&#1641; &#1603;&#1604;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604;&#1563; &#1589;&#1589;. &#1639;&#1641;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1633;&#1633;&#1635;&#1571;-&#1576;&#1563; &#1589;&#1589;. &#1633;&#1636;&#1637;&#1571;-&#1580;&#1563; &#1589;&#1589;. &#1633;&#1637;&#1636;&#1571;- &#1580; &#1563;&#1589;&#1589;. &#1633;&#1638;&#1639; &#1571;-&#1580;&#1563; &#1589;&#1589;. &#1633;&#1639;&#1633;&#1571;-&#1576;&#1563; &#1585;&#1602;&#1605; &#1589;&#1589;. &#1633;&#1639;&#1635;-&#1633;&#1639;&#1639;.</extent></physicalDescription><abstract>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1573;&#1604;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;-&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606;: &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1601;&#1608;&#1587;&#1578;&#1585; &#1587;&#1578;&#1575;&#1603;&#1585;&#1548; &#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1607;&#1606;&#1585;&#1610; &#1604;&#1610;&#1610;&#1603;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1563; &#1607;&#1606;&#1585;&#1610; &#1604;&#1575;&#1603;&#1608;&#1606; &#1571;&#1606;&#1583;&#1585;&#1587;&#1608;&#1606; (&#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1575;&#1604;&#1610;&#1603;&#1587;&#1606;&#1583;&#1585; &#1603;&#1610;&#1606;&#1604;&#1608;&#1588; &#1601;&#1608;&#1585;&#1576;&#1586;)&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1601;&#1610;&#1604;&#1610;&#1603;&#1587; &#1580;&#1608;&#1606;&#1586;&#1548; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1573;&#1604;&#1610; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1607;&#1585;&#1576;&#1585;&#1578; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1563; &#1588;&#1610;&#1608;&#1582; &#1605;&#1580;&#1607;&#1608;&#1604;&#1608;&#1606; &#1604;&#1583;&#1607;&#1585;&#1608;&#1583; &#1593;&#1604;&#1610;&#1575;&#1548; &#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602;&#1548; &#1594;&#1606;&#1575;&#1608;&#1607;&#1548; &#1608;&#1583;&#1610;&#1604;&#1605;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1573;&#1610;&#1579;&#1610;&#1585;&#1587;&#1610;&#1548; &#1602;&#1575;&#1574;&#1583; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1563; &#1580;&#1608;&#1585;&#1580; &#1601;&#1585;&#1610;&#1583;&#1585;&#1610;&#1603; &#1573;&#1583;&#1605;&#1608;&#1606;&#1587;&#1578;&#1608;&#1606;&#1548; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;&#1563; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1580;&#1608;&#1606; &#1580;&#1575;&#1603;&#1608;&#1576;&#1548; &#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;.&#1601;. &#1605;&#1575;&#1585;&#1610;&#1608;&#1578;&#1548; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1603;&#1610;&#1585;&#1578;&#1587;&#1548; &#1605;&#1583;&#1610;&#1585; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1576;&#1608;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1563; &#1605;&#1593;&#1587;&#1603;&#1585; &#1575;&#1604;&#1580;&#1610;&#1588; &#1601;&#1610; &#1607;&#1608;&#1585;&#1601;&#1610;&#1604;&#1583;&#1548; &#1576;&#1585;&#1610;&#1587;&#1578;&#1608;&#1604;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1575;&#1585;&#1548; &#1571;&#1605;&#1610;&#1606; &#1589;&#1606;&#1583;&#1608;&#1602; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1585;. &#1604;. &#1578;&#1575;&#1610;&#1604;&#1608;&#1585;&#1548; &#1575;&#1604;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1605;&#1585;&#1577; [&#1582;&#1585;&#1605;&#1588;&#1607;&#1585;]&#1563; &#1585;. &#1604;. &#1576;&#1585;&#1606;&#1578;&#1608;&#1606;&#1548; &#1606;&#1575;&#1574;&#1576; &#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1563; &#1575;&#1604;&#1606;&#1602;&#1610;&#1576; &#1605;&#1575;&#1603;&#1604;&#1608;&#1610;&#1583;&#1548; &#1608;&#1603;&#1610;&#1604; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1563; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1585;&#1610;&#1606;&#1610;&#1607;&#1548; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1573;&#1587;&#1591;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.&#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1610; &#1571;&#1602;&#1587;&#1575;&#1605;&#1548; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604; &#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1601;&#1589;&#1604; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:I. &#1633;&#1632;- "&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1601;&#1583; &#1573;&#1604;&#1610; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1574; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1575;&#1604;&#1605;&#1608;&#1575;&#1579;&#1610;&#1602; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1580;&#1578; &#1593;&#1606;&#1607;&#1605;." &#1605;&#1607;&#1605;&#1577; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608; &#1573;&#1604;&#1610; &#1605;&#1608;&#1575;&#1606;&#1574; &#1588;&#1605;&#1575;&#1604; &#1576;&#1608;&#1588;&#1607;&#1585; &#1604;&#1590;&#1605;&#1575;&#1606; &#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576; &#1605;&#1593; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587;&#1548; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1604;&#1581;&#1577;. &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1583;&#1610;&#1587;&#1576;&#1585;&#1608;&#1548; &#1578;&#1580;&#1606;&#1576;&#1575;&#1611; &#1604;&#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#8217;&#1590;&#1585;&#1608;&#1585;&#1577; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577;&#8217;. &#1575;&#1604;&#1571;&#1608;&#1585;&#1602; &#1633;&#1634;&#1571;- &#1633;&#1638;&#1576; &#1607;&#1610; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1604;&#1583;&#1610;&#1587;&#1576;&#1585;&#1608; &#1593;&#1606; &#1605;&#1607;&#1605;&#1578;&#1607;.I. 11- "&#1605;&#1608;&#1602;&#1601; &#1605;&#1581;&#1575;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1576;&#1608;&#1588;&#1607;&#1585;&#1563; &#1608;&#1582;&#1608;&#1601;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1602;&#1608;&#1607;&#1575;&#1563; &#1602;&#1604;&#1602; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1606; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1608;&#1605;&#1580;&#1575;&#1608;&#1585;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1606;&#1607;&#1580; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583;&#1610; &#1604;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577; &#1571;&#1605;&#1610;&#1585; &#1588;&#1610;&#1585;&#1575;&#1586;&#1563; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1601; &#1608;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577;&#1563; &#1575;&#1604;&#1581;&#1592;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1585; &#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603;&#1610;&#1577; - &#1608;&#1575;&#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1605;&#1606; &#1603;&#1604; &#1608;&#1589;&#1601;". &#1606;&#1602;&#1575;&#1588; &#1593;&#1606; &#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1605;&#1606; &#1580;&#1608;&#1606;&#1586; &#1604;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1593;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1582;&#1604;&#1575;&#1604; &#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;.I. &#1633;&#1634;- "&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610; &#1573;&#1610;&#1579;&#1610;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;". &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1610;&#1579;&#1610;&#1585;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;.I. 13- "&#1605;&#1606;&#1581;&#1577; &#1576;&#1575;&#1578;&#1575; &#1604;&#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1563; &#1576;&#1583;&#1604; &#1580;&#1583;&#1608;&#1604; &#1573;&#1590;&#1575;&#1601;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1563; &#1576;&#1575;&#1578;&#1575; &#1578;&#1576;&#1585;&#1593; (&#1573;&#1593;&#1575;&#1588;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;)&#1563; &#1608;&#1606;&#1589;&#1576; &#1578;&#1584;&#1603;&#1575;&#1585;&#1610; &#1604;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;". &#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1578;&#1604;&#1602;&#1610; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585; &#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1576;&#1575;&#1578;&#1575; (&#1573;&#1593;&#1575;&#1588;&#1577; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1580;&#1606;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577;).I. "&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1593; &#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;". &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1608;&#1591;&#1585;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1603;&#1585;&#1575;&#1583;.I. 15- "&#1576;&#1582;&#1589;&#1608;&#1589; &#1573;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1581;&#1606;&#1548; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;". &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1582;&#1591;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1576;&#1575;&#1585; &#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1603;&#1575;&#1576;&#1604; &#1578;&#1604;&#1594;&#1585;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1601;&#1571; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1587;&#1603;&#1585;.I. &#1633;&#1638;- "&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1573;&#1604;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;&#1548; &#1602;&#1575;&#1583;&#1605;&#1575;&#1611; &#1605;&#1606; &#1576;&#1608;&#1605;&#1576;&#1575;&#1610;&#1548; &#1608;&#1585;&#1581;&#1610;&#1604;&#1607; &#1573;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;". &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1606;&#1589;&#1604; (&#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1581;&#1585;) &#1573;&#1604;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1585;&#1587;&#1608; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;.I. &#1633;&#1639;- "&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1593; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605;". &#1606;&#1602;&#1575;&#1588;&#1548; &#1610;&#1604;&#1609; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1610;&#1585;&#1548; &#1581;&#1608;&#1604; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1582;&#1575;&#1589; (&#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1580;&#1608;&#1606;&#1586;) &#1571;&#1608; &#1605;&#1604;&#1603; &#1604;&#1604;&#1583;&#1608;&#1604;&#1577; (&#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1605;)&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1607;&#1610; &#1594;&#1606;&#1575;&#1574;&#1605; &#1581;&#1585;&#1576; &#1605;&#1588;&#1585;&#1608;&#1593;&#1577;.</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1580;&#1604;&#1583; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;</genre><subject><name type="corporate"><namePart>&#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart></name></subject><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1602;&#1575;&#1574;&#1583; &#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1588;&#1607;&#1585;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1601;&#1610;&#1604;&#1602; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>&#1576;&#1606;&#1583;&#1585; &#1585;&#1610;&#1602;</geographic></subject><subject><geographic>&#1583;&#1610;&#1604;&#1605;</geographic></subject><subject><geographic>&#1594;&#1606;&#1575;&#1608;&#1607;</geographic></subject><subject><geographic>&#1583;&#1607;&#1585;&#1608;&#1583; &#1593;&#1604;&#1610;&#1575;</geographic></subject><subject><topic>&#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608;- &#1601;&#1575;&#1585;&#1587;&#1610;&#1577; (&#1633;&#1640;&#1637;&#1638;-&#1633;&#1640;&#1637;&#1639;).</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000083#share">&#1575;&#1604;&#1605;&#1615;&#1604;&#1603;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000193.0x000083#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000193.0x000083_en</identifier><location><shelfLocator>IOR/R/15/1/158</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000083</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000193.0x000083/IOR_R_15_1_158_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/1/158</recordIdentifer></recordInfo><titleInfo><title>Persian Expeditionary Force Papers</title></titleInfo><originInfo><dateIssued>1856/1862</dateIssued><dateCaptured>2014-10-31T00:40:07</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 volume (209 folios)</extent><extent>The volume is firstly divided into sections relating to a specific topic. Each section is given a topic number with the letter I (ranging from I.10 to I.17), and the sections are arranged using this number. Within each section the correspondence is arranged chronologically.</extent><extent>Foliation: the sequence is written in pencil in the top right corner of the recto of each folio. It begins on the first folio of writing, on number 1, and ends on the last folio of writing, on number 198. There are the following irregularities: ff 12AB; ff 15A-B; ff 16A-B; ff 29A-B; ff 59A-B; ff 65-69 are all present but are out of sequence; ff 79A-B; ff 113A-B; ff 145A-C; ff 154A-B; ff 167A-C; ff 171A-B; no ff 173-177.</extent></physicalDescription><abstract>The volume contains correspondence on various topics connected to the Persian Expeditionary Force sent to Bushire during the Anglo-Persian War of 1856-57. The correspondents include: Major-General Foster Stalker, Commander of the Persian Expeditionary Force; Rear Admiral Henry Leeke, Commander in Chief of the Indian Navy; Henry Lacon Anderson (later Alexander Kinloch Forbes), Secretary to Government at Bombay; Felix Jones, Political Resident at Bushire and Political Agent to the Persian Expeditionary Force; Lieutenant Herbert Frederick Disbrowe; Unnamed sheikhs of Rudhillah [Dehr&#363;d &#8216;Ulya], Bender Reek [Bandar R&#299;g], Gunawa Huidyaw [Gan&#257;veh], and Deylum [Deylam]; Commodore Richard Ethersey, Commanding Persian Gulf Squadron; George Frederick Edmonstone, Secretary to the Government of India; Brigadier John Jacob, Commander of the British Forces at Bushire; W F Marriott, Acting Military Secretary to Government of Bombay; Major Curtis, Director of Land Transport Corps at Baghdad; Captain Bowen, First Assistant Director of Land Transport Corps; Horfield Army Barracks at Bristol; Major Barr, Paymaster of the Persian Expeditionary Force; R L Taylor, Political Secretary to the Camp at Mohammerah [Korramshahr]; R L Brunton, Deputy Superintendent of Electric Telegraph; Captain MacLeod, Prize Agent to the Persian Expeditionary Force; and Commander James Rennie, Senior Naval Officer, Persian Gulf Squadron.The volume is divided into sections, each covering a separate topic, as follows:I. 10 - 'Assistant Resident's deputation to chiefs of ports north of Bushire; secret compacts and correspondence that grew out of them'. Disbrowe's mission to ports north of Bushire to procure the sheikhs' cooperation during the war with Persia, mainly in the form of helping to supply the armed forces. There follows a discussion over whether to destroy the written agreements obtained from the sheikhs by Disbrowe to avoid becoming 'politically encumbent'. Folios 12a-16b are Disbrowe's report on his mission.I. 11 - 'Neutral attitude of Persian tribes around Bushire; their fears of threats thrown out against them; anxiety felt by more ignorant population in Bushire and its immediate neighbourhood on account of the threatened approach of the Persian forces under the Prince of Sheeraz [Shiraz]; grain, forage, and draft cattle scarce; prohibition occasionally placed on exportation of articles of consumption - subsequent removal of all restrictions on ordinary trade of every description'. Discussion of trade restrictions imposed by Jones to relieve the poor during a time of shortage and their eventual lifting at the orders of Bombay.I. 12 - 'Respecting Commodore Ethersey's residing on shore for convenience of the public service'. Relating to Ethersey's move from ship to shore for ease of communication.I. 13 - 'Batta granted to Residency establishment and extra table allowance to Resident; Donation batta; Resident's memorial'. Discussion about whether employees of the Bushire Residency should receive the Persian Medal and batta (extra subsistence pay for soldiers on campaign).I. 14 - 'Correspondence with Land Transport Corps Department'. Mainly regarding the pay and discharge of a group of Kurdish muleteers.I. 15 - 'Respecting Electric Telegraph Communication between Shipping, Town, and Camp'. The proposal and implementation of Major Barr's plan to install a telegraph cable from anchorage to Residency and camp.I. 16 - 'Arrival at Bushire of Persian Consul from Bombay, his departure to Busreh [Basra]'. Covers the successful efforts to move the Consul (arriving by sea) onto Basra without landing at Bushire.I. 17 - 'Correspondence with Prize-Committee'. Discussion, following the capture of lime, of whether it was private (as Jones maintains) or state property (as the Prize Committee believe), the latter only being legitimate spoils of war.</abstract><typeOfResource>text</typeOfResource><genre type="class">Letter book</genre><subject><name type="corporate"><namePart>Persian Expeditionary Force</namePart></name></subject><name type="corporate"><namePart>Commander of the Persian Expeditionary Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Commander-in-Chief, British Forces at Bushire</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Land Transport Corps</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><name type="corporate"><namePart>Political Agent, Persian Field Force</namePart><role><roleTerm type="text">correspondent</roleTerm></role></name><subject><geographic>Bender Reek</geographic></subject><subject><geographic>Deylum</geographic></subject><subject><geographic>Gunawa Huidyaw</geographic></subject><subject><geographic>Rudhillah</geographic></subject><subject><topic>Anglo-Persian War (1856-1857)</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000083#share">Public Domain</accessCondition><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000193.0x000083#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
