<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
	<header>
		<identifier>81055/vdc_100000000282.0x0000ea_dlme</identifier>
	</header>
	<ar_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ea_ar</identifier><location><shelfLocator>IOR/R/15/2/1499</shelfLocator><url>http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ea/IOR_R_15_2_1499_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1605;&#1606; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1499</recordIdentifer></recordInfo><titleInfo><title>"&#1605;&#1604;&#1601; &#1633;&#1638;\&#1638; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1604;&#1604;&#1603;&#1608;&#1610;&#1578;"</title></titleInfo><originInfo><dateIssued>1926/1930</dateIssued><dateCaptured>2016-04-12T18:48:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>&#1605;&#1604;&#1601; &#1608;&#1575;&#1581;&#1583; (&#1635;&#1640;&#1633; &#1608;&#1585;&#1602;&#1577;)</extent><extent>&#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1611;&#1575; &#1586;&#1605;&#1606;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1633; &#1573;&#1604;&#1609; &#1634;&#1636; &#1571;&#1608; &#1634;&#1637; &#1604;&#1603;&#1604; &#1587;&#1606;&#1577;&#1548; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1580;&#1608;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;. &#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1605;&#1585;&#1602;&#1605;&#1577; &#1576;&#1578;&#1587;&#1604;&#1587;&#1604; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1548; &#1608;&#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606;&#1583; &#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1604; &#1587;&#1606;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;.</extent><extent>&#1610;&#1576;&#1583;&#1571; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1633;&#1548; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1635;&#1640;&#1635;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1608;&#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1585;&#1602;&#1577;.&#1608;&#1610;&#1608;&#1580;&#1583; &#1578;&#1587;&#1604;&#1587;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1608;&#1585;&#1575;&#1602; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1635;-&#1635;&#1640;&#1634;&#1563; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589; &#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1574;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1605; &#1588;&#1591;&#1576;&#1607;&#1575;. &#1608;&#1610;&#1608;&#1580;&#1583; &#1606;&#1592;&#1575;&#1605; &#1578;&#1585;&#1602;&#1610;&#1605; &#1579;&#1575;&#1604;&#1579; &#1573;&#1590;&#1575;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1610; &#1593;&#1604;&#1609; &#1589;&#1589;. &#1636;-&#1633;&#1640;&#1639;&#1563; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1602;&#1604;&#1605; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1589;&#1575;&#1589;&#1548; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1591;&#1577; &#1576;&#1583;&#1575;&#1574;&#1585;&#1577;.</extent></physicalDescription><abstract>&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1604;&#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; (&#1608;&#1604;&#1610;&#1587;&#1578; &#1603;&#1604; &#1571;&#1587;&#1576;&#1608;&#1593; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601;). &#1608;&#1602;&#1617;&#1593; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1580;&#1610;&#1605;&#1587; &#1603;&#1575;&#1585;&#1605;&#1575;&#1610;&#1603;&#1604; &#1605;&#1608;&#1585;&#1563; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583; &#1587;&#1610;&#1585;&#1610;&#1604; &#1578;&#1588;&#1575;&#1585;&#1604;&#1586; &#1580;&#1608;&#1606;&#1587;&#1608;&#1606; &#1576;&#1575;&#1585;&#1610;&#1578;&#1563; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1575;&#1585;&#1608;&#1604;&#1583; &#1585;&#1610;&#1578;&#1588;&#1575;&#1585;&#1583; &#1576;&#1575;&#1578;&#1585;&#1610;&#1603; &#1583;&#1610;&#1603;&#1587;&#1608;&#1606;)&#1548; &#1571;&#1608; &#1585;&#1574;&#1610;&#1587; &#1605;&#1608;&#1592;&#1601;&#1610; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1594;&#1610;&#1575;&#1576;&#1607;. &#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1578;&#1587;&#1602;&#1577; &#1601;&#1610; &#1605;&#1581;&#1578;&#1608;&#1575;&#1607;&#1575; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1605;&#1606; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1548; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;:&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1576;&#1608;&#1575;&#1582;&#1585; &#1608;&#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1605;&#1594;&#1575;&#1583;&#1585;&#1578;&#1607;&#1575;&#1563;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;&#1548; &#1603;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1601;&#1585; &#1570;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1563;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1571;&#1606;&#1588;&#1591;&#1577; &#1608;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1563;&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1588;&#1591;&#1577; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; (&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1576;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;)&#1548; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1608;&#1606;&#1580;&#1575;&#1581; &#1605;&#1608;&#1587;&#1605; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;&#1548; &#1608;&#1594;&#1586;&#1608;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1583; (&#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1575;&#1587;&#1605; "&#1583;&#1616;&#1576;&#1617;&#1575;&#1587;")&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1576;&#1604;&#1583;&#1610;&#1577;&#1563;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577; &#1608;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1589;&#1585;&#1601;&#1563;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; (&#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1582;&#1604;&#1575;&#1604; &#1601;&#1589;&#1604; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1607;&#1591;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1582;&#1604;&#1575;&#1604; &#1601;&#1589;&#1604; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;)&#1563;&#1571;&#1587;&#1593;&#1575;&#1585; &#1578;&#1576;&#1575;&#1583;&#1604; &#1576;&#1590;&#1575;&#1574;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;.&#1578;&#1585;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1603;&#1585;&#1585; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1610;&#1606; "&#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;" &#1571;&#1608; "&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569;" &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1593;&#1606; &#1608;&#1602;&#1608;&#1593; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1608;&#1594;&#1575;&#1585;&#1575;&#1578; &#1608;&#1589;&#1583;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1593; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1608;&#1581;&#1604;&#1601;&#1575;&#1569; &#1605;&#1604;&#1603; &#1606;&#1580;&#1583; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1601;&#1610;&#1589;&#1604; &#1570;&#1604; &#1587;&#1593;&#1608;&#1583;&#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1601; &#1576;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583;]. &#1608;&#1607;&#1610; &#1578;&#1578;&#1590;&#1605;&#1606; &#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1587;&#1578;&#1582;&#1576;&#1575;&#1585;&#1575;&#1578;&#1610;&#1577; &#1578;&#1604;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588;&#1563;&#1602;&#1589;&#1601; &#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1617; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606; &#1601;&#1610; &#1588;&#1607;&#1585; &#1610;&#1606;&#1575;&#1610;&#1585; &#1605;&#1606; &#1587;&#1606;&#1577; &#1633;&#1641;&#1634;&#1640; (&#1589;&#1589;. &#1633;&#1632;&#1639;-&#1633;&#1632;&#1640;)&#1563;&#1605;&#1572;&#1578;&#1605;&#1585; &#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1576;&#1610;&#1606; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1633;&#1641;&#1634;&#1640;&#1563;&#1605;&#1593;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1604;&#1577; [&#1575;&#1604;&#1586;&#1604;&#1601;&#1610;] &#1576;&#1610;&#1606; &#1602;&#1608;&#1575;&#1578; &#1581;&#1604;&#1610;&#1601;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1601;&#1610; &#1634;&#1641; &#1605;&#1575;&#1585;&#1587; &#1633;&#1641;&#1634;&#1641; (&#1589;. &#1633;&#1640;&#1641;)&#1563;&#1605;&#1593;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605; &#1601;&#1610; &#1637; &#1571;&#1603;&#1578;&#1608;&#1576;&#1585; &#1633;&#1641;&#1634;&#1641; (&#1589;&#1589;. &#1634;&#1636;&#1636;-&#1634;&#1636;&#1638;)&#1563;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578; &#1580;&#1585;&#1578; &#1601;&#1610; &#1610;&#1606;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632; &#1576;&#1610;&#1606; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1583;&#1605; &#1607;&#1610;&#1608; &#1601;&#1606;&#1587;&#1606;&#1578; &#1576;&#1610;&#1587;&#1603;&#1608;) &#1608;&#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1583;&#1608;&#1610;&#1588; (&#1589;&#1589;. &#1634;&#1638;&#1640;-&#1634;&#1639;&#1635;)&#1563;&#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; &#1633;&#1641;&#1635;&#1632;&#1548; &#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; [&#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;] &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1589;&#1589;. &#1634;&#1640;&#1638;-&#1634;&#1640;&#1639;).</abstract><typeOfResource>text</typeOfResource><genre type="class">&#1605;&#1604;&#1601; &#1571;&#1585;&#1588;&#1610;&#1601;&#1610;</genre><subject><name type="corporate"><namePart>&#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</namePart></name></subject><subject><name type="corporate"><namePart>&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1606;&#1580;&#1583;</namePart></name></subject><name type="corporate"><namePart>&#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1576;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>&#1575;&#1604;&#1593;&#1608;&#1575;&#1586;&#1605; (&#1602;&#1576;&#1610;&#1604;&#1577;)</namePart></name></subject><subject><geographic>&#1606;&#1580;&#1583;</geographic></subject><subject><geographic>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</geographic></subject><subject><geographic>&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;</geographic></subject><subject><topic>&#1575;&#1604;&#1588;&#1581;&#1606;</topic></subject><subject><topic>&#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572;</topic></subject><subject><topic>&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1589;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;</topic></subject><subject><topic>&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;</topic></subject><subject><topic>&#1610;&#1608;&#1605;&#1610;&#1617;&#1575;&#1578;</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/archive/81055/vdc_100000000282.0x0000ea#share">&#1585;&#1582;&#1589;&#1577; &#1581;&#1603;&#1608;&#1605;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;</accessCondition></mods>	</ar_metadata>
	<en_metadata>
<mods xmlns="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink"><identifier>81055/vdc_100000000282.0x0000ea_en</identifier><location><shelfLocator>IOR/R/15/2/1499</shelfLocator><url>http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ea</url><url access="preview">https://images.qdl.qa/iiif/images/81055/vdc_100000000282.0x0000ea/IOR_R_15_2_1499_0001.jp2/full/!1000,1000/0/default.jpg</url><physicalLocation>British Library: India Office Records and Private Papers</physicalLocation></location><recordInfo><recordIdentifer>IOR/R/15/2/1499</recordIdentifer></recordInfo><titleInfo><title>&#8216;File 16/6 Diary weekly Kuwait&#8217;</title></titleInfo><originInfo><dateIssued>1926/1930</dateIssued><dateCaptured>2016-04-12T18:48:40</dateCaptured></originInfo><language><languageTerm authority="iso639-2b">eng</languageTerm></language><physicalDescription><extent>1 file (381 folios)</extent><extent>The reports in the file are arranged in chronological order, from the earliest at the front to the latest at the rear. The reports are numbered 1 through to 24 or 25 for each year, with some gaps where reports are missing. The paragraphs in the reports are numbered in a continuous sequence, restarting at 1 at the beginning of each new year.</extent><extent>The foliation sequence commences at the front cover with 1 and terminates at the inside back cover with 383; these numbers are written in pencil, are circled, and are located in the top right corner of the recto side of each folio.An additional foliation sequence is also present in parallel between ff 3-382; these numbers are also written in pencil, are circled, but have been struck through. A third foliation system is also present in parallel between ff 4-187; these numbers are written in a combination of coloured crayon and pencil, but are not circled.</extent></physicalDescription><abstract>Fortnightly reports (as opposed to weekly reports, as stated on its cover) from the Political Agency in Kuwait. The reports are signed by the Political Agent (Major James Carmichael More; Major Cyril Charles Johnson Barrett; Lieutenant-Colonel Harold Richard Patrick Dickson), or, in his absence, the Agency&#8217;s head clerk. The reports, which are broadly consistent in their content and arrangement from one fortnight to the next, contain information on:the arrival and departure of steamships and aircraft;British interests, such as the movements of the Political Agent, activities of Eastern &amp; General Syndicate Limited in Kuwait, including the drilling of water wells, Royal Air Force (RAF) activity;foreign interests, reporting the activities and movements of foreigners at Kuwait, including doctors and other representatives of the American Mission;local interests, including the activities of the Ruler of Kuwait (Shaikh A&#7717;mad al-J&#257;bir &#256;l &#7778;ab&#257;&#7717;), activity and success of the pearling season, locust plagues (sometimes referred to as &#8216;dibbas&#8217;), establishment of the municipality of Kuwait, and municipal works;paper currency and rates of exchange;meteorological data (maximum temperatures during summer, rainfall during winter);rates of exchange for various commodities in the bazaars.Frequently coming under the headings of foreign interests or desert news, are reports of disturbances, raids, and clashes around Kuwait&#8217;s borders with Nejd and Iraq, between Bedouin tribes and families associated with the Ikhwan (also spelt Akhwan in the file), and those allied to the King of Nejd [&#8216;Abd al-&#8216;Az&#299;z bin &#8216;Abd al-Ra&#7717;m&#257;n bin Fay&#7779;al &#256;l Sa&#8216;&#363;d, referred to throughout the file as Ibn Sa&#8217;ud]. These include intelligence reports, received by the Political Agency, on the following events:the movements and activities of Faisal ad-Dawish [Fay&#7779;al al-Duwaysh];in January 1928, the bombing of raiders by the RAF (ff 107-108);in late 1928, a conference between Ikhwan leaders and Ibn Sa&#8217;ud, which took place in Riyadh;on 29 March 1929, a battle at Sibilah [Az Zulfi], between forces allied to Ibn Sa&#8217;ud and the Ikhwan (f 189);on 5 October 1929, a battle between the Ikhwan and the Awazim [Al-Awazem] tribe (ff 244-246;in January 1930, meetings between Ibn Sa&#8217;ud, the Political Resident (Lieutenant-Colonel Hugh Vincent Biscoe) and Ikhwan leaders, and the surrender of Ikhwan leaders, including Faisal ad-Dawish (ff 268-273);in February 1930, Ibn Sa&#8217;ud&#8217;s conference with King Faisul [Fay&#7779;al al-Awwal ibn al-&#7716;usayn ibn &#8216;Al&#299; al-H&#257;shim&#299;] of Iraq (ff 286-287).</abstract><typeOfResource>text</typeOfResource><genre type="class">Archival file</genre><subject><name type="corporate"><namePart>Ikhwan, military and religious brotherhood</namePart></name></subject><subject><name type="corporate"><namePart>King of Saudi Arabia</namePart></name></subject><subject><name type="corporate"><namePart>King of Hejaz and Najd</namePart></name></subject><name type="corporate"><namePart>Political Agent, Kuwait</namePart><role><roleTerm type="text">author</roleTerm></role></name><subject><name type="family"><namePart>'Aw&#257;zim (Tribe)</namePart></name></subject><subject><geographic>Nejd</geographic></subject><subject><geographic>Kuwait</geographic></subject><subject><geographic>Iraq</geographic></subject><subject><topic>Shipping</topic></subject><subject><topic>Pearl industry and trade</topic></subject><subject><topic>Meteorological data</topic></subject><subject><topic>Foreign relations</topic></subject><subject><topic>Diaries</topic></subject><accessCondition type="Use and reproduction" xlink:href="http://www.qdl.qa/en/archive/81055/vdc_100000000282.0x0000ea#share">Open Government Licence</accessCondition></mods>	</en_metadata>
</record>
